{
  "id": 19961127,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2444,
      "gender": "m",
      "id": 380,
      "name": "Hasler Ernst",
      "officialDenomination": "Hasler Ernst"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1996-12-12T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4505"
  },
  "descriptors": [
    {
      "key": "L05K1803010201",
      "name": "Autobahn",
      "type": 1
    },
    {
      "key": "L06K070503010402",
      "name": "Strassenunterhalt",
      "type": 1
    },
    {
      "key": "L05K0301010101",
      "name": "Aargau",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1997-02-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(850345200000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(855702000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-02-12T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4506"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2444,
        "gender": "m",
        "id": 380,
        "name": "Hasler Ernst",
        "officialDenomination": "Hasler Ernst"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "96.1127",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat am 22. Mai 1996 eine interdisziplinäre Arbeitsgruppe eingesetzt und beauftragt, die Frage zu klären, wie eine technisch ausreichende Substanzerhaltung der Nationalstrassenbauwerke möglichst kostengünstig sichergestellt werden kann. Ein Zwischenbericht liegt vor; Endergebnisse sind bis Ende 1997 zu erwarten. Die Arbeitsgruppe geht das Problem in allgemeiner Weise und netzbezogen an, befasst sich also nicht mit einzelnen Strecken. Aufgrund dieser Vorbemerkung sind die Fragen wie folgt zu beantworten:</p><p>1. Dem Bundesrat sind die Probleme im Zusammenhang mit dem Fahrbahnzustand der A 1 im Kanton Aargau bekannt. Eine Sanierung drängt sich in der Tat auf. Allerdings ist auf die bestehende Kompetenzaufteilung gemäss Nationalstrassenrecht hinzuweisen. Danach ist der Gebietskanton für den Unterhalt zuständig. Dieser ist in erster Linie für die Planung der Unterhaltsmassnahmen verantwortlich. Der Bund wird allerdings einbezogen, um die nötige Finanzierung seines Anteils sicherzustellen.</p><p>2. Die Sanierungskosten der Strecke Rothrist-Lenzburg sind auf 90 Millionen Franken geschätzt. Es liegt allerdings noch kein bewilligungsfähiges Gesamtprojekt vor. Ein baureifes Sanierungsprojekt erfordert hier ein Jahr Vorbereitungszeit und zwei Jahre Bauausführung in konzentrierter Bauweise. Diese 90 Millionen Franken, auf etwa drei Jahre mit unterschiedlichen Tranchen aufgeteilt, haben zweifellos eine positive, wenn auch vielleicht eher bescheidene Beschäftigungswirkung.</p><p>3. Die vom Parlament jährlich zur Verfügung gestellten Budgetbeträge für den Unterhalt der Nationalstrassen wurden zwischen 1994 und 1996 voll ausgeschöpft. Dies wird voraussichtlich auch 1997 der Fall sein. Wegen der im Rahmen der Sanierungsmassnahmen 1994 für den Bundeshaushalt vorgenommenen Senkung der Beitragssätze muss der Kanton Aargau in der Tat einen erheblich grösseren Anteil der Sanierungskosten übernehmen. Im Rahmen des Investitionsprogrammes, welches der Bundesrat gegenwärtig vorbereitet, wird geprüft, ob die Kürzung der Unterhaltsbeiträge nicht für einige Jahre rückgängig gemacht werden könnte. Der definitive Entscheid darüber liegt beim Parlament.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Kanton Aargau muss auf der A 1 mit Warnschildern auf den bedenklichen Zustand der Fahrbahn hingewiesen werden. In der Fragestunde im Nationalrat (9. Dezember 1996) hat Herr Bundesrat Leuenberger darauf hingewiesen, dass bezüglich des Unterhalts eine Arbeitsgruppe Vorschläge erarbeiten soll.</p><p>Weil das Anliegen dringlich ist, frage ich den Bundesrat:</p><p>1. Ist der Bundesrat nicht auch der Meinung, dass die Fahrbahnsanierung der A 1 im Aargau rasch an die Hand genommen werden sollte?</p><p>2. Wie beurteilt der Bundesrat diese Sanierung bezüglich der Beschäftigungswirkung?</p><p>3. Die finanziellen Mittel für die notwendigen Sanierungen sind vorhanden. Die Budgetbeträge werden auch 1996 nicht ausgeschöpft. Der Kanton Aargau hat Probleme, seinen Finanzanteil sicherzustellen. Mit welcher Finanzierung könnte der Bundesrat diese dringende Sanierung auslösen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Unterhalt A1 im Kanton Aargau"
    }
  ],
  "title": "Unterhalt A1 im Kanton Aargau"
}