{
  "id": 19961073,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2189,
      "gender": "m",
      "id": 367,
      "name": "Widrig Hans Werner",
      "officialDenomination": "Widrig"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-09-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "descriptors": [
    {
      "key": "L05K0101010602",
      "name": "Spielunternehmen",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 1
    },
    {
      "key": "L04K08020318",
      "name": "Moratorium",
      "type": 2
    },
    {
      "key": "L05K0101010601",
      "name": "Glücksspiel",
      "type": 2
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 2
    },
    {
      "key": "L06K080701020104",
      "name": "Bund",
      "type": 2
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    },
    {
      "key": "L04K01010103",
      "name": "Tourismus",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1997-03-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(842997600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(857948400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-03-10T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4506"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2189,
        "gender": "m",
        "id": 367,
        "name": "Widrig Hans Werner",
        "officialDenomination": "Widrig"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "96.1073",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'approbation d'une autorisation cantonale d'exploitation du jeu de la boule par le Conseil fédéral a un caractère constitutif et non pas simplement déclaratif L'ordonnance du 1er mars 1929 concernant l'exploitation des jeux dans les kursaals accorde au Conseil fédéral, en sa qualité d'autorité de surveillance suprême dans le domaine des jeux de hasard, une large marge d'appréciation en matière d'approbation des autorisations d'exploitation du jeu de la boule délivrées par les cantons.</p><p>Dans la perspective d'un développement cohérent du domaine des jeux de hasard qui se trouve actuellement en phase de mutation, le Conseil fédéral a fait usage de cette marge par sa décision de moratoire du 24 avril 1996.</p><p>Le problème de la protection de la bonne foi ne s'est posé que dans un seul cas, celui de Bienne. Sur la base d'un rapport préalable positif établi par l'Office de la police encore avant la décision de moratoire ainsi que des investissements effectués après cela par l'exploitante du kursaal, le Conseil fédéral, après la publication de sa décision de moratoire, a approuvé l'autorisation d'exploitation du jeu de la boule délivrée par l'autorité cantonale compétente pour le kursaal de Bienne.</p><p></p><p>2. Le Département fédéral de justice et police décide, sur la base de l'article 3, alinéa 3 de la loi fédérale du 5 octobre 1929 sur les maisons de jeu (RS 935.52), de la question de savoir quelles machines à sous sont admises en tant qu'appareils considérés comme servant au jeu d'adresse. En revanche, l'exploitation et l'imposition des appareils autorisés relèvent de la compétence cantonale. Le nouveau projet de loi sur les casinos ne change rien à cette répartition des compétences.</p><p></p><p>3. et 4. A l'occasion de la conférence d'audition des cantons du 28 mai 1996, la nouvelle approche des kursaals et des appareils à sous a été expliquée plus en détail. Les cantons ont reçu à titre préparatoire un document de base exposant les grandes lignes du nouveau projet. On leur y soumettait en particulier la répartition des produits fiscaux proposée.</p><p>Les participants à la conférence sont tombés d'accord sur le fait qu'il est nécessaire d'agir en ce domaine. Les représentants des cantons ont préconisé une solution globale permettant de régler de manière satisfaisante l'ensemble du domaine des jeux de hasard. Ils ont retenu en même temps que, dans l'ensemble, leur situation financière dans le domaine des jeux de hasard ne devrait pas être détériorée par le nouveau projet.</p><p></p><p>5. La brève consultation convenue le 28 mai 1996 à propos du projet de loi remanié sur les maisons de jeu s'est tenue en octobre 1996. On compte que le projet de loi adopté par le Conseil fédéral à l'attention du Parlement au printemps 1997, sera traité par le Premier Conseil en été 1997.</p><p></p><p>6. Le Conseil fédéral est conscient de l'importance des mesures de promotion du secteur touristique. L'autorisation et l'exploitation des maisons de jeu peuvent à la fois promouvoir le tourisme et procurer à la Confédération des recettes fiscales supplémentaires. Le groupe de travail chargé de l'élaboration du projet de loi a pris en compte ces objectifs dans ses réflexions.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 24.04.1996, le Conseil fédéral a décidé, devant le nouveau retard dans la mise au point de la législation sur les casinos, de ne plus approuver, jusqu'à nouvel avis, les autorisations d'exploitation du jeu de la boule délivrées par les cantons. Il n'a pas fixé la durée de ce moratoire. Cette situation appelle les questions suivantes.</p><p>1. Sur quelle base juridique le Conseil fédéral s'est-il fondé pour décréter ce moratoire? Comment sont garantis les droits des entreprises à caractère touristique qui, voulant réorienter leurs activités, ont opéré des investissements en toute bonne foi en se fondant sur le régime juridique alors en vigueur et qui se voient maintenant refuser l'approbation de la Confédération?</p><p>2. Pour quelles raisons n'a-t-on pas soumis à la commission d'experts chargée d'élaborer la législation sur les casinos la question de la répartition des compétences entre la Confédération et les cantons (jeux d'adresse et jeux de hasard) et celle, connexe, de l'homologation des appareils de jeu, alors que les cantons délivrent des autorisations pour des appareils de jeu d'adresse depuis des dizaines d'années et que la Confédération a toujours approuvé ces autorisations?</p><p>3. Lors de la séance du 28.05.1996, au cours de laquelle ils ont été informés des dernières intentions du Conseil fédéral concernant l'homologation des appareils de jeu, les cantons ont-ils pris des décisions concrètes à ce sujet? De quelles informations leurs représentants disposaient-ils lors de cette séance?</p><p>4. A-t-on signalé aux cantons que l'homologation en question aura des effets négatifs sur les recettes des jeux et qu'elle provoquera donc une baisse de leurs recettes fiscales?</p><p>5. Est-il exact qu'il faut s'attendre à un nouveau report de la remise du message et du projet de loi sur les casinos, attendue normalement pour le milieu de l'année 1996, et que l'on envisage même d'édicter une réglementation transitoire?</p><p>6. Compte tenu de cette situation peu réjouissante, que pense le Conseil fédéral de l'idée consistant à promouvoir la mise en oeuvre de mesures qui serviraient en particulier à stimuler le secteur touristique et qui, dans le domaine des casinos, pourraient aider la Confédération à percevoir enfin les recettes qu'elle a déjà inscrites en vain deux fois au budget?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Législation sur les casinos (art. 35 cst.)"
    }
  ],
  "title": "Législation sur les casinos (art. 35 cst.)"
}