{
  "id": 19961092,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2318,
      "gender": "f",
      "id": 187,
      "name": "Sandoz Suzette",
      "officialDenomination": "Sandoz Suzette"
    },
    "faction": {
      "abbreviation": "Groupe L",
      "id": 7,
      "name": "Groupe libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-10-02T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "descriptors": [
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 1
    },
    {
      "key": "L05K0503010103",
      "name": "Verordnung",
      "type": 1
    },
    {
      "key": "L04K05030208",
      "name": "Verfahrensrecht",
      "type": 2
    },
    {
      "key": "L05K0705050104",
      "name": "Stickereiindustrie",
      "type": 2
    },
    {
      "key": "L04K11020302",
      "name": "Finanzhilfe",
      "type": 2
    },
    {
      "key": "L04K08030201",
      "name": "Beziehung Legislative-Exekutive",
      "type": 2
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1996-11-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(844207200000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(847839600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-11-13T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4505"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2318,
        "gender": "f",
        "id": 187,
        "name": "Sandoz Suzette",
        "officialDenomination": "Sandoz Suzette"
      },
      "faction": {
        "abbreviation": "Groupe L",
        "id": 7,
        "name": "Groupe libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "96.1092",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En vertu de l'arrêté fédéral du 23 juin 1948 sur l'organisation du Fonds de solidarité de la broderie suisse au métier à navette (RS 934.23), il existe à Saint-Gall, depuis 1948, une coopérative de droit public dont le but est de verser des indemnités aux propriétaires et locataires de métiers à navette lorsque les machines ne peuvent fonctionner faute de commandes. Les milieux concernés (les brodeurs et les exportateurs de broderie) ont alimenté le Fonds de solidarité par leurs contributions régulières. La Confédération ainsi que les cantons intéressés (Appenzell Rhodes-Extérieures et Rhodes-Intérieures, Saint-Gall et Thurgovie) n'ont pas participé et ne participent pas au financement de ce fonds. En vertu de la loi fédérale du 18 mars 1971 concernant l'organisation de la Société coopérative fiduciaire de la broderie (RS 934.22), il existe une deuxième coopérative de droit public ayant son siège à Saint-Gall, dont le but est de promouvoir de manière générale l'industrie de la broderie. La Confédération participe pour un montant de 100 000 francs au capital de la coopérative qui se chiffre à 205 350 francs. Les 105 350 francs restants du capital de la coopérative se répartissent entre les cantons d'Appenzell Rhodes-Extérieures et Rhodes-Intérieures, de Saint-Gall, de Schwytz, de Thurgovie et de Zurich ainsi que des associations d'employeurs et de travailleurs, des entreprises et des particuliers.</p><p>Le 3 juillet 1996, les assemblées générales des deux coopératives ont approuvé les propositions de réorganisation fondamentale. Elles ont chargé leurs administrations de demander au Conseil fédéral et au Département fédéral de l'économie publique (DFEP) d'approuver la dissolution des deux coopératives et le transfert du produit de la liquidation à une coopérative de droit privé qui doit être fondée. Les tâches assignées jusqu'ici à ces deux organisations seront poursuivies, sur une base privée, par la nouvelle coopérative de promotion de l'industrie de la broderie (GFS).</p><p>Le Conseil fédéral a encouragé d'emblée les efforts de privatisation déployés par l'industrie de la broderie et a participé aux travaux préparatoires. Par décision du 21 août 1996, il a approuvé la dissolution du Fonds de solidarité de la broderie suisse au métier à navette. Le DFEP a également consenti à la dissolution de la Société coopérative fiduciaire de la broderie. Etant donné que l'arrêté fédéral et la loi fédérale deviennent caducs à la suite de la dissolution des deux coopératives, le Conseil fédéral les abroge par l'ordonnance, dont fait mention l'auteur de la question ordinaire, avec effet au 1er janvier 1997 (RO 1996 III 2521).</p><p>Cela étant, le Conseil fédéral répond aux questions comme il suit:</p><p>1. L'abrogation d'une loi fédérale et d'un arrêté fédéral par voie d'ordonnance du Conseil fédéral ne semble transgresser qu'à première vue le principe du parallélisme des formes. Dans ce contexte et compte tenu de la réglementation particulière conférant la compétence de dissoudre les coopératives concernées (art. 12 de l'arrêté fédéral et art. 8 de la loi fédérale), il faut constater que le législateur, en conférant la compétence de dissoudre les coopératives, a également délégué la compétence d'abroger les actes législatifs. La délégation de compétence concernant la dissolution des deux coopératives n'aurait aucun sens si le législateur devait abroger les deux actes légaux, car il se prononcerait ainsi lui-même sur la dissolution définitive des coopératives.</p><p>L'article 12 de l'arrêté fédéral et l'article 8 de la loi fédérale constituent donc les bases légales de l'ordonnance d'abrogation. Ils délèguent au Conseil fédéral et au DFEP la compétence de décider de la dissolution des deux coopératives.</p><p>2. Comme mentionné, la Confédération n'a pas participé au financement du Fonds de solidarité de la broderie suisse au métier à navette. Elle a investi un montant de 100 000 de francs dans le capital de la Société coopérative fiduciaire de la broderie.</p><p>3. Le Conseil fédéral informera le Parlement dans le cadre du rapport de gestion ordinaire sur la dissolution des deux coopératives et l'utilisation d'un excédent éventuel. La manière dont sera utilisé un solde actif possible est prescrite dans les actes législatifs. Au cas où le Fonds de solidarité est remplacé par une autre institution fondée sur le principe de la solidarité et destinée au même objet, celle-ci reçoit la fortune disponible selon l'article 13 alinéa 1er de l'ordonnance concernant l'exécution de l'arrêté fédéral sur l'organisation du Fonds de solidarité de la broderie suisse au métier à navette (RS 934.231). Dans le cas contraire, cette fortune est affectée à des oeuvres de secours en faveur de l'industrie de la broderie. L'organisme privé, à savoir la \"Société coopérative pour la promotion de l'industrie de la broderie\", qui doit être fondé continuera de servir les buts assignés jusqu'ici au Fonds de solidarité. Il remplit ainsi les conditions légales requises pour que le produit de la liquidation lui revienne. Dans ce contexte, la Confédération est surtout intéressée à ce que les moyens du Fonds de solidarité à remettre à la nouvelle coopérative soient utilisés conformément aux buts définis.</p><p>En ce qui concerne la Société coopérative fiduciaire de la broderie, les règles concernant la liquidation figurent à l'article 8 alinéa 2 de la loi fédérale. Selon cette disposition, il y a lieu, en cas de dissolution, de payer tout d'abord les dettes et de rembourser les parts sociales jusqu'à concurrence de leur valeur nominale. S'il reste un solde actif, il sera affecté, sous la surveillance de l'Office fédéral de l'industrie, des arts et métiers et du travail, à d'autres mesures d'encouragement en faveur de l'industrie de la broderie. Il est également envisagé de transmettre l'éventuel excédent à la \"Société coopérative pour la promotion de l'industrie de la broderie\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Une ordonnance du Conseil fédéral du 21 août 1996, entrant en vigueur le 1er janvier 1997 (RO 1996 III 2521) abroge la loi fédérale du 18 mars 1971 concernant l'organisation de la Société coopérative fiduciaire de la broderie et l'arrêté fédéral du 23 juin 1948 sur l'organisation du Fonds de solidarité de la broderie suisse au métier à navette (soumis à référendum, selon le message du Conseil fédéral publié dans la FF 1948 I 641).</p><p>Il n'est pas habituel qu'une ordonnance abroge des lois au sens formel sans une délégation. Or, la présente ordonnance n'indique pas son fondement légal. En outre, l'article 5 de la loi sur les subventions (RS 616.1) - loi à laquelle renvoie la note 2 de l'ordonnance - dispose que le Conseil fédéral propose, s'il y a lieu, au Parlement, après rapport, l'abrogation d'actes législatifs en relation avec des indemnités de la Confédération. Dès lors, nous souhaitons poser au Conseil fédéral les questions suivantes:</p><p>1. Quelle est la base légale de l'ordonnance?</p><p>2. Les deux sociétés coopératives dissoutes avaient-elles des fonds fédéraux (art. 4 de la loi et de l'arrêté abrogés)?</p><p>3. Le Conseil fédéral a-t-il fait ou doit-il faire un rapport au Parlement sur la dissolution et l'affectation d'un très éventuel solde actif (cf. art. 8 al. 2 de la loi du 18 mars 1971)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Abrogation d'une loi fédérale par une ordonnance"
    }
  ],
  "title": "Abrogation d'une loi fédérale par une ordonnance"
}