{
  "id": 19963298,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2269,
      "gender": "m",
      "id": 10,
      "name": "Baumberger Peter",
      "officialDenomination": "Baumberger Peter"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-06-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "descriptors": [
    {
      "key": "L04K04030201",
      "name": "Zivilschutz",
      "type": 1
    },
    {
      "key": "L05K0102030102",
      "name": "Bauordnung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1996-10-03T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "1997-03-13T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat des deux conseils.",
            "type": 19
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1996-09-16T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CPS-CE",
            "id": 21,
            "name": "Commission de la politique de sécurité CE",
            "abbreviation1": "CPS-CE",
            "abbreviation2": "CPS",
            "committeeNumber": 21,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "1996-06-19T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4506"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(835135200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(844293600000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(858207600000+0100)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-03-13T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4506"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2284,
        "gender": "m",
        "id": 60,
        "name": "Dettling Toni",
        "officialDenomination": "Dettling"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2348,
        "gender": "m",
        "id": 267,
        "name": "Schmid Samuel",
        "officialDenomination": "Schmid Samuel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2154,
        "gender": "m",
        "id": 185,
        "name": "Rychen Albrecht",
        "officialDenomination": "Rychen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2367,
        "gender": "m",
        "id": 301,
        "name": "Banga Boris",
        "officialDenomination": "Banga"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2299,
        "gender": "m",
        "id": 108,
        "name": "Hegetschweiler Rolf",
        "officialDenomination": "Hegetschweiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2189,
        "gender": "m",
        "id": 367,
        "name": "Widrig Hans Werner",
        "officialDenomination": "Widrig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2316,
        "gender": "m",
        "id": 170,
        "name": "Raggenbass Hansueli",
        "officialDenomination": "Raggenbass"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2269,
        "gender": "m",
        "id": 10,
        "name": "Baumberger Peter",
        "officialDenomination": "Baumberger Peter"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3298",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le 05.06.1996, le Conseil national a transmis au Conseil fédéral une motion de sa commission des finances dans laquelle cette dernière demandait au gouvernement de réduire, en révisant la loi, les subventions qu.il verse au titre de la construction d.abris publics.</p><p>S.il faut que la Suisse assainisse ses finances, il faut aussi qu.elle se remette à construire meilleur marché. La révision de la loi sur les abris opérée en 1994 a aussi permis d.alléger la charge des propriétaires d.immeubles privés puisqu.elle a tenu compte de la réalité qui veut que les logements soient sous-occupés. Depuis lors, les cantons continuent, en application de l.article 2, 2e alinéa, à déterminer si et dans quelle mesure il y a lieu de réaliser des abris dans les communes qui disposent déjà d.un nombre suffisant de places protégées et si des abris doivent être construits dans les bâtiments dépourvus de caves ou si les propriétaires de ces bâtiments doivent verser des contributions de remplacement. </p><p>Tout en continuant à vouloir maintenir totalement la protection de la population en cas de guerre ou de catastrophe, il semble indiqué de ne plus construire ni financer d.abris lorsqu.il y a suffisamment de places protégées, donc de réviser l.article 2 de la loi, les exceptions (exemple: les bâtiments neufs des pouvoirs publics) devant être mentionnées de manière explicite.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Comme prévu, la réforme en profondeur de la protection civile a pu être mise en oeuvre depuis le 1er janvier 1995. En matière de constructions de protection, le nouveau régime permet de réaliser des économies substantielles au profit des collectivités publiques (plus d'un milliard de francs), tout en allégeant les charges qui incombent aux propriétaires d'immeubles (quelque 40 millions de francs par an). Ceci est notamment la conséquence de la limitation de l'obligation de réaliser des abris aux seules constructions nouvelles, y compris les annexes de bâtiments importantes, mais à l'exclusion des transformations et des surélévations de bâtiments. Parallèlement à ce processus de réduction de places protégées (réduction de près d'un tiers de la production annuelle), l'ordonnance révisée sur les abris comporte de nouveaux mécanismes de gestion, dont l'objectif est de parvenir à un développement équilibré du système de protection de la population sur l'ensemble du pays et surtout d'éviter, à l'échelon local, la réalisation de places protégées en surnombre. Les normes édictées par le Conseil fédéral - qui tiennent compte des préoccupations du motionnaire - ont entre-temps été concrétisées sous la forme d'instructions destinées aux responsables cantonaux et communaux de la protection civile. Dans ce contexte, il convient d'être conscient qu'en dépit de mesures d'entretien idoines, la durée de vie des abris est limitée. Pour assurer une protection appropriée de la population - aussi bien dans une optique quantitative que qualitative -, il est indispensable de renouveler progressivement le parc des abris. Il est ainsi également possible de tenir compte, le cas échéant, de nouvelles exigences sur le plan technique et en matière de protection. Une suppression totale de l'obligation de construire de nouveaux abris dans les communes qui disposent d'un nombre suffisant de places protégées ou le fait de renoncer à la perception des contributions de remplacement - système introduit dans la loi en 1977 - pourrait être interprété comme une injustice par les maîtres d'ouvrages qui continuent d'être soumis à l'obligation de construire des abris ou de verser des contributions de remplacement.</p><p></p><p>La conception de la protection civile attache une grande importance au principe selon lequel les mesures de protection mises en oeuvre doivent être aussi économiques que possible. Ce principe trouve sa concrétisation dans le fait que les constructions de protection sont réalisées sous une forme simple et robuste et qu'en temps normal elles sont, autant que faire se peut, utilisées à des fins étrangères à la protection civile. Le système de standardisation mis en place permet de restreindre au maximum les coûts tant au stade de l'examen des projets d'abris qu'à celui du contrôle et de la surveillance des travaux d'exécution.</p><p></p><p>En ce qui concerne les charges financières incombant au maître de l'ouvrage, l'article 5 de l'ordonnance sur les abris fixe une limite en ce sens que les frais supplémentaires occasionnes par la construction des places protégées prescrites ne doivent pas dépasser 5 pour cent du total des frais de construction du bâtiment concerné. Etant donné qu'en Suisse les caves constituent traditionnellement une partie intégrante des maisons d'habitation, leur aménagement en abris n'engendre qu'un modeste surcoût. En moyenne suisse, cette charge supplémentaire est inférieure à 2 pour cent de l'ensemble des frais de construction du bâtiment.</p><p></p><p>Indépendamment de la remise en cause de l'égalité de traitement des maîtres d'ouvrages inscrite dans la loi, la révision législative préconisée aurait pour conséquence d'empêcher à moyen et à long terme un développement équilibré et harmonieux de la protection civile sur tout le territoire du pays, en mettant en question le principe selon lequel tous les habitants de la Suisse ont droit à une protection appropriée en cas de danger majeur. Selon les circonstances, les lacunes en matière de places protégées, consécutives aux besoins de renouvellement du parc des abris, devraient être comblées par la construction d'abris publics dont le financement incombe aux autorités.</p><p></p><p>La motion approuve le maintien de la protection de la population lors de conflits armes ou de catastrophes. Dans son principe, elle correspond donc aux intentions du Conseil fédéral et aux mesures mises en oeuvre par les autorités compétentes pour mieux gérer encore la constructions d'abris.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre aux Chambres un projet de révision de la loi sur les abris qui disposera qu'il n'est plus obligatoire de construire d'abris s'il y a suffisamment de places protégées.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Abris de protection civile superflus"
    }
  ],
  "title": "Abris de protection civile superflus"
}