{
  "id": 19961040,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2351,
      "gender": "m",
      "id": 268,
      "name": "Schenk Simon",
      "officialDenomination": "Schenk Simon"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1996-06-05T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "descriptors": [
    {
      "key": "L04K01010205",
      "name": "Drogenhandel",
      "type": 1
    },
    {
      "key": "L04K01040202",
      "name": "Eindämmung der Kriminalität",
      "type": 1
    },
    {
      "key": "L04K05060107",
      "name": "Einreise von Ausländern/-innen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1996-08-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(833925600000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(841183200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-08-28T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2351,
        "gender": "m",
        "id": 268,
        "name": "Schenk Simon",
        "officialDenomination": "Schenk Simon"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "96.1040",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat betrachtet die Visumpolitik als ein wirksames Mittel zur Vorbeugung von grenzüberschreitenden Formen der Kriminalität, illegaler Drogenhandel eingeschlossen. Die Visumpflicht ermöglicht die Vorkontrolle einer Person im Sinne einer präventiven Massnahme zur Fernhaltung von Ausländern, welche die öffentliche Ordnung oder Sicherheit gefährden könnten. Aber nicht nur die Bedrohung durch internationale Kriminalität ist für die Gestaltung der Visumpolitik massgebend, sondern auch die Migrationsrisiken sowie die Ausrichtung auf die Visumpolitik der EU- bzw. Schengener Staaten sind es. So lehnt sich der Bundesrat seit Ende der achtziger Jahre an die Visumpolitik der Schengener Staaten und insbesondere unserer Nachbarstaaten an; dieses Kriterium hat in letzter Zeit an Bedeutung zugenommen, weil die Bekämpfung der illegalen Migration und der damit in Zusammenhang stehenden Kriminalitätsformen durch national unterschiedliche Visumpolitiken und Visumpraxen erschwert wird.</p><p>2. Dänemark hat mit Wirkung ab 1. Januar 1996 gegenüber Bolivien, Kolumbien, Peru und Thailand die Visumpflicht eingeführt. Diese Massnahme wurde in den dänischen Medien damit begründet, dass dem steigenden Drogenimport Einhalt geboten werden soll.</p><p>Für die meisten westeuropäischen Staaten sind bei der Frage der Visumeinführung dieselben Kriterien wie für die Schweiz ausschlaggebend, deren Bewertung aber aufgrund politischer Aspekte unterschiedlich ausfallen kann. Folglich besteht gegenüber den vier erwähnten Staaten keine einheitliche visumpolitische Linie in Westeuropa. So sind die Angehörigen von Peru und Thailand in allen Schengener Staaten visumpflichtig, bolivianische und kolumbianische Staatsangehörige jedoch nicht. Die gleiche Regelung gilt in der Schweiz, in Schweden und in Finnland. In Norwegen besteht Visumfreiheit, in Portugal Visumzwang gegenüber allen vier Staaten. Griechenland unterstellt hingegen nur kolumbianische und bolivianische Staatsangehörige der Visumpflicht.</p><p>3. Wie erwähnt, besteht schweizerischerseits Visumpflicht gegenüber Peru und Thailand. Visumpflicht und -ausnahmen, aber auch die Praxis der Visumausstellung werden in der Schweiz laufend an die Bedrohungslage angepasst. So wird zurzeit geprüft, ob aufgrund vermehrter Einreiseversuche von südamerikanischen Pseudotouristen - insbesondere aus Kolumbien -, die sich häufig auch im Drogenhandel betätigen, visumpolitische Massnahmen zu treffen sind.</p><p>Führt die Schweiz gegenüber einem Staat die Visumpflicht ein, so sind Gegenmassnahmen nicht auszuschliessen. Davon betroffen würden in erster Linie die Auslandschweizer, deren Anzahl sich im Falle von Bolivien und Kolumbien auf 810 bzw. 2196 beläuft. Nicht alle Staaten wenden indessen das Prinzip der Reziprozität strikte an. So hat Peru beispielsweise keine Gegenmassnahmen getroffen, als die Schweiz am 1. Juli 1993 die Visumpflicht einführte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gemäss einer Pressemeldung soll in Dänemark ab 1997 im Rahmen der Bekämpfung des Drogenhandels die Visumpflicht für Bürger jener Länder eingeführt werden, die als Hauptursprungsgebiete von Drogen gelten.</p><p>1. Wie beurteilt der Bundesrat diese Massnahme?</p><p>2. Wird diese Praxis bereits von anderen Ländern angewendet, und welche Erfahrungen wurden allenfalls damit gemacht?</p><p>3. Welche Länder würden von dieser Visumpflicht betroffen? Lässt sich die Zahl betroffener Bürger dieser Länder quantifizieren? Wie viele Schweizer Bürger würden durch reziproke Massnahmen betroffen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Visumspflicht zur Drogenhandelbekämpfung"
    }
  ],
  "title": "Visumspflicht zur Drogenhandelbekämpfung"
}