{
  "id": 19961050,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-06-13T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "descriptors": [
    {
      "key": "L05K0106010306",
      "name": "Mehrsprachigkeit",
      "type": 1
    },
    {
      "key": "L04K05020409",
      "name": "sprachliche Diskriminierung",
      "type": 1
    },
    {
      "key": "L04K01060301",
      "name": "kulturelles Erbe",
      "type": 2
    },
    {
      "key": "L04K02020101",
      "name": "Abkürzungswörterbuch",
      "type": 2
    },
    {
      "key": "L04K08020219",
      "name": "nationale Identität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1996-09-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(834616800000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(843429600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-09-23T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "96.1050",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le nouvel article constitutionnel, accepté par le peuple et les cantons le 10 mars 1996, donne explicitement mandat à la Confédération et aux cantons de sauvegarder le quadrilinguisme de notre pays. La politique des langues de la Confédération est par conséquent axée sur le maintien et la promotion de la diversité culturelle et linguistique. Cette diversité plonge ses racines dans le développement historique de notre pays et de ses différentes communautés. Elle se manifeste aussi par la tendance de plus en plus marquée des individus à parler plusieurs langues. Nous vivons ainsi dans une société de plus en plus mélangée sur le plan linguistique, ce qui a un nombre croissant de répercussions dans tous les domaines de la vie publique.</p><p>Pour que les différentes communautés qui composent une société plurilingue puissent vivre en bonne harmonie, il faut qu'il y ait entre elles respect mutuel. Les cantons étant dans une très large mesure souverains en matière linguistique, la Confédération se garde de prendre des mesures dirigistes; son rôle est plutôt de promouvoir les langues minoritaires et la compréhension entre les communautés linguistiques. Elle contribue ainsi à renforcer à la fois le sentiment d'identité linguistique et le respect mutuel. Le Conseil fédéral a d'ailleurs inscrit l'élaboration d'une loi destinée à promouvoir la compréhension et l'échange entre les communautés linguistiques parmi les objectifs de sa politique pour la législature 1995-1999.</p><p>Les langues officielles de la Confédération sont définies à l'alinéa 4 de l'article 116 de la Constitution fédérale. C'est sur cette base que la Confédération règle l'emploi des langues officielles dans l'administration et dans les rapports qu'elle entretient avec les citoyennes et les citoyens. La préparation d'une loi sur les langues officielles figure également parmi les objectifs que s'est fixés le Conseil fédéral pour l'actuelle législature.</p><p>L'article 116 de la constitution n'autorise pas la Confédération à régler l'emploi des langues nationales par des institutions privées dans le domaine public. Il s'agit là d'un domaine qui concerne le droit cantonal ou communal. Nous vous signalons à ce propos deux arrêts rendus par le Tribunal fédéral: Bar Amici (ATF 116 Ia 345) et Zurich-Assurances (ZBI, 94 1993 133). Dans ces deux arrêts, le Tribunal fédéral s'est fondé sur le principe de territorialité découlant de l'article 116 alinéa 1er de la constitution et a dans les deux cas confirmé les prescriptions en la matière édictées par les communes concernées en vertu de leur législation.</p><p>Le Conseil fédéral estime néanmoins que les institutions de droit public comme la CNA doivent - cela va sans dire - respecter et utiliser les langues nationales et officielles dans leurs aires traditionnelles. La CNA y est d'ailleurs contrainte par la loi. Le Conseil fédéral va demander à la caisse de continuer à utiliser les sigles français et italien parallèlement au sigle allemand et de renoncer ainsi à toute modification de sa dénomination.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans les explications qu'il a adressées aux citoyennes et aux citoyens avant la votation du 10 mars 1996 relative au nouvel article constitutionnel sur les langues, le Conseil fédéral écrivait notamment: \"Il incombe à la Confédération de maintenir le quadrilinguisme et d'améliorer la communication entre ses communautés linguistiques. C'est là une exigence majeure si elle veut préserver la cohésion nationale et faire en sorte que chacun accepte l'autre dans sa différence et prenne conscience de la richesse de la pluralité des langues et des cultures.\"</p><p>Or, depuis quelque temps, certaines institutions, associations et entreprises qui déploient leurs activités dans l'ensemble du pays ont pris la fâcheuse habitude d'imposer un sigle unique à toute la Suisse, au lieu de le rédiger en deux, trois, voire quatre langues. Quelques exemples:</p><p>- Le sigle \"Landi\" est désormais utilisé dans toutes les langues pour désigner certaines coopératives agricoles.</p><p>- La Société fiduciaire suisse Coopers &amp; Lybrand a adopté le sigle STG dans toute la Suisse.</p><p>- Enfin, la Caisse nationale suisse d'assurance en cas d'accidents a abandonné l'abréviation CNA, familière aux Romands, pour leur infliger l'appellation Suva.</p><p>Nous posons dès lors les questions suivantes au Conseil fédéral:</p><p>- Quelle appréciation porte-t-il sur ce phénomène?</p><p>- N'est-il pas d'avis que si cette tendance devait se confirmer, elle pourrait à terme porter atteinte à la diversité linguistique de la Suisse et, par conséquent, à sa richesse culturelle?</p><p>- Le Conseil fédéral envisage-t-il de prendre des mesures pour freiner cette évolution, par exemple dans le cadre des lois d'application du nouvel article constitutionnel sur les langues?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Respect du quadrilinguisme et germanisation des sigles"
    }
  ],
  "title": "Respect du quadrilinguisme et germanisation des sigles"
}