{
  "id": 19963658,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2287,
      "gender": "m",
      "id": 74,
      "name": "Eymann Christoph",
      "officialDenomination": "Eymann"
    },
    "faction": {
      "abbreviation": "Groupe L",
      "id": 7,
      "name": "Groupe libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-12-12T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4505"
  },
  "descriptors": [
    {
      "key": "L05K1701010603",
      "name": "Energieerzeugung",
      "type": 1
    },
    {
      "key": "L03K170501",
      "name": "Bioenergie",
      "type": 1
    },
    {
      "key": "L04K06030303",
      "name": "Biomasse",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1998-12-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1997-02-19T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(850345200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(913935600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-12-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2251,
        "gender": "m",
        "id": 229,
        "name": "Vollmer Peter",
        "officialDenomination": "Vollmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2193,
        "gender": "m",
        "id": 255,
        "name": "Zbinden Hans",
        "officialDenomination": "Zbinden Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2354,
        "gender": "f",
        "id": 273,
        "name": "Gadient Brigitta M.",
        "officialDenomination": "Gadient"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2094,
        "gender": "f",
        "id": 120,
        "name": "Jeanprêtre Francine",
        "officialDenomination": "Jeanprêtre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2327,
        "gender": "m",
        "id": 221,
        "name": "Suter Marc Frédéric",
        "officialDenomination": "Suter Marc Frédéric"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2192,
        "gender": "m",
        "id": 237,
        "name": "Wyss William",
        "officialDenomination": "Wyss William"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2180,
        "gender": "m",
        "id": 223,
        "name": "Thür Hanspeter",
        "officialDenomination": "Thür"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2046,
        "gender": "f",
        "id": 63,
        "name": "Dormann Rosmarie",
        "officialDenomination": "Dormann Rosmarie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2083,
        "gender": "m",
        "id": 109,
        "name": "Herczog Andreas",
        "officialDenomination": "Herczog"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "faction": {
        "abbreviation": "Groupe L",
        "id": 7,
        "name": "Groupe libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3658",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'obtention d'énergie à partir de la biomasse est actuellement sans grande importance en Suisse. Les sources d'énergie renouvelables que sont le bois et les déchets organiques sont trop peu utilisées pour la production de chaleur et d'énergie. Une promotion systématique de l'utilisation de ces ressources - alliée à l'utilisation de l'énergie solaire - serait dans l'intérêt de tous. Certains secteurs de l'agriculture se verraient attribuer un nouveau domaine d'activité; l'économie forestière, et donc aussi l'industrie du bois, bénéficieraient de coups de pouce précieux grâce à une exploitation forestière plus intensive; l'industrie du chauffage pourrait vendre de nouveaux brûleurs et de nouvelles technologies; enfin, le secteur du bâtiment pourrait installer des systèmes de chauffage à distance dans une zone géographiquement très restreinte. </p><p>Les combustibles fossiles pourraient être remplacés par des agents énergétiques n'ayant aucune incidence sur le CO2. La production d'électricité et de chaleur pourrait s'effectuer localement, dans de petites unités. </p><p>La promotion de l'obtention d'énergie à partir de la biomasse aurait donc de très nombreux avantages, sans compter le fait qu'elle permettrait de créer ou de sauvegarder des emplois.</p><p>L'Autriche accorde une place bien plus importante à l'obtention d'énergie à partir de la biomasse, alors qu'elle connaît des conditions géographiques et climatiques similaires.</p><p>Une enquête systématique devrait permettre de répertorier les collectivités en Suisse susceptibles d'utiliser à profit la biomasse et l'énergie solaire pour l'obtention d'énergie et de chaleur. Il pourrait s'agir de régions dotées de bonnes structures agricoles et forestières.</p><p>A l'aide de programmes d'impulsion ciblés et de mesures d'incitation limitées dans le temps, on pourrait créer de tels systèmes autonomes qui seraient économiquement rentables et auraient des effets positifs sur l'environnement et sur l'emploi.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Nous considérons la biomasse (et en particulier le bois) comme étant, avec la force hydraulique, la principale énergie renouvelable ; par conséquent, nous en soutenons l'emploi, conformément à l'arrêté sur l'énergie (AE), au titre du programme Energie 2000 (E2000).</p><p></p><p>Depuis 1990, la production d'énergie à partir de bois tiré de la forêt ou des déchets en a absorbé un flux qui a progressé de 1,7 à 2,1 m3 par année, ce qui équivaut à quelque 420 mille tonnes de pétrole. De son côté, le bois de récupération prend de plus en plus souvent le même chemine. En 1995, on en a utilisé 118 000 m3, soit largement deux fois plus qu'en 1990. Ainsi, la récession n'empêche pas une forte progression dans ce secteur, surtout en raison de la promotion intensive faite par la Confédération, des cantons et des communes.</p><p></p><p>La promotion massive et active faite au titre d'E2000 consiste surtout à lancer et à soutenir des mesures volontaires. Le secteur Energies renouvelables, qui s'en occupe, compte notamment en son sein l'Association suisse pour l'énergie du bois (ASEB), émanant du secteur privé. Celle-ci adhère aux objectifs d'E2000 dans sa spécialité, procède à la commercialisation (marketing) au sens le plus large et bénéficie dune aide fédérale substantielle pour mener ses activités qui comprennent le conseil, l'information, des exposition, des journées de l'énergie ou portes ouvertes, etc. Par ailleurs, le projet \" L'énergie du bois dans la commune \" de l'ASEB recherche systématiquement les sites qui se prêtent à l'installation de collectifs de chauffage de moyenne ou grandes dimensions avec chaudière automatique.</p><p></p><p>La Confédération soutient les activités marketing de l'ASEB en octroyant une contribution financière à l'installation de chauffages au bois déchiqueté de plus de 100 kW de puissance. Il s'agit en règle générale d'équipements construits et exploités par les communes, de sorte qu'il en résulte une importante valeur ajoutée sur le plan local.</p><p></p><p>E 2000 veut également mieux faire connaître le système du \" contracting \". Une autre de ses actions vise à promouvoir le recours aux énergies renouvelables lors des opérations d'assainissement, dont le nombre va croissant. Quant à l'électricité produite par de petites installations alimentées au bois, le centrales sont tenues de l'acheter au prix annuel moyen de 16 cts / kWh.</p><p></p><p>En 1996, le budget de la Confédération pour encourager l'énergie du bois avoisinait sept millions de francs, soit le chiffre le plus élevé inscrit à la rubrique des énergies renouvelables. Un montant similaire est prévu pour cette année, ce qui représente 36 pour cent des sommes affectées aux agents renouvelables. Depuis le début d'E200, 18 millions ont été consacrés à l'énergie du bous, avec à la clé quelque 200 millions d'investissements ; le nombre des emplois supplémentaires ainsi créés ets évalué à 150.</p><p></p><p>Ces résultats réjouissants confirment le bien-fondé de l'option choisie. La préférence doit être donnée à la continuité et, le cas échéant, au renforcement de la politique actuelle.</p><p></p><p>Le restant de la biomasse (matières dites régénérescentes, déchets organiques de l'agriculture, de l'industrie et des ménages, à l'exclusion du bois) n'offre qu'un potentiel trop limité pour occuper une place importante dans le programme E2000. Son exploitation énergétique à moyen terme n'est pourtant pas négligée : exonération fiscale des carburants produits dans des installations pilotes ou de démonstration à partir de matières premières renouvelables ; développement de techniques de digestion (gaz de \" compostage \") ; action dynamisante pour la recherche d'emplacements favorables à une installation (E2000) ; cofinancement d'installations pilotes et de démonstration produisant des carburants à partir d'oléagineux ; développement de moteurs multicarburants pouvant consommer de l'huile végétale non modifiée chimiquement ; conduite du projet herbe / bois des champs. Toutefois, en raison du prix actuel des énergies fossiles, l'exploitation énergétique de cette biomasse coûte trop cher, surtout pour ce qui est des matières régénérescentes. Quant à la combinaison de ces techniques avec une installation solaire, elle ne paraît pas judicieuse, les besoins à couvrir étant différents. Ajoutons que les efforts déployés pour l'énergie solaire ne le cèdent en rien à ce qui est fait pour le bois. Il est beaucoup question de donner à l'économie un caractère plus écologique ; une tell évolution rendrait plus compétitive la production d'énergie à partir de la biomasse.</p><p></p><p>Ce qui a été entrepris jusqu'à maintenant, dans les limites des possibilités financières et juridiques, répond le mieux à ce que l'on pouvait espérer.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de créer des incitations dans le but de promouvoir l'obtention d'énergie à partir de la biomasse.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Obtention d'énergie à partir de la biomasse"
    }
  ],
  "title": "Obtention d'énergie à partir de la biomasse"
}