{
  "id": 19963272,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2109,
      "gender": "m",
      "id": 138,
      "name": "Maitre Jean-Philippe",
      "officialDenomination": "Maitre Jean-Philippe"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-06-13T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "descriptors": [
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 1
    },
    {
      "key": "L04K01020110",
      "name": "Wohneigentum",
      "type": 1
    },
    {
      "key": "L04K11070310",
      "name": "Steuerharmonisierung",
      "type": 2
    },
    {
      "key": "L04K11070202",
      "name": "direkte Bundessteuer",
      "type": 2
    },
    {
      "key": "L04K11070210",
      "name": "Staatssteuer",
      "type": 2
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    },
    {
      "key": "L04K05070109",
      "name": "Immobilieneigentum",
      "type": 2
    },
    {
      "key": "L05K0507020105",
      "name": "Leihe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1998-06-08T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "1996-08-21T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(834616800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(897256800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-06-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2283,
        "gender": "m",
        "id": 58,
        "name": "Deiss Joseph",
        "officialDenomination": "Deiss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2042,
        "gender": "m",
        "id": 57,
        "name": "David Eugen",
        "officialDenomination": "David"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2286,
        "gender": "m",
        "id": 72,
        "name": "Epiney Simon",
        "officialDenomination": "Epiney"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2109,
        "gender": "m",
        "id": 138,
        "name": "Maitre Jean-Philippe",
        "officialDenomination": "Maitre Jean-Philippe"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3272",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>1. En date du 20 juin 1995, M. Ducret, conseiller national, déposait une motion relative au \"Leasing immobilier. Déductibilité des redevances\" (95.3279). En date du 18 décembre 1995, le Conseil fédéral a proposé de rejeter la motion.</p><p>Cette proposition n'est pas admise, raison pour laquelle il convient que le débat ait lieu et que le Conseil national puisse trancher la question. C'est la raison pour laquelle la motion Ducret est ici reprise. Le même développement est reproduit ci-après.</p><p>2. L'article 34sexies de la Constitution fédérale stipule que la Confédération prend des mesures visant, notamment, à encourager l'accès à la propriété d'un logement ou d'une maison. Les cantons sont appelés à participer à leur exécution.</p><p>Or, dans sa teneur du 14 décembre 1990, la loi fédérale sur l'harmonisation des impôts directs des cantons et des communes (LHID) interdit toute déduction au titre de l'encouragement à l'accession à la propriété et retire aux cantons leurs compétences dans ce domaine. En outre, la pratique actuelle de la loi fédérale sur l'impôt fédéral direct (LIFD), telle qu'elle est actuellement appliquée par l'administration fédérale, empêche l'adoption d'un système de leasing immobilier qui devrait permettre, avec un budget mensuel fixe, la constitution des fonds propres nécessaires à l'acquisition d'un logement.</p><p>La Suisse compte à peine 30 pour cent de propriétaires, soit le plus faible taux d'Europe. Ce déséquilibre n'est économiquement pas satisfaisant et il est socialement injustifié.</p><p>Des mesures politiques s'imposent d'autant plus que l'accession à la propriété de son logement est non seulement un objectif de rang constitutionnel, mais que le Conseil fédéral a clairement souligné, dans son programme de politique foncière du 11 septembre 1991, qu'il s'agissait d'une mesure urgente et importante.</p><p>Comme le démontre la politique d'accession à la propriété menée dans d'autres pays européens, un tel objectif ne peut être atteint que par un ensemble de mesures.</p><p>La faculté d'utiliser les fonds du 2e pilier pour l'acquisition de son logement constitue un premier pas. Il n'est, cependant, pas suffisant et doit être complété par la mise en place de nouveaux moyens de financement, tels que le leasing immobilier privé. Celui-ci a le mérite d'être adapté aux revenus de l'acquéreur et de lui permettre à la fois de constituer les fonds propres nécessaires et de se garantir contre les fluctuations des taux d'intérêts.</p><p>En effet, ce système permet au preneur de leasing, avec une dépense mensualisée fixe, de constituer ses fonds propres en amortissant le 20 pour cent du prix de son logement et de payer, dans le même temps, les intérêts du leasing. Par un calcul adapté à chaque cas, ce budget mensuel correspond au budget loyer-impôt que verse un locataire.</p><p>Du point de vue fiscal, le concept de leasing immobilier privé part du constat que le preneur de leasing se trouve dans la position d'un propriétaire et qu'il doit donc être traité fiscalement comme tel. Ainsi, il devrait pouvoir déduire les intérêts du leasing de son revenu imposable, mais, en contrepartie, se laisser imposer sur sa valeur locative. Le principe de la déduction des intérêts d'un leasing immobilier est, au demeurant, déjà acquis dans le domaine commercial.</p><p>Ce concept, fondé sur le principe de l'équité, évite toute inégalité de traitement avec la personne qui loue son logement. Il a fait l'objet de modèles chiffrés qui confirment l'équilibre du système. Au surplus, toute mesure d'encouragement implique un certain privilège pour celui qui en bénéficie. Il est donc faux de soutenir, comme le fait actuellement l'administration fiscale, que la déduction des redevances du leasing violerait l'égalité de traitement avec le locataire.</p><p>Le leasing immobilier privé n'entraîne aucune perte de substance fiscale. Il se justifie donc de l'encourager puisqu'il favorise non pas la fortune existante, mais la formation du patrimoine.</p><p>Au demeurant, il faut savoir que certaines administrations fiscales cantonales sont déjà acquises au principe de la déductibilité des redevances du leasing immobilier. Mais elles ne peuvent l'appliquer en raison des dispositions du droit fiscal fédéral.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'encouragement à la propriété du logement constitue aujourd'hui déjà un objectif politique de l'Etat fixé dans la constitution. L'article 34sexies alinéa 1er de la constitution oblige la Confédération à prendre des mesures pour encourager la construction et l'acquisition de logements. En outre, l'article 34quater alinéa 6 de la constitution prévoit le recours à des mesures fiscales pour encourager la prévoyance individuelle.</p><p>Le droit actuel encourage déjà considérablement l'accès à la propriété de son logement par des mesures fiscales au niveau de la Confédération, des cantons et des communes, ce qui démontre que le législateur et le Conseil fédéral ont pris ces mandats constitutionnels au sérieux.</p><p>Depuis 1990, on peut en effet utiliser les fonds épargnés dans le cadre de la prévoyance individuelle liée (pilier 3a) pour acquérir ou amortir la propriété de son logement à des conditions fiscales avantageuses. Les montants que tout contribuable exerçant une activité lucrative peut affecter à ce but et déduire pour les impôts directs sont importants: 5587 francs pour tous les contribuables qui sont affiliés à une caisse de pension et 27 936 francs pour tous les contribuables sans prévoyance professionnelle. Alors que le paiement anticipé de ces fonds n'était autorisé qu'une seule et unique fois jusqu'à la fin de 1994, il est désormais possible de retirer, tous les cinq ans, les fonds accumulés dans le cadre de la prévoyance individuelle liée pour acquérir ou amortir la propriété de son logement. Font également partie de la propriété du logement les participations sous forme de parts d'une coopérative de construction et d'habitation ou d'actions d'une société anonyme de locataires. Cette dernière possibilité offre une chance aux personnes qui ont des revenus modestes d'accéder, elles aussi, à la propriété de leur logement.</p><p>S'y ajoute la possibilité, depuis 1995, d'utiliser une partie des fonds épargnés (au plus la prestation de libre passage à l'âge de 50 ans ou la moitié de cette prestation) dans le cadre de la prévoyance professionnelle (2e pilier) pour financer l'acquisition ou l'amortissement de la propriété de son logement (loi fédérale du 17 décembre 1993 sur la prévoyance professionnelle). La notion de propriété du logement s'étend, comme pour la prévoyance individuelle liée, aux participations à une coopérative de construction et d'habitation ainsi qu'à une société anonyme de locataires.</p><p>2. Le droit suisse ne règle pas le leasing, ni dans le Code des obligations ni dans une législation particulière. Dans la doctrine, personne ne conteste que tous les contrats de leasing obéissent en principe au même schéma: une partie (le donneur de leasing) laisse à l'autre partie (le preneur de leasing) la libre utilisation (mais pas la libre disposition), à ses propres risques, d'un bien économique pour une certaine durée et contre rémunération. Le preneur de leasing s'acquitte de sa dette en versant des acomptes, dont la capitalisation au moment de la conclusion du contrat est égale à la valeur vénale (prix de production ou d'acquisition, frais généraux et bénéfice) et aux intérêts à la fin du contrat.</p><p>Ce schéma permet de nombreuses variantes: les principales sont la mise à disposition temporaire d'une chose, à l'instar de la location, et la mise à disposition définitive qui s'apparente à la vente. Cette dernière variante surtout est souvent complétée par un crédit et par l'intervention d'un tiers qui se charge du financement (leasing de financement). Les contrats de leasing sont également classés en fonction du genre de l'objet donné en leasing, par exemple le leasing de biens de consommation et le leasing de biens d'investissement.</p><p>3. S'agissant de l'imposition des acomptes d'un contrat de leasing, on relèvera que le Tribunal fédéral a expressément nié le caractère d'intérêt passif aux acomptes de leasing dans la mesure où ils concernent le domaine privé. Dans deux arrêts récents du 4 octobre 1991 et du 30 septembre 1992, il a donc refusé d'autoriser leur déduction fiscale, même partielle. Il a même qualifié l'ensemble de ces dépenses de frais d'entretien privés, lesquels ne sont pas déductibles (cf. ATF du 4 octobre 1991 et du 30 septembre 1992 reproduits dans la Revue fiscale 1993, p. 280ss., ainsi que dans les Archives de droit fiscal suisse, vol. 61, p. 250, et vol. 62, p. 683).</p><p>L'appréciation juridique n'est pas la même si les biens donnés en leasing sont utilisés commercialement. Dans la mesure où il s'agit d'équipements industriels (à l'exclusion des immeubles), les acomptes versés pour ces équipements peuvent être mis à la charge du compte de résultats en tant que dépenses justifiées par l'usage commercial, et sont donc entièrement déductibles. La déduction se justifie en tout cas tant que la durée du contrat de leasing n'est pas nettement inférieure à la durée de vie du bien donné en leasing, durée de vie qu'on peut établir à partir des taux d'amortissement déterminants pour l'imposition. En revanche, pour le leasing immobilier, les acomptes qui se composent, d'une part, des intérêts passifs et, d'autre part, de l'amortissement sont répartis sur toute la durée du contrat et sont déductibles au plus jusqu'à concurrence des amortissements autorisés, car, à la date d'option (à l'échéance du contrat), les immeubles, contrairement aux actifs mobiliers, possèdent généralement une valeur vénale nettement supérieure au reste du prix d'acquisition.</p><p>4. La motion entend autoriser les personnes physiques qui ont conclu un contrat de leasing pour leur logement privé, à déduire les intérêts passifs contenus dans chaque acompte (mais pas la part d'amortissement). Le pendant de cette nouvelle déduction serait que le preneur de leasing devrait payer l'impôt sur la valeur locative, comme un propriétaire. L'imposition de la valeur locative pour le preneur de leasing serait économiquement logique, mais elle poserait d'importants problèmes juridiques. Le droit fiscal subordonne en effet l'imputation de la valeur locative à l'existence d'un droit réel et suppose par conséquent la propriété ou, au minimum, un droit réel restreint (usufruit, droit d'habitation) inscrit au Registre foncier (cf. p. ex. art. 21 al. 1er let. b LIFD). En matière de leasing, la propriété reste indiscutablement au donneur de leasing. S'écarter de ce principe nécessiterait donc une modification fondamentale des droits réels au sens du droit civil, car le droit fiscal ne peut pas, à lui seul, modifier la réglementation du droit civil concernant la propriété. Cela mis à part, il reste à savoir s'il suffirait d'imputer une valeur locative au revenu. Logiquement, il faudrait aussi ajouter quelque chose à la fortune imposable du preneur de leasing. Dans cette hypothèse, on court toutefois le risque d'une double imposition, car à défaut de modification du droit civil, le donneur de leasing conserve la propriété du bien donné en leasing: il devrait donc le faire figurer dans ses comptes et devrait aussi payer l'impôt sur ce bien.</p><p>5. Le modèle proposé soulève encore toute une série de questions. Par exemple, il ne serait attrayant que si la différence entre la part des intérêts passifs (déductibles) contenue dans les acomptes et la valeur locative (à additionner) était aussi grande que possible. Seule une importante différence entre ces deux valeurs permettrait de réduire le revenu imposable dans la mesure désirée pour entraîner une réduction substantielle de la charge fiscale. Il faudrait donc fixer la valeur locative additionnelle le plus bas possible. Pour le preneur de leasing, la mesure proposée serait beaucoup moins attrayante si on se réfère, à juste titre d'ailleurs, aux conditions du marché pour fixer la valeur locative. C'est en tout cas le principe adopté par la loi sur l'impôt fédéral direct et cela correspond à la pratique de la majorité des cantons. L'avantage fiscal qui résulterait de la déduction de la part des intérêts passifs de l'acompte se ferait sentir essentiellement dans les cantons où la valeur locative imposable est très inférieure à la valeur vénale. On aboutirait alors à des déductions fort différentes pour la Confédération et les cantons, mais surtout entre les cantons, un résultat tout à fait indésirable du point de vue de l'harmonisation fiscale. Le modèle proposé ne devrait donc intéresser qu'un nombre limité de cantons.</p><p>En outre, ces cantons seraient obligatoirement confrontés aux problèmes découlant de l'exigence constitutionnelle de l'imposition selon la capacité contributive (égalité devant la loi) par rapport aux locataires d'autant plus que, d'après le modèle proposé, le preneur de leasing pourrait résilier le contrat de leasing en tout temps, ce qui rapprocherait beaucoup ce genre de leasing du bail à loyer. On peut donc vraisemblablement s'attendre à ce que, dans ces cantons, les locataires revendiquent à leur tour la déduction d'une partie de leur loyer. Dans ces conditions, il ne serait plus possible de maintenir la relation \"imputation de la valeur locative/non-déductibilité du loyer\".</p><p>6. Compte tenu des mesures fiscales d'encouragement (cf. ch. 1) qui viennent d'être élargies pour 1995, il n'est pas absolument indispensable d'introduire dans la loi de nouvelles mesures d'encouragement supplémentaires, ceci d'autant moins que le modèle proposé s'adresse essentiellement aux personnes qui gagnent \"confortablement\" leur vie. En d'autres termes, il faudrait se passer des recettes qui proviennent justement des contribuables qui, vu leurs revenus, sont déjà en mesure d'acquérir la propriété de leur logement et de profiter des mesures d'encouragement actuelles. Enfin, on relèvera que la modification proposée suppose non seulement la modification de la loi fédérale sur l'impôt fédéral direct, mais aussi celle de la loi fédérale sur l'harmonisation des impôts directs des cantons et des communes. Ces modifications nécessitent la collaboration des cantons en vertu de l'article 42quinquies de la constitution: or, tout porte à croire qu'il sera difficile de convaincre les cantons d'accepter un changement fondamental dont le bien-fondé n'est pas évident.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est invité à proposer une modification de la loi fédérale sur l'harmonisation des impôts directs des cantons et des communes et de la loi fédérale sur l'impôt fédéral direct afin de faciliter l'accès à la propriété de son logement par le moyen du leasing immobilier.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Leasing immobilier. Déductibilité des redevances"
    }
  ],
  "title": "Leasing immobilier. Déductibilité des redevances"
}