{
  "id": 19963009,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "RK-SR",
      "id": 25,
      "name": "Kommission für Rechtsfragen SR",
      "abbreviation1": "RK-SR",
      "abbreviation2": "RK",
      "committeeNumber": 25,
      "council": {
        "abbreviation": "SR",
        "id": 2,
        "name": "Ständerat",
        "type": "S"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "1996-02-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4502"
  },
  "descriptors": [
    {
      "key": "L03K050402",
      "name": "Rechtsschutz",
      "type": 1
    },
    {
      "key": "L02K0505",
      "name": "Rechtspflege",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    },
    {
      "key": "L05K1001020402",
      "name": "Rechtshilfe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "1996-06-19T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1996-09-16T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1996-11-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "RK-NR",
            "id": 12,
            "name": "Kommission für Rechtsfragen NR",
            "abbreviation1": "RK-NR",
            "abbreviation2": "RK",
            "committeeNumber": 12,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "1996-02-19T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4505"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(824684400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(835135200000+0200)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(842824800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-09-16T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 19950024,
      "priorityCode": "N",
      "shortId": "95.024"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "RK-SR",
        "id": 25,
        "name": "Kommission für Rechtsfragen SR",
        "abbreviation1": "RK-SR",
        "abbreviation2": "RK",
        "committeeNumber": 25,
        "council": {
          "abbreviation": "SR",
          "id": 2,
          "name": "Ständerat",
          "type": "S"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "96.3009",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Rechtsmittelinstanzen nach geltendem IRSG</p><p>a. In den Kantonen: Die Ausführung von Ersuchen um andere Rechtshilfe (\"andere\" im Gegensatz zur Auslieferung), die stellvertretende Strafverfolgung und die Vollstreckung von Strafentscheiden obliegen nach Artikel 16 Absatz 1 des Bundesgesetzes vom 20. März 1981 über internationale Rechtshilfe in Strafsachen (IRSG; SR 351.1) grundsätzlich den Kantonen. Artikel 23 IRSG verpflichtet die Kantone, gegen die Verfügungen der ausführenden Behörden ein Rechtsmittel einzuräumen. Gegen Verfügungen letztinstanzlicher kantonaler Behörden ist, unter dem Vorbehalt abweichender gesetzlicher Regelung, die Verwaltungsgerichtsbeschwerde an das Bundesgericht zulässig (Art. 25 Abs. 1 IRSG; vgl. auch Art. 100 Abs. 1 Bst. f OG; SR 173.110).</p><p>Nach Artikel 98a Absatz 1 OG haben die Kantone richterliche Behörden als letzte kantonale Instanzen einzusetzen, soweit gegen deren Entscheide die Verwaltungsgerichtsbeschwerde an das Bundesgericht zulässig ist. Diesbezüglich läuft noch eine Übergangsfrist bis am 15. Februar 1997 (Ziff. 1 Abs. 1 der Schlussbestimmungen zur Änderung vom 4. Oktober 1991 des OG).</p><p>b. Im Bund: Eine erstinstanzliche Entscheidungszuständigkeit des Bundes besteht namentlich im Auslieferungsverfahren (Art. 17 Abs. 2 IRSG) und in den Fällen, in denen die Durchführung des Verfahrens nach Artikel 17 Absatz 4 IRSG einer Bundesbehörde übertragen worden ist. Verfügungen erstinstanzlicher Bundesbehörden unterliegen grundsätzlich unmittelbar der Verwaltungsgerichtsbeschwerde an das Bundesgericht (Art. 25 Abs. 1 IRSG, Art. 100 Abs. 1 Bst. f OG).</p><p>2. Notwendigkeit gerichtlicher Vorinstanzen zur Entlastung des Bundesgerichtes</p><p>Während sich das Bundesgericht im Zivil- und Strafrecht in aller Regel nur mit Fällen zu beschäftigen hat, die bereits von einem unabhängigen Gericht entschieden worden sind, muss es im öffentlichen Recht oft auch Entscheide von nichtrichterlichen Behörden überprüfen. Die Einsetzung gerichtlicher Vorinstanzen entlastet das Bundesgericht in zweifacher Hinsicht: Erstens üben diese unabhängigen Instanzen eine Filterfunktion aus; zweitens kann die Prüfungsbefugnis des Bundesgerichtes auf die Kontrolle der richtigen Rechtsanwendung beschränkt werden, wenn der Sachverhalt bereits durch ein Gericht festgestellt worden ist. Mit der Schaffung von Artikel 98a OG im Jahre 1991 hat der Bundesgesetzgeber dafür gesorgt, dass zumindest in jenen Fällen, in denen die Kantone Bundesverwaltungsrecht vollziehen, richterliche Vorinstanzen eingesetzt werden. Gleichzeitig wurden verschiedene neue Rekurskommissionen gebildet, welche als richterliche Vorinstanzen des Bundesgerichtes über Beschwerden gegen Verfügungen von Bundesbehörden entscheiden.</p><p>Die Expertenkommission für die Totalrevision der Bundesrechtspflege empfiehlt in ihrem Zwischenbericht vom März 1995, die heute noch bestehenden Lücken bei den gerichtlichen Vorinstanzen des Bundesgerichtes bis auf einige besonders begründete Ausnahmen (z. B. Anfechtung von kantonalen Erlassen, Wahlen und Abstimmungen) zu schliessen.</p><p>Die \"Reformvorschläge Justiz\" zur Revision der Bundesverfassung stimmen mit dieser Empfehlung überein (vgl. Art. 164 Abs. 1 Bst. a und b, Art. 166, Art. 167 Abs. 1 BV-Entwurf 1995 in der Fassung der \"Reformvorschläge Justiz\"). Für das Gebiet der internationalen Rechtshilfe in Strafsachen bedeutet dies, dass mit der OG-Revision die Möglichkeit, erstinstanzliche Entscheide von Bundesbehörden direkt beim Bundesgericht anzufechten, abgeschafft werden sollte.</p><p>Der Bundesrat erachtet im Hinblick auf die Entlastung des Bundesgerichtes den lückenlosen Ausbau der gerichtlichen Vorinstanzen als notwendig und politisch tragbar. Eine ersatzlose Abschaffung der kantonalen Rechtsmittelinstanzen im Bereich des IRSG würde den bereits getroffenen wie den zukünftigen Massnahmen zur Entlastung des obersten Gerichtes völlig zuwiderlaufen.</p><p>3. Eidgenössische statt kantonale Beschwerdeinstanz in der internationalen Rechtshilfe in Strafsachen?</p><p>Grundsätzlich ist davon auszugehen, dass Entscheide von Bundesbehörden bei einer eidgenössischen und Entscheide von kantonalen Behörden bei einer kantonalen Vorinstanz des Bundesgerichtes angefochten werden sollen. Dieses Prinzip wird im heutigen System der Bundesrechtspflege fast ausnahmslos eingehalten. Da die kantonalen Behörden nach kantonalem Recht verfahren, ist es richtig, wenn gegen ihre Entscheide zunächst ein Rechtsmittel zur Verfügung steht, mit dem auch die Verletzung von kantonalem Recht gerügt werden kann.</p><p>Theoretisch wäre es denkbar, im Bereich des IRSG die kantonalen Rechtsmittelinstanzen durch eine eidgenössische Instanz zu ersetzen. Dieser Schritt könnte aber erst erwogen werden, wenn der Bund einmal ein einheitliches Strafprozessrecht erlassen hat, so dass die eidgenössische Beschwerdeinstanz auch wegen Verfahrensverletzungen angerufen werden könnte. Zudem müsste das Rechtsmittelverfahren wohl in dem Sinne gestrafft werden, dass ein Weiterzug der Entscheide der eidgenössischen Beschwerdeinstanz an das Bundesgericht ausgeschlossen oder nur sehr beschränkt möglich wäre. Andernfalls brächte die Kompetenzverlagerung von den Kantonen an den Bund gar keine Verbesserung.</p><p>Die Frage, inwiefern der Zugang zum Bundesgericht zu beschränken ist, muss im Rahmen der Totalrevision der Bundesrechtspflege generell geprüft und entschieden werden. Es wäre verfehlt, den Rechtsschutz in der internationalen Rechtshilfe in Strafsachen aus dem Gesamtzusammenhang herauszunehmen und der OG-Revision für diesen Bereich schon detaillierte Ziele vorzugeben. Dies um so mehr, als die Arbeiten der zuständigen Expertenkommission noch im Gange sind. Ebenso wäre es verfrüht, vom Bundesrat eine Gesetzesvorlage zur Einsetzung einer eidgenössischen Beschwerdeinstanz zu verlangen, solange sich die politische Diskussion über die Vereinheitlichung des Strafprozessrechts und die Schaffung eines selbständigen Bundesstrafgerichtes sowie über die hierzu erforderlichen Verfassungsgrundlagen noch in einer Anfangsphase befindet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat ist beauftragt, im Rahmen der Revisionsarbeiten zum Bundesrechtspflegegesetz (OG) im Bereich der internationalen Rechtshilfe in Strafsachen (IRSG) die kantonalen Rechtsmittelinstanzen abzuschaffen und eine eidgenössische Beschwerdeinstanz vorzusehen, die direkt über Beschwerden gegen erstinstanzliche Entscheide der Kantons- und Bundesbehörden befindet.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Abschaffung der kantonalen Rechtsmittelinstanzen im Bereich des IRSG und Schaffung einer eidgenössischen Beschwerdeinstanz"
    }
  ],
  "title": "Abschaffung der kantonalen Rechtsmittelinstanzen im Bereich des IRSG und Schaffung einer eidgenössischen Beschwerdeinstanz"
}