{
  "id": 19963238,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2104,
      "gender": "m",
      "id": 135,
      "name": "Loeb François",
      "officialDenomination": "Loeb"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1996-06-05T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "descriptors": [
    {
      "key": "L04K12020307",
      "name": "Informationstechnologie",
      "type": 1
    },
    {
      "key": "L04K12020308",
      "name": "Telekommunikationsindustrie",
      "type": 1
    },
    {
      "key": "L04K12020201",
      "name": "Telekommunikation",
      "type": 2
    },
    {
      "key": "L04K12030101",
      "name": "angewandte Informatik",
      "type": 2
    },
    {
      "key": "L04K05020513",
      "name": "Datenschutz",
      "type": 2
    },
    {
      "key": "L04K16020403",
      "name": "Urheberrecht",
      "type": 2
    },
    {
      "key": "L04K13030202",
      "name": "Erwachsenenbildung",
      "type": 2
    },
    {
      "key": "L04K13030203",
      "name": "Weiterbildung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1996-10-04T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "1996-09-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(833925600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(844380000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-10-04T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2281,
        "gender": "m",
        "id": 47,
        "name": "Comby Bernard",
        "officialDenomination": "Comby"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2284,
        "gender": "m",
        "id": 60,
        "name": "Dettling Toni",
        "officialDenomination": "Dettling"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2066,
        "gender": "m",
        "id": 83,
        "name": "Frey Claude",
        "officialDenomination": "Frey Claude"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2327,
        "gender": "m",
        "id": 221,
        "name": "Suter Marc Frédéric",
        "officialDenomination": "Suter Marc Frédéric"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2377,
        "gender": "m",
        "id": 313,
        "name": "Dupraz John",
        "officialDenomination": "Dupraz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2178,
        "gender": "m",
        "id": 220,
        "name": "Stucky Georg",
        "officialDenomination": "Stucky Georg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2329,
        "gender": "m",
        "id": 225,
        "name": "Tschopp Peter",
        "officialDenomination": "Tschopp Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2427,
        "gender": "m",
        "id": 364,
        "name": "Vogel Daniel",
        "officialDenomination": "Vogel Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2277,
        "gender": "m",
        "id": 34,
        "name": "Bührer Gerold",
        "officialDenomination": "Bührer Gerold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2291,
        "gender": "m",
        "id": 86,
        "name": "Fritschi Oscar",
        "officialDenomination": "Fritschi Oscar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2033,
        "gender": "m",
        "id": 42,
        "name": "Cavadini Adriano",
        "officialDenomination": "Cavadini Adriano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2104,
        "gender": "m",
        "id": 135,
        "name": "Loeb François",
        "officialDenomination": "Loeb"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3238",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Entwicklung der Kommunikationstechnologien und die Sicherstellung des diesbezüglichen Anschlusses der Schweiz an den Stand der wichtigsten Industrieländer haben für den Bundesrat eine hohe Priorität. Die dem Parlament vorgelegten Botschaften zum neuen Fernmeldegesetz und zur PTT-Reform belegen dies. Zur Sicherstellung einer kohärenten Politik betreffend die Entwicklung hin zu einer Informationsgesellschaft hat der Bundesrat zudem eine Groupe de réflexion damit beauftragt, dem Bundesrat innert Jahresfrist einen Bericht abzuliefern, der sich mit den sozialen und ökonomischen Auswirkungen der Informationsgesellschaft auf die Schweiz und dem daraus folgenden Handlungsbedarf für Politik, Behörden und Private auseinandersetzt. Weitere Entscheidgrundlagen liefern Erfahrungen aus G-7-Pilotprojekten, an denen sich die Schweiz beteiligt, Grundlagenstudien der OECD zur Entwicklung der Informationsgesellschaft, Resultate der Beteiligung Schweizer Forscher an EU-Projekten im Kommunikations- und Telematikbereich sowie Arbeiten der TA-Stelle (TA = Technology Assessment) des Schweizerischen Wissenschaftsrates zu den Chancen und Risiken der Kommunikationstechnologien und zu den Auswirkungen des neuen Fernmeldegesetzes.</p><p>1. Der Stand der Computertechnologien und Übertragungstechniken ist in der Schweiz sehr hoch. Gemäss OECD-Zahlen figurierte die Schweiz im Jahre 1994 betreffend die Ausgaben für Informationstechnologien im Verhältnis zum BSP hinter den USA und Neuseeland zusammen mit Schweden auf dem dritten Rang. Bezüglich Anschlussdichte an Telekommunikationsleitungen liegt die Schweiz hinter Schweden an zweiter Stelle. Rund 80 Prozent der Haushalte sind zudem an ein TV-Kabel angeschlossen. Bei der Anzahl Internet-Hosts pro Einwohner rangierte die Schweiz auf dem achten Platz aller OECD-Länder. Die Versorgung der Unternehmen mit Informationstechnologien ist besonders gut. Hier belegte die Schweiz im Jahre 1994 betreffend die Anzahl zur Verfügung stehender Computer pro Büroarbeitsplatz zusammen mit Norwegen den Spitzenplatz. Der Durchbruch der Anwendung von Mitteln der Telekommunikation zum Aufbau von neuen Wirtschaftszweigen ist hingegen - z. B. im Vergleich zu den USA - noch nicht vollständig erfolgt. Dies ist u. a. auf das Preisniveau der Telekommunikation zurückzuführen, das im internatonalen Vergleich als hoch einzustufen ist. Die Infrastruktur der Computernetze für Lehre und Forschung in der Schweiz hingegen ist gesättigt und hat den notwendigen Technologiesprung noch nicht vollzogen, so dass die Schweiz in diesem Bereich im europäischen Vergleich zurückzufallen droht.</p><p>2. Der Freistaat Bayern hat zur Förderung der Informationsgesellschaft ein interessantes Programm initiiert, das auf der Basis des Internets den Bürgerinnen und Bürgern anhand von 14 Pilotprojekten die neuen Informationstechnologien näherbringen soll und gleichzeitig dem Gewerbe sowie der Industrie als elektronischer Marktplatz dient. Zur Finanzierung des Programmes werden 100 Millionen DM (von insgesamt 300 Millionen DM) aus Mitteln des Freistaates Bayern eingesetzt.</p><p>In der Schweiz sind punktuell bereits einige ähnliche Initiativen angelaufen, wobei insbesondere die Partizipation der Schweiz an 11 G-7-Pilotprojekten oder die Internet-Plattform der Electronic Mall Bodensee zu nennen sind. Ob ein Vorgehen analog zu Bayern online für die Schweiz zusätzlich zu den bestehenden öffentlichen und privaten Vorhaben sinnvoll wäre, müsste geprüft werden. Ein entsprechendes Konzept liegt zurzeit nicht vor. Insbesondere wäre die Frage der Finanzierung und der Trägerschaft vertieft zu betrachten. Der Bundesrat erhofft sich von den Arbeiten der Groupe de réflexion vertiefte Entscheidgrundlagen für diesbezügliche Projekte.</p><p>3. Der Ausbaustand der Kommunikationsnetze in der Schweiz kann als gut bezeichnet werden. Neben leistungsfähigen Breitbandnetzen zwischen den Zentren bestehen auch im Bereich der lokalen Anschlussnetzwerke gute Voraussetzungen für die Deckung der sich abzeichnenden Kommunikationsbedürfnisse. Mittels moderner Datenkompression lässt sich bereits auf konventionellen Fernmeldenetzen eine Übertragungsrate erzielen, welche die Übertragung von digitalisierten Sprach- oder Videosignalen zulässt. Die ebenfalls vorhandenen Breitbandanschlüsse der Kabel-TV-Anbieter lassen sich auf höhere Übertragungskapazitäten und Zweiwegkommunikation ausbauen, falls, wie vorgesehen, die gesetzlichen Grundlagen im Rahmen der FMG-Revision dafür geschaffen werden. Damit können die Alternativnetze auch für Fernmeldedienstleistungen genutzt werden, was nach geltendem Recht nicht möglich ist. Innovative Lösungen verknüpfen in Zukunft die Vorteile von Online-Diensten mit der Anwendung von preisgünstigen Speichermedien wie z. B. CD-ROM. Allerdings steht der vermehrten Nutzung der vorhandenen Infrastrukturen ein im internationalen Vergleich eher hohes Preisniveau entgegen, wie zahlreiche Studien zeigen. Die im Rahmen der FMG-Revision angestrebte Öffnung des Telekommunikationsmarktes für den Wettbewerb soll in dieser Situation Abhilfe leisten.</p><p>4. Wie z. B. die TA-Studie des Schweizerischen Wissenschaftsrates zum neuen Fernmeldegesetz zeigt, haben Kommunikationstechnologien in der Regel bezüglich der regionalen Entwicklung eher trendverstärkende Wirkungen. Aber auch mit diesen Informationstechnologien können die bekannten Standortnachteile von peripheren Gebieten nicht völlig ausgeglichen werden. Die sogenannten Datenautobahnen lassen sich aber dann am besten in den Dienst der Regionalpolitik stellen, wenn die betreffenden Regionen ihre Nachfragebedürfnisse abklären und formulieren, um im Standortwettbewerb ihre jeweiligen Vorteile bestmöglich einzubringen. Ein vielversprechendes Beispiel dafür stellt in der Schweiz wiederum die Electronic Mall Bodensee dar, die der weiteren Förderung der grenzübergreifenden Region rund um den Bodensee dienen soll.</p><p>5. Wie zahlreiche Beispiele bereits heute zeigen, nutzen gerade Forschungsstätten und Bildungsinstitutionen die neuen Kommunikationstechniken besonders intensiv. Insbesondere das Internet ist aus dem universitären wie auch ausseruniversitären Bildungsbereich nicht mehr wegzudenken. Im speziellen ist aber in der Schweiz das Know-how betreffend Zugang und Anwendung neuer Technologien im Aus- und Weiterbildungsbereich auf breiter Basis noch nicht vorhanden. Die Schweiz hat im Vergleich zu anderen industrialisierten Ländern weniger pädagogisch-didaktisches Wissen, der Gebrauch von neuen Lehr- und Lehrmittelproduktionen ist zu wenig verbreitet, und es wird auch wenig angewandte Forschung in diesem Bereich betrieben.</p><p>6. Nach Artikel 24 des Bundesgesetzes über das öffentliche Beschaffungswesen in Verbindung mit Artikel 8 der dazugehörenden Verordnung hat der Bundesrat das Schweizerische Handelsamtsblatt (SHAB) als das offizielle - für den Fristenlauf massgebende - Publikationsorgan bezeichnet. Der WTO wurde folglich das SHAB als das verbindliche und offizielle Publikationsorgan notifiziert. Die ausschreibende Amtsstelle ist in der Wahl von zusätzlichen Publikationsorganen jedoch frei. Als Beispiel seien im Baubereich Publikationen im SIA-Organ genannt. Die Nutzung von multimedialen Technologien (z. B. Internet) ist ohne weiteres möglich. Im Rahmen des Projektes Simap (Système informatisé des marchés publics) der EU wird ein elektronisches Instrument zur Ausschreibung entwickelt. Ein erstes Pilotprojekt wurde bereits gestartet. Die Schweiz ist an Simap beteiligt.</p><p>7. Das Bundesgesetz über das Urheberrecht und die verwandten Schutzrechte (URG) datiert vom 9. Oktober 1992. Der in diesem Zeitpunkt noch kaum bekannte Begriff \"Multimedia\" hat sich heute für die interaktive Kombination von bewegten und stehenden Bildern, Grafiken, Texten und Ton durchgesetzt. Multimediaprodukte können einerseits aus vorbestehenden urheberrechtlich geschützten Werken bestehen und andererseits selbständigen Schutz geniessen. Neu ist eigentlich nur, dass die Digitaltechnik es erlaubt, vorbestehende Werke einfacher zu bearbeiten und zu kombinieren, und auch den interaktiven Zugriff zulässt.</p><p>Multimediale Werke eignen sich auch zur Übertragung auf Datenautobahnen. Da der Inhalt von Datenautobahnen somit vielfach aus geschützten Werken und Leistungen besteht, handelt es sich dabei um eine erweiterte Nutzungsform. Bei der Revision des URG wurde in Voraussicht neuer Technologien eine derart umfassende Formulierung gewählt, dass die Verwendung eines Werkes auf einer Datenautobahn vom Urheberrechtsschutz erfasst wird.</p><p>Das URG bietet somit grundsätzlich für Rechtsfragen im Zusammenhang mit multimedialen Werken klare Antworten und stellt auch ein geeignetes Instrumentarium zur Verfügung, um den Schutz der Urheber im Bereich der neuen Kommunikationstechnologien zu gewährleisten. In bezug auf die Rechte der Inhaber von verwandten Schutzrechten sind indessen gewisse Lücken feststellbar.</p><p>Rechtsinhaber und Nutzer haben unterschiedliche Interessen. Während der Rechtsinhaber Wert auf einen möglichst umfassenden Schutz legt, ist es für den Nutzer wichtig, rasch und unkompliziert die erforderlichen Einwilligungen zu erhalten. Um das Verfahren zur Einholung der Rechte zu vereinfachen, werden gegenwärtig sowohl auf nationaler als auch auf internationaler Ebene verschiedene Möglichkeiten diskutiert.</p><p>Die für diese Rechte zuständige Weltorganisation für geistiges Eigentum führt noch in diesem Jahr eine Konferenz zur Verabschiedung eines Protokolls zur Berner Übereinkunft zum Schutz von Werken der Literatur und Kunst sowie eines neuen Instruments zum Schutz der ausübenden Künstler und der Tonträgerhersteller durch. Diese Abkommen zielen darauf ab, den Schutz in bezug auf die digitale Übermittlung von Werken und Leistungen zu verbessern. Ebenfalls wird geprüft, für Datenbanken einen Sonderschutz einzuführen. Grundsätzlich ist davon auszugehen, dass die internatonalen Bestrebungen eher zu einer Stärkung dieser Rechte führen werden.</p><p>8. Transparenz und Qualität des digitalen Kommunikationsangebotes sind aus der Sicht des Konsumenten ein zentrales Anliegen und müssen unterstützt werden. Transparenz und Qualität sichern einerseits dem Konsumenten einen besseren Zugang zu Informationen, verschaffen ihm den Zugang zu einem vielfältigeren Angebot, andererseits werden damit den Anbietern faire Wettbewerbsbedingungen zur Entwicklung von neuen Produkten und Dienstleistungen zur Verfügung gestellt. Diesbezüglich finden sich einschlägige Normen im Konsumenten- und Wettbewerbsrecht. Zudem schafft der Wettbewerb Voraussetzungen, um Qualität und Effizienz zu steigern. Für eine weitere, über normale Marktinformationen hinausgehende Transparenz wird künftig im Bereich der Telekommunikation die Fernmeldestatistik - wie in der Botschaft zum neuen Fernmeldegesetz vorgesehen - sorgen.</p><p>Das Bundesgesetz über den Datenschutz (DSG) bildet in der Schweiz ein grundlegendes Instrument im Kampf gegen Missbräuche in diesem Bereich. Da aber die Telekommunikationsnetze keine Grenzen kennen, ist das Risiko gross, dass persönliche Daten in andere Staaten, die nicht einen Schutz bieten, der mit unserem vergleichbar ist, weitergeleitet werden. Ergänzend zum DSG sieht das neue Fernmeldegesetz die Regelung von Problemen des Datenschutzes vor. Das DSG formuliert Grundsätze bezüglich Bearbeiten von Daten, Datensicherheit, Bekanntgabe und Auskunftsrecht. Alle, die in irgendeiner Form Personendaten bearbeiten, sind an diese Grundsätze gebunden. Tätigkeiten im Bereich der Bearbeitung von Daten sind zwar der nationalen Gesetzgebung unterstellt, bewegen sich aber häufig in einer globalen Netzinfrastruktur. Deshalb ist die Harmonisierung der Datenschutzgesetzgebungen im internatonalen Rahmen anzustreben.</p><p>9. Die Botschaft zum neuen Fernmeldegesetz sieht ein Marktgesetz mit einem Konzessionssystem vor. Grundsätzlich besteht ein Rechtsanspruch auf Erteilung einer Konzession, wenn die Anzahl der Marktteilnehmer nicht aus technischen Gründen beschränkt werden muss. Konzessionspflichtig werden alle Anbieter von Fernmeldedienstleistungen, die selber wesentliche Teile der Übertragungseinrichtungen betreiben, die Anbieter der Grundversorgung und die Benutzer der Funkfrequenzen. Die Kriterien der Vergabe sind Transparenz, Objektivität und Nichtdiskriminierung, womit Voraussetzungen für einen funktionierenden Wettbewerb geschaffen werden. Auflagen im öffentlichen Interesse können im Rahmen der Grundversorgung auferlegt werden. Der Bundesrat erklärt weitere Auflagen und Dienste zur Grundversorgung, wenn diese bereits weit verbreitet und für die Teilnahme am gesellschaftlichen und wirtschaftlichen Leben von Bedeutung sind.</p><p>10. Mit der Botschaft zum neuen Fernmeldegesetz hat der Bundesrat dem Parlament einen Vorschlag unterbreitet, wie der Wettbewerb unter den verschiedenen Netzbetreibern und Diensteanbietern eingeführt und gleichzeitig die flächendeckende Grundversorgung sichergestellt werden kann. Dem Element des diskriminierungsfreien Zugangs wird dabei in mehrfacher Weise Rechnung getragen. Die Benutzer sollen im Rahmen der Grundversorgung ein Recht auf den flächendeckenden Zugang zum Telefondienst sowie zu Übertragungsraten, wie sie für Telefax, Internet-Zugang und ähnliche Dienste benötigt werden, erhalten. Den Betreibern von neuen Netzen und Anbietern von Kommunikationsdiensten muss im Rahmen der Interkonnektionspflicht der Zugang zu den bereits bestehenden Netzen und Diensten diskriminierungsfrei gewährt werden. Die Kunden von Mietleitungen in den Regionen schliesslich erhalten ein Anrecht auf die kostengerechte Bereitstellung von Mietleitungen nach internationalen Normen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich frage den Bundesrat an, wie er den Stand der Schweiz betreffend digitale, multimediale Kommunikationstechnologie beurteilt. Dabei bitte ich, folgende Fragen zu beantworten:</p><p>1. Wie ist der Stand unseres Landes betreffend Entwicklung bei den Computertechnologien, der Telekommunikation und den Übertragungstechniken in bezug auf die Anwendungen und Dienste multimedialer Kommunikation im Vergleich zu den europäischen Staaten, den USA und Japan zu beurteilen?</p><p>2. Wäre ein Vorgehen analog Bayern (Bayern online) für die Schweiz sinnvoll?</p><p>3. Wie ist der Stand der Möglichkeiten für Datenautobahnen in unserem Land? Sind die notwendigen Kapazitäten vorhanden?</p><p>4. Inwiefern können Datenautobahnen in den Dienst der Regionalpolitik (Vernetzung, Telearbeit usw.) gestellt werden?</p><p>5. Wie können Multimedia-Kommunikationstechniken in den Dienst von Aus- und Weiterbildung, insbesondere Erwachsenenbildung, gestellt werden?</p><p>6. Kann für die Submissionsbekanntgabe des Bundes diese Technologie eingesetzt werden?</p><p>7. Wie verhält es sich mit den Urheberrechten und deren Schutz in den Multimedia-Kommunikationstechnologien? Ist die Rechtslage klar, und genügt diese für die neuen Technologien?</p><p>8. Wie kann sichergestellt werden, dass Transparenz und Qualität des digitalen Kommunikationsangebotes gefördert werden und der Datenschutz gemäss eidgenössischem Datenschutzgesetz eingehalten wird?</p><p>9. Werden im digitalen Kommunikationsangebot Lizenzen vergeben, und nach welchen Kriterien? Können bei einer allfälligen Lizenzvergabe der Öffentlichkeit dienende Auflagen gemacht werden?</p><p>10. Wie kann der Wettbewerb unter den Netzen hergestellt und die Wahlfreiheit der Benutzer bei Netzen und Diensten diskriminierungsfrei sichergestellt werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Digitale, multimediale Kommunikationstechnologie"
    }
  ],
  "title": "Digitale, multimediale Kommunikationstechnologie"
}