{
  "id": 19961053,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2104,
      "gender": "m",
      "id": 135,
      "name": "Loeb François",
      "officialDenomination": "Loeb"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-06-13T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "descriptors": [
    {
      "key": "L04K07010302",
      "name": "Einfuhrpolitik",
      "type": 1
    },
    {
      "key": "L05K0701040114",
      "name": "Zollkontingent",
      "type": 1
    },
    {
      "key": "L05K0701020304",
      "name": "Handel mit Agrarerzeugnissen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1996-08-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(835048800000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(840578400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-08-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2104,
        "gender": "m",
        "id": 135,
        "name": "Loeb François",
        "officialDenomination": "Loeb"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "96.1053",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Lors du débat parlementaire portant sur le message relatif aux modifications à apporter au droit fédéral dans la perspective de la ratification des accords du GATT/OMC, le législateur a rendu plus strictes les dispositions de la loi sur l'agriculture sur l'attribution des contingents tarifaires (art. 23b, 5e al.). Conformément à la version révisée, celle-ci doit être subordonnée à des prestations économiques. La prestation en faveur de la production suisse représente sans aucun doute un instrument permettant de répartir les contingents tarifaires selon des critères économiques au sens de l'article 23b, 5e alinéa de la loi sur l'agriculture. Elle garantit l'écoulement de produits suisses si milaires.</p><p>Le système de prestations a été un élément clé de la réglementation concernant les restrictions quantitatives de l'importation avant les accords du GATT/OMC. La transposition des accords de l'OMC ne prévoit pas de nouvelles prestations. A noter que 14 des 28 contingents tarifaires notifiés à l'OMC sont répartis en fonction de la prestation en faveur de la production suisse.</p><p>Réponses point par point</p><p>1. Les maisons qui se limitent aux importations ne sont pas défavorisées par le système de prestations. Elles ont la possibilité de s'acquitter de l'obligation de prise en charge par procuration.</p><p>En règle générale, il ne peut être fait exception à l'obligation de prise en charge pour des raisons tenant à l'égalité de traitement, qui doit être garantie à tous les importateurs. A la lumière des arguments ci-dessous, on peut partir du principe que ce système n'entrave pas leur activité commerciale normale:</p><p>- les restrictions (tarifaires) prévues pour l'importation de fleurs coupées ne sont en vigueur que de mai à octobre et l'importation est complètement libre le reste du temps;</p><p>- les importations ont augmenté à nouveau en 1995;</p><p>- les parts de contingent accordées aux importateurs sont déterminées à raison de 70 % par les importations effectuées l'année précédente, alors que la prestation en faveur de la production suisse est prise en considération à raison de 30 %;</p><p>- l'importation a été franche en mai 1996 en raison de la situation de la production suisse;</p><p>- les maisons qui souhaitent importer peuvent travailler à l'acquisition de leur part du contingent avant tout durant la période non administrée (octobre à mai);</p><p>- tenir compte de la prise en charge de la marchandise suisse incite à commercialiser aussi des produits du pays.</p><p>2. La réponse est oui. La procédure du fur et à mesure n'est pas une solution optimale pour tous les produits. Elle est surtout inadaptée lorsque la part d'importations dans la consommation totale est faible et que la répartition des contingents tarifaires a pour objectif de garantir une certaine protection à la production suisse.</p><p>En vertu de la nouvelle ordonnance concernant le marché des oeufs et l'approvisionnement en oeufs (ordonnance sur les oeufs,OO; RS 916.371), qui entrera en vigueur le 1er septembre 1996, l'importation d'oeufs en coquille reste en principe subordonnée à une prestation en faveur de la production suisse, à l'exception des oeufs destinés à la transformation (35 % des importations en 1994). Les parts du contingent tarifaire de ces oeufs sont attribuées dans l'ordre d'arrivée des demandes.</p><p>A partir du 1er septembre, le Conseil fédéral ne fixera plus le prix indicatif pour la part de la production suisse qui est pour l'instant protégée (un tiers environ). La loi de l'offre et de la demande déterminera donc les prix des oeufs suisses.</p><p>La subordination des importations d'oeufs à une contre-prestation préalable représente un filet de sécurité minimal pour l'écoulement d'oeufs suisses. Cette mesure est indispensable en raison de la grande différence de prix entre les oeufs de consommation étrangers et ceux du pays. A défaut de ce garde-fou, le prix à la production des oeufs de consommation suisses serait soumis à une pression encore plus forte.</p><p>3. Le droit international ne permet pas pour l'instant de répondre clairement à la question de savoir si la prestation en faveur de la production suisse est compatible avec le principe de l'égalité de traitement des produits du pays et des marchandises importées. Du point de vue de l'OMC, la situation peut se présenter sous des angles différents selon la conception de la prise en charge obligatoire; ce point reste donc controversé.</p><p>Les pays de l'UE et plusieurs autres membres de l'OMC doutent effectivement que la prestation en faveur de la production suisse soit compatible notamment avec le principe de I'égalité de traitement prévu dans le cadre de l'OMC- En outre, ils craignent que leurs intérêts ne soient lésés en matière d'exportations. Enfin, les conséquences pratiques de ce système pour chaque produit jouent également un rôle clé aux yeux de nos partenaires commerciaux.</p><p>La prestation en faveur de la production suisse fait partie des instruments de répartition des contingents tarifaires relevant du droit national. Sur le plan quantitatif, cette mesure ne détériore pas l'accès au marché par rapport à la période de référence 1986 à 1988, conformément aux engagements pris par la Suisse dans le cadre de l'OMC. Cependant, les autres règles appliquées font que la possibilité d'accès au marché exigée par l'OMC, qui peut être maintenue dans le cadre du système de prestations choisi par notre pays, devient en fait une garantie d'accès. Il s'agit là des règles suivantes:</p><p>a) la prestation en faveur de la production suisse ne peut être requise pour les produits importés au taux hors contingent (tarification);</p><p>b) la proportion de prise en charge doit toujours permettre l'épuisement des contingents tarifaires;</p><p>c) lorsque la prestation en faveur de la production suisse est fournie, le contingent tarifaire peut automatiquement être dépassé.</p><p>Il faut savoir que la plupart des contingents prévus pour l'année dernière (la Suisse n'a adhéré à l'OMC que le 1er juillet 1995) ont été épuisés ou dépassés.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je demande au Conseil fédéral de répondre aux questions suivantes en rapport avec le nouveau régime d.importation (contingents tarifaires liés à la prise en charge de produits du pays):</p><p>1. Comment peut-on éviter que le système de prestations, qui est conçu pour des entreprises qui font le commerce de marchandises importées aussi bien que de marchandises indigènes, empêche les commerçants qui se limitent à l.importation d.exercer leurs activités normales, en leur imposant des conditions irréalisables? Comment peut-on garantir que l.on tienne compte de différences lors de l.attribution des contingents tarifaires de fleurs coupées par exemple?</p><p>2. L.obligation d.acquérir certains produits ne supplantera-t-elle effectivement le système, plus simple, d.attribution au fur et à mesure, que lorsqu.une telle obligation sera vraiment nécessaire et judicieuse?  Cette question se pose par exemple au sujet du régime d.importation des oeufs de consommation.</p><p>3. Dans quelle mesure l.obligation d.acquérir certains produits contredit-elle le principe de l.égalité de traitement des produits du pays et des marchandises importées dont le prix est majoré par des charges non tarifaires? Est-il exact que l.obligation faite par la Suisse d.acquérir certains produits a été mise en cause il y a peu non seulement par l.UE, mais aussi par l.OMC?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Loi sur l'agriculture. Réglementation relative aux importations"
    }
  ],
  "title": "Loi sur l'agriculture. Réglementation relative aux importations"
}