{
  "id": 19963594,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-12-05T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4505"
  },
  "descriptors": [
    {
      "key": "L02K1107",
      "name": "Steuerwesen",
      "type": 1
    },
    {
      "key": "L03K110703",
      "name": "Steuerpolitik",
      "type": 1
    },
    {
      "key": "L05K0704010201",
      "name": "Ankurbelung der Wirtschaft",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1998-12-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P/-",
        "date": "1997-06-09T00:00:00Z",
        "text": "Le CF propose de transformer les chiffres 5 et 8 en po et de rejeter les chiffres 1, 2, 3, 4, 6 et 7 de la mo"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(849740400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(913935600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [
        {
          "type": null,
          "value": "Le CF propose de transformer les chiffres 5 et 8 en po et de rejeter les chiffres 1, 2, 3, 4, 6 et 7 de la mo"
        }
      ]
    }
  ],
  "handling": {
    "date": "1998-12-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2125,
        "gender": "m",
        "id": 158,
        "name": "Nebiker Hans-Rudolf",
        "officialDenomination": "Nebiker"
      },
      "type": "speaker"
    }
  ],
  "shortId": "96.3594",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Un programme d'impulsions économiques sensé ne passe pas par des programmes d'investissements de l'Etat. Ces derniers programmes - par exemple le bonus - coûtent en effet très chers et, dans le meilleur des cas, maintiennent les structures existantes. A long terme, leurs conséquences sont, en règle générale, négatives.</p><p>Un vrai programme d'impulsions fait éclore les initiatives personnelles. Cela n'est toutefois vrai que s'il existe des conditions générales favorables à cette éclosion. Les thèses économiques modernes et la pratique montrent que la fiscalité est le facteur essentiel dont dépend la qualité d'un site économique. Aussi tout programme d'impulsions doit-il partir de là pour être efficace et le rester.</p><p>Pour accroître l'attrait fiscal, les pouvoirs publics doivent accorder aux PME des avantages qui entraîneront dans un premier temps un manque à gagner. Cette perte sera toutefois largement compensée ensuite par l'assiette de l'impôt. Il faut que le Conseil fédéral abandonne la vision purement statique et comptable qui est la sienne dans ce domaine.</p><p>Dans ces conditions, l'UDC exige un programme d'impulsions fiscales car elle estime que c'est là une mesure efficace, qui est capable d'améliorer la situation de l'économie. Elle interviendra aussi au niveau cantonal pour obtenir des améliorations fiscales à ce niveau.</p><p>Ce programme d'impulsions se concentrera sur l'imposition des sociétés, petites entreprises y compris. Il faut en outre faire cesser la fuite des holdings (qui vont en particulier s'établir aux Pays-Bas) en développant l'attrait fiscal de notre pays.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Pour ce qui est de l'imposition des sociétés, notre pays figure toujours en bonne position. En outre, il n'y a pas de lien évident entre la stagnation actuelle de l'économie et le régime fiscal. La Suisse est par ailleurs l'un des rares états qui permet aux personnes morales de déduire les impôts fédéral, cantonal et communal à titre de charges justifiées par l'usage commercial. Par rapport aux Etats étrangers, notre pays a également adopté des solutions très généreuses en matière d'amortissements et de capital propre dissimulé et ses prescriptions concernant les remplois et le report des pertes sont également avantageuses.</p><p></p><p>La Suisse a toutefois perdu de son attrait pour les holdings, surtout en raison de l'évolution du droit fiscal des Etats membres de ME, et elle doit prendre des mesures en faveur des petites et moyennes entreprises. Dans son message du 26 mars dernier sur la réforme 1997 de l'imposition des sociétés, le Conseil fédéral s'est donc limité délibérément aux domaines oÙ il existe un véritable besoin de réforme et aux révisions qui ne limitent pas le champ d'une réforme plus vaste.</p><p></p><p>Cette première réforme doit optimiser les conditions fiscales de la place économique suisse et donner une impulsion positive à l'économie. D'autres réformes sont prévues après la conclusion des études en cours car il faut préalablement analyser soigneusement les effets de la législation en vigueur: c'est à ce travail d'analyse que se livrent présentement l'administration et divers groupes d'experts engagés par le Département fédéral des finances.</p><p></p><p>11.- La Commission de l'économie et des redevances du Conseil national (CER-N) s'est déjà saisie de la question de favoriser la formation de capital-risque par des mesures fiscales. Dans son rapport du 7 janvier 1997, elle propose un projet d'arrêté fédéral qui a principalement pour but d'accorder des incitations fiscales aux bailleurs de fonds qui placent leur argent dans des sociétés de capital-risque (SCR). Ces sociétés doivent placer au moins 60 pour cent de leurs fonds dans des sociétés nouvelles qui investissent dans des projets novateurs. Le Conseil fédéral a déjà remis son avis au Parlement; le Conseil national aura donc l'occasion de traiter prochainement la promotion du capital-risque sur la base des propositions qui lui sont soumises.</p><p></p><p>2.- La motion préconise en outre un arrêté fédéral urgent pour permettre la constitution d'un fonds de rénovation exonéré de l'impôt. On peut penser que cette demande a pour but d'ouvrir la possibilité de constituer des réserves d'investissement prélevées sur le bénéfice imposable, ce qui permettrait de constituer des fonds propres</p><p>non plus à partir de rendements imposés, mais à partir de rendements non imposés. Cette mesure va diamétralement à l'encontre des principes de notre système fiscal, principes qui ne connaissent qu'une seule exception subordonnée à de nombreuses conditions, les réserves de crise, dont la constitution est fiscalement privilégiée. On ne peut donc que recommander de faire usage de cet instrument.</p><p></p><p>Mais on peut également penser que les auteurs de la motion voudraient, lors de l'acquisition de biens d'investissement, pouvoir déduire de la valeur comptable le montant du fonds de rénovation constitué préalablement, ce qui reviendrait à un amortissement fiscalement neutre des biens acquis. Le fonds de rénovation serait donc traité et utilisé comme une provision. Dans cette hypothèse, on fera remarquer qu'on peut parvenir au même résultat dans le cadre de la pratique très libérale concernant les amortissements. De ce point de vue, la mesure proposée se révèle donc inutile et techniquement fausse.</p><p></p><p>3, La motion demande en outre de fixer le taux de l'impôt proportionnel sur le bénéfice à moins de 8 pour cent. Dans le projet de réforme de l'imposition des sociétés mis en consultation, le Conseil fédéral avait proposé un taux de 8,9 pour cent (faisceau A) ou de 9,5 pour cent (faisceau B), ainsi que l'imputation de l'impôt sur le capital sur l'impôt sur le bénéfice. Dans son message sur la réforme 1997 de l'imposition des sociétés, le Conseil fédéral renonce à l'impôt sur le capital, ce qui se traduirait par une diminution des recettes de la Confédération de 320 millions de francs. Pour contenir cette diminution dans certaines limites, le Conseil fédéral propose un taux de 8,5 pour cent, ce qui réduirait la diminution en question à 200 millions de francs. On notera à ce sujet qu'une baisse de 0,1 pour cent du taux de l'impôt sur le bénéfice entraîne une diminution du produit de l'impôt de 30 millions de francs. Le Parlement examine actuellement ce projet du Conseil fédéral.</p><p></p><p>4.- Le Conseil fédéral a aussi tenu compte de la demande de réduire le droit de timbre d'émission. Le 1 er janvier 1996, ce droit d'émission a été abaissé de 3 à 2 pour cent et le message sur la réforme 1997 de l'imposition des sociétés prévoit une nouvelle baisse de ce droit à 1 pour cent. Cette demande de la motion est donc également satisfaite.</p><p></p><p>5.- Le Conseil fédéral est invité périodiquement à diminuer la double imposition économique de la société et de l'actionnaire. La répétition de cette demande n'augmente toutefois pas sa justification sur le plan technique. En effet, ce n'est pas le nombre des éléments imposables qui s'additionent au cours du déroulement d'une opération économique qui est déterminant: ce qui compte, c'est la charge fiscale globale et sur ce point, une comparaison avec l'étranger tourne encore à l'avantage de la Suisse.</p><p></p><p>D'autre part, le Conseil fédéral a exposé, dans sa réponse aux motions 92.3208 Rüesch et 92.3212 Cavadini concernant une \"politique fiscale propice à l'implantation d'industries en Suisse\" et 95.3018 du Groupe démocrate chrétien concernant laun système moderne d'imposition des entreprises\", des arguments qui restent valables:</p><p></p><p>Le traitement privilégié du versement de dividendes est en contradiction avec le renforcement de l'autofinancement par les entreprises (encouragement du capitalrisque). Le système classique favorise le maintien de faibles taux d'impôt généraux</p><p>-pour ce qui est de l'imposition des entreprises. Les études faites jusqu'ici montrent que l'imposition des sociétés, actionnaires compris, n'est pas plus élevée que celle d'une société de personnes comparable. Enfin, on se souviendra qu'en Suisse, les dispositions visant à empêcher l'octroi de prêts exagérés d'actionnaires sont très généreuses, notre droit fiscal n'exigeant qu'une part de fonds propres modérée. Aussi n'est-il pas rare qu'une fraction importante du bénéfice réalisé précisément par une société anonyme familiale aille aux actionnaires sous forme d'intérêts débiteurs déductibles. En outre, la loi fédérale sur la constitution de réserves de crise bénéficiant d'allégements fiscaux autorise la constitution d'un capital propre franc d'impôt. On peut y voir la volonté, non négligeable, d'atténuer la double imposition.</p><p></p><p>6.- La demande d'introduire, pour les holdings, des privilèges plus étendus au niveau fédéral constitue le point central du message sur la réforme 1997 de l'imposition des sociétés. Les propositions du Conseil fédéral sont dans ce cas aussi entre les mains du Parlement.</p><p></p><p>7.- La CER-N propose un projet d'arrêté fédéral (cf. ch. 1) qui a principalement pour but d'accorder des incitations fiscales aux bailleurs de fonds pour qu'ils placent leur argent dans des sociétés de capital-risque. La CER-N ne propose donc pas d'accorder des incitations aux entreprises, mais aux bailleurs de fonds. Cette décision de la CER-N se fonde avec raison sur le fait que les nouvelles entreprises ne paient de</p><p></p><p>toute façon pas d'impôt pendant la phase de démarrage.</p><p></p><p>8.- Pour ce qui est de la demande d'inciter les cantons à alléger l'imposition des sociétés, on rappellera qu'actuellement déjà beaucoup de cantons imposent très légèrement certaines catégories d'entreprises, voire même toutes les entreprises. Etant donné que les cantons entrent en concurrence, ils ont toutes les raisons de maintenir leur imposition à un bas niveau. Au surplus, ils ont gardé leur autonomie pour</p><p></p><p>fixer le barème et le taux de leurs impôts en vertu de l'article constitutionnel sur</p><p>l'harmonisation (art. 42quinquies cst).</p><p></p><p>Pour ce qui est des points 1, 3, 4, 6 et 7 de la motion, le Parlement dispose~ déjà de projets concrets. Par ailleurs, il faut rejeter la demande du chiffre 2 de la motion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les expériences faites ces dernières années montrent que la croissance des économies des pays occidentaux industriels dépend tout particulièrement des charges en impôts, taxes et émoluments que doivent supporter les entreprises de ces pays. Là où ces charges sont restées faibles voire ont diminué, on a assisté à une augmentation de la croissance.</p><p>L'UDC réclame aussi pour la Suisse un programme d'impulsions qui relancera l'économie. Ce programme reprendra certains points de la future réforme de l'imposition des sociétés, mais il ira plus loin et complétera ainsi les autres efforts de réforme en cours.</p><p>Dans ce programme, il s'agira:</p><p>par des arrêtés fédéraux urgents:</p><p>1. de favoriser davantage la formation de capital-risque par des mesures fiscales;</p><p>2. d'offrir la possibilité de constituer un fonds de rénovation exonéré d'impôts;</p><p>3. de prévoir un taux de moins de 8 pour cent pour l'impôt proportionnel;</p><p>4. d'alléger davantage le droit d'émission voire de le supprimer pendant un certain temps.</p><p>par la voie ordinaire: </p><p>5. d'atténuer voire d'abolir la double imposition société/actionnaires;</p><p>6. d'introduire, au niveau fédéral, des privilèges pour les holdings. On prévoira une formule généreuse pour la participation minimale et pour la durée minimale;</p><p>7. d'accorder également aux petites entreprises (raisons individuelles) la possibilité de constituer des réserves de capital-risque exonérées d'impôts;</p><p>8. d'inciter les cantons à faire avancer leurs projets visant à alléger la charge fiscale des entreprises, pour obtenir ainsi un large impact dans ce domaine.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Fiscalité. Programme de mesures d'encouragement"
    }
  ],
  "title": "Fiscalité. Programme de mesures d'encouragement"
}