{
  "id": 19963001,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CdF-CN",
      "id": 2,
      "name": "Commission des finances CN",
      "abbreviation1": "CdF-CN",
      "abbreviation2": "CdF",
      "committeeNumber": 2,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-01-11T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4502"
  },
  "descriptors": [
    {
      "key": "L04K08060108",
      "name": "Verwaltungsreform",
      "type": 1
    },
    {
      "key": "L06K070304030101",
      "name": "Rationalisierung",
      "type": 1
    },
    {
      "key": "L04K05070115",
      "name": "Privatisierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1996-09-24T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1996-02-21T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(821314800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(843516000000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-09-24T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CdF-CN",
        "id": 2,
        "name": "Commission des finances CN",
        "abbreviation1": "CdF-CN",
        "abbreviation2": "CdF",
        "committeeNumber": 2,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "96.3001",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les Chambres fédérales ont adopté la nouvelle loi sur l'organisation du Gouvernement et de l'administration (LOGA) le 6 octobre 1995. Cette loi fait l'objet d'un référendum qui passera en votation populaire le 9 juin 1996.</p><p>Le Conseil fédéral s'est attaqué à la réforme des structures et des procédures de l'administration sur la base de la LOGA, laquelle vise essentiellement à renforcer le rôle du collège gouvernemental et à alléger les tâches du Conseil fédéral. C'est dans ce contexte que s'inscrit la modernisation de l'administration fédérale, selon les principes de l'opportunité et de la rentabilité. Comme l'exige le législateur, le Conseil fédéral attribuera donc les offices aux départements en fonction des impératifs de gestion, de la connexité des tâches, de l'équilibre matériel et politique. Le Conseil fédéral entend ainsi créer des synergies et éliminer les doubles emplois. A long terme, il conviendra également d'étudier quels secteurs de l'administration pourront être dirigés d'après les principes de la nouvelle gestion publique, davantage axée sur les objectifs et les effets, laquelle offrira une marge de manoeuvre plus importante. L'Institut fédéral de la propriété intellectuelle est d'ailleurs en partie administré d'après ces principes depuis le 1er janvier 1996.</p><p>Les travaux nécessaires à la préparation des différentes phases de la réforme sont déjà en cours. Les procédures et les structures organisationnelles relatives à certaines tâches, notamment dans les domaines de l'infrastructure interne (informatique, constructions, matériel), des sciences et de la recherche, de l'environnement et de l'aménagement du territoire et des flux migratoires, seront examinées par une entreprise-conseil, laquelle sera choisie sur la base de l'appel d'offres en cours. Les premières conclusions ne seront toutefois pas disponibles avant la prochaine session d'automne: elles devraient être prêtes à la fin de l'année. Le Conseil fédéral se fondera sur ces conclusions pour décider de la forme à donner à la réorganisation des départements.</p><p>La présente motion préconise l'adoption d'un arrêté fédéral urgent pour réaliser certaines réformes dans l'administration fédérale. Or, le recours à la clause d'urgence au sens de l'article 89bis de la Constitution fédérale est subordonné notamment à la condition d'une urgence temporelle, qui n'est pas réalisée dans les circonstances présentes.</p><p>Le Conseil fédéral partage les préoccupations exprimées par la Commission des finances dans sa motion. Il entend maintenir le cap sur la réforme. En fonction de l'issue du référendum, il proposera au Parlement les mesures qui s'inscrivent dans le cadre de ses compétences.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre, jusqu'à la session d'automne 1996, des propositions de réorganisation de l'administration. Il s'agit avant tout de bénéficier de rationalisations par l'élimination des doubles emplois, par la fusion d'activités ayant un potentiel de synergie, par le recours à des mandats externes ou par la privatisation de prestations.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Arrêté fédéral urgent portant modification de la loi du 19 septembre 1978 sur l'organisation de l'administration"
    }
  ],
  "title": "Arrêté fédéral urgent portant modification de la loi du 19 septembre 1978 sur l'organisation de l'administration"
}