{
  "id": 19961039,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "D.EA",
    "id": 13,
    "name": "Dringliche Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2208,
      "gender": "m",
      "id": 59,
      "name": "Delalay Edouard",
      "officialDenomination": "Delalay"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "1996-06-04T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "descriptors": [
    {
      "key": "L05K0701010201",
      "name": "Verkauf",
      "type": 1
    },
    {
      "key": "L05K0703010202",
      "name": "Beteiligung an Unternehmen",
      "type": 1
    },
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 2
    },
    {
      "key": "L04K18010211",
      "name": "Verkehrsunternehmen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1996-06-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(833839200000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(835740000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-06-26T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2208,
        "gender": "m",
        "id": 59,
        "name": "Delalay Edouard",
        "officialDenomination": "Delalay"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "96.1039",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Verkauf von Cargo Domizil gehört zum marktwirtschaftlichen Bereich; die Verantwortung dafür trägt der Verwaltungsrat der SBB. Der Bundesrat erwartet, dass beim Verkauf ein rechtlich einwandfreies Verfahren zur Anwendung kommt. In diesem Sinne intervenierte der Vorsteher des EVED beim Verwaltungsrat der SBB.</p><p>Zur Klärung der Situation im Bereich Cargo Domizil haben GPK und FIKO eine Arbeitsgruppe eingesetzt. Der Bundesrat nimmt zu diesen laufenden Abklärungen nicht Stellung. Bezüglich den Details des Übergangs an einen Käufer kommt dazu, dass bis heute kein rechtsgültiger Kaufvertrag vorliegt und demnach auch die entsprechenden Fragen nicht beantwortet werden können.</p><p>Die SBB äussern sich zu den aufgeworfenen Fragen wie folgt:</p><p>\"1. Der seitens der CDS AG mit den SBB abgeschlossene Detachierungsvertrag wird aufrecht erhalten und in bezug auf die Anzahl der in Zukunft Detachierten angepasst. Mitarbeiter, die nicht detachiert werden, finden bei den SBB wieder eine Anstellung.</p><p>2. Die Struktur von Cargo Domizil wird aus Rentabilitätsüberlegungen in jedem Fall ändern, unabhängig des zukünftigen Betreibers. Jegliche der SBB vorliegenden Konzeptvorstellungen interessierter Käufer sehen eine straffere Organisation mit weniger Regionalzentren vor.</p><p>3. Im Geschäftsbericht 1995 der SBB wird die finanzielle Situation von Cargo Domizil im einzelnen dargelegt. 1994 resultierte ein Ergebnis von -119,3 Mio. Fr. und 1995 ein solches von -77,1 Mio. Fr. Mit dem Verkauf der CDS Aktien machen die SBB sonst keinen Verlust, sondern können vielmehr eine Verlustquelle eliminieren.</p><p>4. Im Entwurf des Vertrages garantiert die Käuferin weiterhin Achstransporte auf der Schiene. Zudem wird eine enge Zusammenarbeit mit den SBB beabsichtigt, gestützt auf ein konkretes Konzept.</p><p>5. Die SBB führen zur Zeit noch abschliessende Verhandlungen mit der CSS AG und der Post, auch bezüglich einer allfälligen Wahrnehmung eines Vorkaufsrechtes. In diesem Zusammenhang hat im übrigen der zuständige Richter entsprechend dem Antrag der CDS am 6. Juni 1996 die superprovisorische Verfügung vom 14. Mai 1996 aufgehoben. Damit zeichnet sich eine sowohl juristisch als auch geschäftlich korrekte Lösung ab.\"</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die SBB wollen ihre Mehrheitsbeteiligung an der Cargo Domizil AG verkaufen.</p><p>Diese Massnahme, überstürzt und aufgrund der Überschuldung der Gesellschaft getroffen, verlangt eine politische Antwort auf folgende Fragen:</p><p>1. Wird das Personal der Cargo Domizil nach dem Verkauf der Beteiligung der SBB in seinem Bestand und mit den heutigen Löhnen beibehalten?</p><p>2. Ist die auf der Feinverteilung durch die lokalen Transport- unternehmen beruhende regionale Struktur weiterhin sichergestellt?</p><p>3. Wieviel verlieren die SBB bei dieser Transaktion?</p><p>4. Steht der Verkauf der Beteiligung in direktem oder indirektem Zusammenhang mit der Übernahme künftiger Kosten oder mit dem Verzicht auf künftige Einnahmen der SBB (Vermietung der Lagerhallen)?</p><p>5. Sind die Vorverkaufsrechte auf den Aktien der SBB befriedigend geregelt worden ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verkauf der Beteiligung der SBB an Cargo Domizil"
    }
  ],
  "title": "Verkauf der Beteiligung der SBB an Cargo Domizil"
}