{
  "id": 19963112,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2275,
      "gender": "f",
      "id": 30,
      "name": "Brunner Christiane",
      "officialDenomination": "Brunner Christiane"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "1996-03-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4502"
  },
  "descriptors": [
    {
      "key": "L05K0104011601",
      "name": "Nichtbetriebsunfallversicherung",
      "type": 1
    },
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 1
    },
    {
      "key": "L06K070202010401",
      "name": "Arbeitslose/r",
      "type": 2
    },
    {
      "key": "L05K1110011305",
      "name": "Versicherungsprämie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "1996-06-13T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1996-05-15T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(827362800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(834616800000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-06-13T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2433,
        "gender": "m",
        "id": 371,
        "name": "Gentil Pierre-Alain",
        "officialDenomination": "Gentil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2440,
        "gender": "m",
        "id": 369,
        "name": "Aeby Pierre",
        "officialDenomination": "Aeby"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2229,
        "gender": "m",
        "id": 161,
        "name": "Onken Thomas",
        "officialDenomination": "Onken"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2341,
        "gender": "m",
        "id": 168,
        "name": "Plattner Gian-Reto",
        "officialDenomination": "Plattner Gian-Reto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2275,
        "gender": "f",
        "id": 30,
        "name": "Brunner Christiane",
        "officialDenomination": "Brunner Christiane"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3112",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La loi sur l'assurance-chômage que nous venons de mettre sous toit contient une disposition dont le Parlement n'avait pas entièrement saisi la portée au moment des délibérations en automne dernier. Il s'agit de l'article 22a alinéa 4 concernant la prime due par la personne au chômage pour l'assurance-accidents non professionnels. Dans l'ancien système d'assurance-chômage, les personnes étaient assurées d'office contre le risque d'accidents, et cela sans devoir payer des primes. Au cours des délibérations sur la révision de la loi sur l'assurance-chômage, la CNA était intervenue auprès des partenaires sociaux et des autorités pour faire valoir que les prestations dues aux chômeurs grevaient lourdement le budget général de la caisse, puisqu'elles n'étaient pas couvertes par des cotisations. Les partenaires sociaux furent sensibles à cet argument et donnèrent leur accord de principe pour l'introduction dans la nouvelle loi sur l'assurance-chômage du versement d'une prime pour l'assurance-accidents non professionnels obligatoire. Toute cette discussion se fit après les travaux des commissions parlementaires, et c'est donc lors du débat en séance plénière au Conseil national, en septembre 1994, que M. Allenspach proposa la nouvelle disposition qui fut adoptée sans discussion. Nous n'avons donc eu aucune délibération détaillée en commission, qui nous aurait permis d'examiner à fond le changement de système, d'analyser la question de savoir dans quelle catégorie de risques il convenait de mettre les personnes au chômage, et d'apprécier les conséquences de ces changements pour les assurés. Notamment, nous étions loin d'imaginer que la prime calculée par la CNA serait aussi élevée, puisque la CNA l'a fixée à 3,1 pour cent.</p><p>Depuis le 1er janvier 1996, date de l'entrée en vigueur de la nouvelle loi sur l'assurance-chômage, les personnes au chômage sont donc assurées contre les accidents professionnels auprès de la CNA moyennant une prime de 3,1 pour cent. Ce taux est trop élevé pour des personnes dont le revenu est déjà réduit. Pour les salariés, la prime la plus élevée atteint 2 pour cent, le taux de prime moyen est de 1,68 pour cent. Le chômage est un risque social dont les coûts ne peuvent pas être mis à la charge des seules personnes au chômage. Si le chômage cause effectivement des frais plus élevés dans l'assurance-accidents, la part de prime correspondant à ces frais additionnels doit être couverte par l'assurance-chômage. Cette solution se justifie dans la mesure où les personnes au chômage ne sont pas oisives, mais doivent chercher activement un emploi et améliorer leur formation, tout simplement pour remplir les obligations qui leur sont imposées par l'assurance-chômage.</p><p>Le texte actuel de la loi ne permet pas de corriger cette situation et de mettre une partie de la prime à la charge de l'assurance-chômage, tout comme la part \"patronale\" des cotisations à l'AVS et à la prévoyance professionnelle. Cette impossibilité n'a pas vraiment été voulue par le législateur, c'est la raison pour laquelle il convient de corriger rapidement cette disposition légale. A titre indicatif, l'article 22a alinéa 4 de la loi sur l'assurance-chômage pourrait être modifié comme suit: \"De même, la caisse déduit du montant de l'indemnité la part de la prime de l'assurance-accidents non professionnels obligatoire, avec le reste de la prime dont elle doit s'acquitter. La part de la prime à la charge du chômeur est de deux tiers de la prime totale, mais ne doit en aucun cas dépasser le taux de prime le plus élevé des salariés. Aucune prime ....\"</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Selon l'article 22a alinéa 4 de la loi sur l'assurance-chômage (LACI), la caisse de chômage déduit du montant de l'indemnité les primes de l'assurance-accidents non professionnels obligatoire et les verse à la Caisse nationale suisse d'assurance en cas d'accidents. Le Conseil fédéral règle les détails et la procédure.</p><p>L'ordonnance d'application relative à l'assurance-accidents des personnes au chômage, approuvée par le Conseil fédéral le 24 janvier 1996, est entrée en vigueur avec effet rétroactif au 1er janvier 1996. Elle ne contient toutefois aucune disposition relative au taux des primes. Selon l'article 63 alinéa 4 lettre g de la loi sur l'assurance-accidents (LAA), les tarifs des primes sont en effet fixés non pas par le Conseil fédéral, mais par le conseil d'administration de la CNA. A défaut de disposition légale contraire, l'article 63 LAA est également applicable en matière d'assurance-chômage. Le taux de prime de 3,1 pour cent est apparu toutefois problématique et trop élevé, raison pour laquelle l'administration a examiné si le fonds de compensation de l'assurance-chômage pouvait assumer une partie des primes. Faute de disposition expresse dans la loi sur l'assurance-chômage, cette possibilité a dû être écartée.</p><p>Le Conseil fédéral partage les préoccupations de l'auteur de la motion. Il sera disposé, après avoir examiné les diverses possibilités, d'abaisser la prime de l'assurance-accidents des personnes au chômage, à développer immédiatement une solution et à proposer les adaptations nécessaires à cet effet. Il tient à procéder à cet examen de la manière la plus large possible tout en conservant comme objectif prioritaire les modalités proposées dans la motion. C'est pourquoi il propose sa transformation en postulat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre au Parlement un projet de modification de la loi sur l'assurance-chômage, afin qu'une part de la cotisation pour l'assurance-accidents non professionnels des personnes au chômage soit prise en charge par l'assurance-chômage.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Assurance-accidents non professionnels. Cotisations des personnes au chômage"
    }
  ],
  "title": "Assurance-accidents non professionnels. Cotisations des personnes au chômage"
}