{
  "id": 19963621,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2101,
      "gender": "m",
      "id": 132,
      "name": "Leuba Jean-François",
      "officialDenomination": "Leuba Jean-François"
    },
    "faction": {
      "abbreviation": "Fraktion L",
      "code": "L",
      "id": 7,
      "name": "Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1996-12-11T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4505"
  },
  "descriptors": [
    {
      "key": "L06K060201010102",
      "name": "Staub",
      "type": 1
    },
    {
      "key": "L04K06010411",
      "name": "Luftreinhaltung",
      "type": 1
    },
    {
      "key": "L05K0601040402",
      "name": "Grenzwert",
      "type": 2
    },
    {
      "key": "L04K06020309",
      "name": "Luftverunreinigung",
      "type": 2
    },
    {
      "key": "L04K01050106",
      "name": "Erkrankung der Atemwege",
      "type": 2
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1997-03-21T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1998-12-07T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1997-02-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(850258800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(912985200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-12-07T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2074,
        "gender": "m",
        "id": 250,
        "name": "Gros Jean-Michel",
        "officialDenomination": "Gros Jean-Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2067,
        "gender": "m",
        "id": 84,
        "name": "Frey Walter",
        "officialDenomination": "Frey Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2313,
        "gender": "m",
        "id": 154,
        "name": "Moser René",
        "officialDenomination": "Moser René"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2051,
        "gender": "m",
        "id": 70,
        "name": "Eggly Jacques-Simon",
        "officialDenomination": "Eggly"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2348,
        "gender": "m",
        "id": 267,
        "name": "Schmid Samuel",
        "officialDenomination": "Schmid Samuel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2066,
        "gender": "m",
        "id": 83,
        "name": "Frey Claude",
        "officialDenomination": "Frey Claude"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2330,
        "gender": "m",
        "id": 228,
        "name": "Vetterli Werner",
        "officialDenomination": "Vetterli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2065,
        "gender": "m",
        "id": 81,
        "name": "Fischer Ulrich",
        "officialDenomination": "Fischer Ulrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2400,
        "gender": "m",
        "id": 337,
        "name": "Lachat François",
        "officialDenomination": "Lachat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2109,
        "gender": "m",
        "id": 138,
        "name": "Maitre Jean-Philippe",
        "officialDenomination": "Maitre Jean-Philippe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2286,
        "gender": "m",
        "id": 72,
        "name": "Epiney Simon",
        "officialDenomination": "Epiney"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2414,
        "gender": "m",
        "id": 351,
        "name": "Sandoz Marcel",
        "officialDenomination": "Sandoz Marcel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2318,
        "gender": "f",
        "id": 187,
        "name": "Sandoz Suzette",
        "officialDenomination": "Sandoz Suzette"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2418,
        "gender": "m",
        "id": 355,
        "name": "Simon Jean-Charles",
        "officialDenomination": "Simon Jean-Charles"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2320,
        "gender": "m",
        "id": 193,
        "name": "Scheurer Rémy",
        "officialDenomination": "Scheurer Rémy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2138,
        "gender": "m",
        "id": 165,
        "name": "Pidoux Philippe",
        "officialDenomination": "Pidoux Philippe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2033,
        "gender": "m",
        "id": 42,
        "name": "Cavadini Adriano",
        "officialDenomination": "Cavadini Adriano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2098,
        "gender": "m",
        "id": 127,
        "name": "Kühne Josef",
        "officialDenomination": "Kühne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2068,
        "gender": "m",
        "id": 249,
        "name": "Friderici Charles",
        "officialDenomination": "Friderici"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2381,
        "gender": "m",
        "id": 317,
        "name": "Ehrler Melchior",
        "officialDenomination": "Ehrler Melchior"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2444,
        "gender": "m",
        "id": 380,
        "name": "Hasler Ernst",
        "officialDenomination": "Hasler Ernst"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2160,
        "gender": "m",
        "id": 191,
        "name": "Scherrer Jürg",
        "officialDenomination": "Scherrer Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2101,
        "gender": "m",
        "id": 132,
        "name": "Leuba Jean-François",
        "officialDenomination": "Leuba Jean-François"
      },
      "faction": {
        "abbreviation": "Fraktion L",
        "code": "L",
        "id": 7,
        "name": "Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3621",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die EKL empfiehlt einstimmig und ohne Enthaltungen, die bestehenden Immissionsgrenzwerte für \"Schwebestaub insgesamt\" der Luftreinhalteverordnung aufzuheben und durch folgende Immissionsgrenzwerte für PM10 zu ersetzen: </p><p>Jahresmittelwert: 20g/m3</p><p>24-h-Mittelwert:50g/m3</p><p>Gemäss dem Bericht Nr. 270 \"Schwebestaub\" des BUWAL sind nur wenig Daten über die Emission von PM10 verfügbar. Hinsichtlich der gesundheitlichen Auswirkungen geht aus dem Bericht hervor, dass die biologischen Vorgänge teilweise noch nicht bekannt sind.</p><p>Bis heute wurden in der Schweiz nur sehr sporadisch PM10-Immissionsmessungen vorgenommen. Zwar wurden im Rahmen des Projekts SCARPOL auf der Grundlage wöchentlicher Messungen Jahresmittelwerte bestimmt, doch stehen gegenwärtig keine 24-h-Mittelwerte zur Verfügung (die EMPA wird im Januar 1997 mit Messungen auf dem Nationalen Beobachtungsnetz für Luftfremdstoffe NABEL beginnen).</p><p>Es ist darauf hinzuweisen, dass es die Weltgesundheitsorganisation (WHO) gemäss den revidierten Luftqualitätsrichtlinien für 1997 ablehnt, irgendeine Richtwertempfehlung für PM10 abzugeben. Die EU ihrerseits wird als Zielsetzung für das Jahr 2010 - mangels sicherer Kenntnisse - die Grenzwertempfehlungen Grossbritanniens (24-h-Mittelwert: 50g/m3) übernehmen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Grundlage für den Umweltschutz und die Luftreinhaltung in der Schweiz ist das Umweltschutzgesetz (USG). Die schweizerische Luftreinhalte-Politik ist darauf ausgelegt, die Emissionen von Luftschadstoffen so weit zu vermindern, dass die Bestimmungen des USG eingehalten werden. Es verpflichtet den Bundesrat u.a. zur Beurteilung von schädlichen oder lästigen Einwirkungen durch Luftverunreinigungen Immissionsgrenzwerte festzulegen. Die Kriterien dazu sind durch das USG vorgegeben. Nach Art. 14 USG sind Immissionsgrenzwerte für Luftverunreinigungen so zu definieren, dass nach dem Stand der Wissenschaft oder der Erfahrung Immissionen unterhalb dieser Werte: a. Menschen, Tiere, Pflanzen, ihre Lebensgemeinschaften und Lebensräume nicht gefährden; b. die Bevölkerung in ihrem Wohlbefinden nicht erheblich stören; c. Bauwerke nicht beschädigen; d. die Fruchtbarkeit des Bodens, die Vegetation und die Gewässer nicht beeinträchtigen. Nach Art. 13 USG sind dabei insbesondere auch die Wirkungen der Immissionen auf Personengruppen mit erhöhter Empfindlichkeit, wie Kinder, Kranke, Betagte und Schwangere, zu berücksichtigen. Der Bundesrat hat in der Luftreinhalte-Verordnung (LRV) vom 16. Dezember 1985 die Immissionsgrenzwerte entsprechend diesem gesetzlichen Auftrag und aufgrund des damaligen Wissensstandes festgelegt, unter anderem auch für feine Staubpartikel, den sogenannten Schwebestaub.</p><p>Inzwischen sind in diesem Bereich neue wissenschaftliche Erkenntnisse gewonnen worden. Studien aus der Schweiz und aus dem Ausland zeigen, dass negative gesundheitliche Auswirkungen durch Feinstaub bereits bei Konzentrationen auftreten, welche deutlich unter den bisherigen Schwebestaub-Immissionsgrenzwerten der LRV liegen. Die Eidgenössische Kommission für Lufthygiene (EKL), welcher Vertreter der Wirtschaft, der Wissenschaft und der Verwaltung angehören, hat deshalb den Problemkreis der feinen Staubpartikel vertieft analysiert und empfiehlt, die Schwebestaub-Immissionsgrenzwerte der LRV dem heutigen Stand des Wissens anzupassen, um dem Schutzauftrag des USG zu entsprechen.</p><p></p><p>Zu den einzelnen Fragen nimmt der Bundesrat wie folgt Stellung:</p><p></p><p>1. Die EKL kann aufgrund der vorhandenen wissenschaftlichen Grundlagen die Auswirkungen der übermässigen Schwebestaubbelastung in der Schweiz gut bewerten. Sie hat ihre Erkenntnisse im Bericht \"Schwebestaub - Messung und gesundheitliche Bewertung\" zusammengefasst. Der EKL-Bericht wurde 1996 in der BUWAL-Schriftenreihe Umwelt (Nr. 270) publiziert.</p><p></p><p>2. Eine wichtige Schlussfolgerung des EKL-Berichts ist die folgende: Die kleinen, lungengängigen Partikel mit einem Durchmesser von weniger als 10 Mikrometer (PM10) sind das bessere Mass zur Beurteilung der gesundheitlichen Auswirkungen als der \"Schwebestaub insgesamt\"; für letzteren sind in der heute gültigen LRV Immissionsgrenzwerte festgelegt. Bezüglich der gesundheitlichen Auswirkungen von IM 10 zeigen sowohl ausländische als auch schweizerische Studien ein einheitliches Bild. Aufgrund dieser Tatsache kommen die Experten der Weltgesundheitsorganisation (WHO) in ihrer neusten Beurteilung der Schwebestaub-Problematik zu den gleichen Ergebnissen wie die EKL. Um jedoch den einzelnen Ländern bei der Grenzwertfestlegung eine gössere Flexibilität zu ermöglichen, legt die WHO keine Richtwerte für PM10 fest. Sie gibt vielmehr in ihren Dosis-Wirkungs-Tabellen an, bei welchen Schadstoff-Konzentrationen welche gesundheitlichen Auswirkungen zu erwarten sind. Die einzelnen Länder können somit eigene Risikoabschätzungen vornehmen und darauf basierende Grenzwerte festlegen. Aufgrund dieser Erkenntnislage ist eine Änderung der LRV mit dem PM10 vorgesehen; die entsprechende Vernehmlassung durch das Eidg. Departement des Innern ist im Gang.</p><p></p><p>3. Die EU stützt sich bei der Ausarbeitung ihrer Luftqualitäts-Richtlinien auf die Ergebnisse und die Empfehlungen der WHO. Das Wissen über die Feinstäube ist bei den entsprechenden Fachleuten international überall auf dem gleichen Stand. Schweizer Forscher arbeiten eng mit ihren Kollegen aus der EU und den USA zusammen. Da die wissenschaftlichen Grundlagen dort gleich sind wie in der Schweiz, kommen zum Beispiel England und die USA auch zu ähnlichen Empfehlungen für wirkungsorientierte Grenzwerte. Von einem Alleingang der Schweiz kann nicht gesprochen werden.</p><p></p><p>4. Der Bundesrat ist der Auffassung, dass die wissenschaftlichen Grundlagen zur Festlegung von Immissionsgrenzwerten für Feinstaub (PM 10) vorhanden sind. Zu diesen Grundlagen gehört neben dem erwähnten EKL-Bericht auch der Bericht über die \"Monetarisierung der verkehrsbedingten externen Gesundheitskosten\" (Bericht Nr. 272 des Dienstes für Gesamtverkehrsfragen (GVF) im GS/EVED), welcher aufzeigt, dass in der Schweiz durch die übermässige Luftverschmutzung jährlich 3800 vorzeitige Todesfälle und Kosten von 2960 Millionen Franken verursacht werden. Der Bundesrat kann vor diesen Tatsachen nicht die Augen verschliessen, sondern muss seine Verantwortung wahrnehmen.</p><p></p><p>5. Der Bundesrat teilt die Auffassung des Interpellanten, dass im Bereich Luftreinhaltung keine Hysterie erzeugt werden soll. Die wissenschaftlichen Berichte der EKL und des Dienstes GVF bilden eine gute Grundlage für eine sachliche Diskussion. Eine darauf sich abstützende Information der Bevölkerung dient der Schaffung eines Klimas des Vertauens zwischen Bevölkerung, Behörden und Politik.</p><p></p><p>6. Kenntnisse über die Quellen der feinen Stäube sind vorhanden. Etwa die Hälfte der PM10-Emissionen stammt aus dem Verkehr (\"Monetarisierung der verkehrsbedingten externen Gesundheitskosten\", Bericht Nr. 272 des Dienstes GVF, GS/EVED), der Rest aus Industrie, Gewerbe und den Haushalten (Feuerungen und Heizungen). Massnahmen zur Reduktion der übermässigen Feinstaub-Immissionen müssen in den Bereichen Transport, Heizungen, Industrie, Gewerbe, Bauwesen etc. auf drei Ebenen ansetzen: bei der Senkung der Nachfrage, bei der Umlagerung der Nachfrage und bei der Optimierung der Technik. Mit der Durchsetzung der Kostenwahrheit (Internalisierung der externen Kosten, Lenkungsabgaben) kann sowohl eine Senkung als auch eine Umlagerung (z.B Gütertransport von der Strasse auf die Schiene) der Nachfrage erreicht werden. Massnahmen zur technischen Optimierung sind zum Beispiel leistungsfähige Partikelfilter bei den Lastwagen, im Bereich Industrie und Gewerbe sowie im sogenannten \"Offroad\"-Sektor (z.B. Baumaschinen).</p><p>Massnahmen, über die der Bundesrat bereits entschieden hat und die zu einer Senkung der übermässigen Feinstaub-Immissionen beitragen, sind das Aktionsprogramm Energie 2000, die Leistungsabhängige Schwerverkehrsabgabe und die Finanzierung von Grossprojekten des öffentlichen Verkehrs. Ausser der Änderung der LRV mit dem PM10 sieht der Bundesrat im Bereich der Luftreinhaltung momentan keine anderen Massnahmen vor.</p><p></p><p>7. + 8. Der Schlussbericht des Forschungsprojekts SCARPOL (Swiss Study an Childhood Allergy and Respiratory Symptoms with Respect to Air Pollution, Climate and Pollen) wurde im September 1995 publiziert. Der Schlussbericht des Forschungsprojekts SAPALDIA (Swiss Study an Air Pollution and Lung Diseases in Adults) ist sehr umfangreich und umfasst rund 600 Seiten. Er wird daher in dieser Form nicht publiziert, kann aber beim Schweizerischen Nationalfonds zur Förderung der wissenschaftlichen Forschung in Bern eingesehen werden. Wissenschaftliche Publikationen über die Resultate von SAPALDIA und SCARPOL wurden auch in verschiedenen international anerkannten Fachzeitschriften veröffentlicht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Wir bitten den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Die WHO kann keine Grenzwertempfehlungen abgeben, und die Eidgenössische Kommission für Lufthygiene (EKL) ist nicht in der Lage, genaue Angaben zu den Auswirkungen der PM 10 zu machen. Auf welchen wissenschaftlichen Grundlagen beruhen die vorgeschlagenen Grenzwerte?</p><p>2. Die EKL stützt ihre Empfehlungen grundsätzlich auf die Richtlinien der WHO (wenigstens gegenüber der öffentlichen Meinung). Über welche neuen, der WHO nicht bekannten Erkenntnisse verfügt die Schweiz, die es der EKL erlauben, sich von den Empfehlungen der WHO zu distanzieren?</p><p>3. Die europäische Arbeitsgruppe wird sich mangels Alternative mit der Grenzwertempfehlung Grossbritanniens begnügen. Welches sind die Gründe, die dieses unvermittelte schweizerische Vorprellen und damit den erneuten schweizerischen Alleingang rechtfertigen?</p><p>4. Ist der Bundesrat nicht auch der Ansicht, dass die wissenschaftlichen Kenntnisse über die PM 10 unbedingt besser abgestützt werden müssen, bevor zwingende Grenzwerte festgelegt werden?</p><p>5. Denkt der Bundesrat nicht auch, dass emotionale Reaktionen, die leicht in Hysterie ausarten könnten, angesichts der auf diesem Gebiet vorherrschenden Sensibilität vermieden werden sollten?</p><p>6. Welches sind  in Anbetracht der Tatsache, dass keine Daten über die Herkunft der PM 10 verfügbar sind  die geplanten emissionsmindernden Massnahmen?</p><p>7. Aus welchen Gründen wurden die Schlussberichte der beiden Projekte Scarpol (Schweizerische Studie über Atemwegerkrankungen und Allergien bei Kindern) und Sapaldia (Schweizerische Studie über Luftverschmutzung und Atemwegerkrankungen bei Erwachsenen, 19911994), auf die der Bericht Nr. 270 immer wieder verweist, bis heute nicht veröffentlicht?</p><p>8. Wann werden diese Berichte veröffentlicht?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Feiner Staub. Ein neuer schweizerischer Alleingang?"
    }
  ],
  "title": "Feiner Staub. Ein neuer schweizerischer Alleingang?"
}