{
  "id": 19963426,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2233,
      "gender": "m",
      "id": 175,
      "name": "Rhinow René",
      "officialDenomination": "Rhinow"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "1996-09-25T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "descriptors": [
    {
      "key": "L04K05020406",
      "name": "Minderheitenschutz",
      "type": 1
    },
    {
      "key": "L05K0502040602",
      "name": "nationale Minderheit",
      "type": 1
    },
    {
      "key": "L05K1002020204",
      "name": "Europäische Konvention",
      "type": 2
    },
    {
      "key": "L05K1002020108",
      "name": "Ratifizierung eines Abkommens",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "1996-11-27T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1996-11-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(843602400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(849049200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-11-27T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4505"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2432,
        "gender": "f",
        "id": 370,
        "name": "Forster-Vannini Erika",
        "officialDenomination": "Forster"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2335,
        "gender": "f",
        "id": 12,
        "name": "Beerli Christine",
        "officialDenomination": "Beerli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2433,
        "gender": "m",
        "id": 371,
        "name": "Gentil Pierre-Alain",
        "officialDenomination": "Gentil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2030,
        "gender": "m",
        "id": 37,
        "name": "Büttiker Rolf",
        "officialDenomination": "Büttiker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2239,
        "gender": "m",
        "id": 204,
        "name": "Seiler Bernhard",
        "officialDenomination": "Seiler Bernhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2440,
        "gender": "m",
        "id": 369,
        "name": "Aeby Pierre",
        "officialDenomination": "Aeby"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2275,
        "gender": "f",
        "id": 30,
        "name": "Brunner Christiane",
        "officialDenomination": "Brunner Christiane"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2240,
        "gender": "f",
        "id": 209,
        "name": "Simmen Rosemarie",
        "officialDenomination": "Simmen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2245,
        "gender": "m",
        "id": 240,
        "name": "Zimmerli Ulrich",
        "officialDenomination": "Zimmerli Ulrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2229,
        "gender": "m",
        "id": 161,
        "name": "Onken Thomas",
        "officialDenomination": "Onken"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2257,
        "gender": "m",
        "id": 194,
        "name": "Schiesser Fritz",
        "officialDenomination": "Schiesser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2218,
        "gender": "m",
        "id": 116,
        "name": "Iten Andreas",
        "officialDenomination": "Iten Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2164,
        "gender": "m",
        "id": 201,
        "name": "Schüle Kurt",
        "officialDenomination": "Schüle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2233,
        "gender": "m",
        "id": 175,
        "name": "Rhinow René",
        "officialDenomination": "Rhinow"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3426",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Lors du Sommet de Vienne d'octobre 1993, les Chefs d'Etat et de Gouvernement des pays membres du Conseil de l'Europe ont décidé d'élaborer une Convention-cadre sur la protection des minorités nationales (ci-après la \"Convention\"). Le 10 novembre 1994, le texte de cette Convention a été adopté par le Conseil des Ministres du Conseil de l'Europe. La Suisse a participé activement à la naissance de cet instrument. Elle à assumé, en particulier, la présidence du Comité d'experts qui était chargé d'élaborer un projet de texte.</p><p></p><p>Un représentant de la Conférence des directeurs cantonaux de l'instruction publique (CDIP) a été associé à la préparation interne de la position adoptée par la Suisse dans ledit Comité.</p><p></p><p>Dans la perspective de l'ouverture de la Convention à la signature des Etats membres du Conseil de l'Europe, le Conseil fédéral a entamé une procédure de consultation, qui s'est déroulée du 25 novembre 1994 au 13 janvier 1995. Le Conseil fédéral publiera un rapport détaillé sur les résultats de cette procédure de consultation.</p><p></p><p>La Convention-cadre a rencontré au cours de la procédure de consultation un écho largement favorable. Des quelques cantons qui ont exprimé des réserves à l'égard de la Convention, seul un d'entre eux (le canton Appenzell Rhodes-Intérieures) s'est prononcé expressément contre la signature. Tous les partis et les autres organisations intéressées ont réagi positivement.</p><p></p><p>De nombreux participants à la procédure de consultation ont relevé que les buts de la Convention sont en harmonie avec la position traditionnelle de la Suisse en matière de protection des minorités. Plusieurs participants ont souligné que la Convention poursuivait un but avant tout politique et jugé qu'elle constituait un pas important en vue d'une meilleure protection des minorités. La possibilité pour des Etats non membres du Conseil de l'Europe de devenir partie à la Convention a été relevée comme positive. En revanche, l'absence de définition du concept de minorités a été généralement perçue comme un point faible de la Convention. Il a été proposé de préciser ce concept par une déclaration interprétative ou une réserve. Diverses propositions ont été faites en ce sens, dont il ressort que la préférence va à une acception plutôt étroite et traditionnelle de ce concept. D'autre part, on a fait aussi valoir que le champ d'application des dispositions de la Convention concernant l'éducation et l'usage des langues minoritaires devait être limité, à travers une déclaration interprétative ou une réserve, aux langues officielles. On a également exigé, dans le même sens, que soit réservé le principe de la territorialité des langues. La majorité des participants considère toutefois, à l'instar du Conseil fédéral, que le droit suisse satisfait aux exigences de la Convention-cadre et que sa ratification n'impose aucune modification de notre ordre juridique interne.</p><p></p><p>Les avis exprimés lors de la procédure de consultation étant très largement favorables, la Suisse a signé la Convention-cadre le 1er février 1995, en même temps que vingt autres Etats. A ce jour, cinq Etats ont ratifié la Convention (Hongrie, Roumanie, Slovaquie, Espagne, Chypre). Pour entrer en vigueur, celle-ci doit être ratifiée par douze Etats. Des procédures de ratification sont actuellement en cours dans divers Etats membres du Conseil de l'Europe, de sorte qu'il n'est pas exclu que la Convention entre en vigueur l'année prochaine déjà.</p><p></p><p>Le Conseil fédéral se félicite de ce développement et a chargé les services compétents de l'administration fédérale de préparer la ratification de cet instrument par la Suisse. Un message est rédigé actuellement par le Département fédéral des affaires étrangères. Le Conseil fédéral entend pouvoir soumettre la Convention et son message au Parlement au cours de l'année 1997.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La convention-cadre sur la protection des minorités nationales, élaborée par le Conseil de l'Europe, est ouverte à la signature des pays membres depuis le 1er février 1995. Bien que 32 d'entre eux (dont la Suisse) l'ait signée jusqu'à présent, seuls quatre l'ont ratifiée: la Hongrie, la Roumanie, la Slovaquie et l'Espagne. Or, elle ne peut entrer en vigueur que lorsque douze pays l'auront ratifiée.</p><p>Cette convention non directement applicable contient une liste de principes que les pays signataires sont tenus de reprendre dans leur droit national et de concrétiser en agissant sur le plan politique; c'est notamment le cas de la protection contre l'assimilation forcée, de la non-discrimination linguistique, du droit à l'enseignement et des libertés culturelles.</p><p>La Suisse a oeuvré très activement à l'élaboration de cette convention. Lors de l'ouverture de la procédure de consultation, le Conseil fédéral avait souligné à juste titre, le 16 novembre 1994, qu'en la ratifiant notre pays atteindrait l'un des cinq objectifs qu'il avait énoncés dans le rapport sur la politique extérieure de la Suisse pour les années nonante, à savoir le renforcement des droits de l'homme, de la démocratie et de l'Etat de droit. Bientôt deux ans se sont écoulés depuis. Je demande donc au Conseil fédéral de nous donner les résultats de la consultation et de nous dire quand il entend soumettre à l'approbation de l'Assemblée fédérale cette convention qui est d'un intérêt vital pour les minorités de notre continent.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Convention du Conseil de l'Europe sur la protection des minorités"
    }
  ],
  "title": "Convention du Conseil de l'Europe sur la protection des minorités"
}