{
  "id": 19961009,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2369,
      "gender": "m",
      "id": 304,
      "name": "Baumann J. Alexander",
      "officialDenomination": "Baumann J. Alexander"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1996-03-13T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4502"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L05K0705020503",
      "name": "optische Industrie",
      "type": 2
    },
    {
      "key": "L04K01050401",
      "name": "arztähnlicher Beruf",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1996-05-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(826844400000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(833320800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-05-29T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "96.1009",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In der Krankenversicherung gilt der Grundsatz, dass Leistungen nur dann vergütet werden, wenn sie entweder durch einen Arzt oder eine Ärztin durchgeführt oder durch diese angeordnet werden. Im Anhang 2 zur Krankenpflegeleistungs-Verordnung, der Liste der Mittel und Gegenstände, ist als neue Pflichtleistung ein Beitrag an Brillengläser (bei Erwachsenen alle drei Jahre 200 Franken, bei Kindern jedes Jahr 200 Franken) vorgesehen, nachdem die Kassen bereits heute Beiträge an Brillen teilweise als freiwillige Leistungen bzw. als Leistungen aus Zusatzversicherungen erbrachten. Dieser Beitrag wird dem erwähnten Grundsatz folgend nur dann geleistet, wenn die Brille ärztlich verordnet ist.</p><p>Was die Benachteiligung der Optikerinnen und Optiker betrifft, so wurde schon bisher, wenn es sich um eine Sehschwächebehandlung im Rahmen einer Krankheitsbehandlung handelte, diese zu Lasten der Krankenpflege-Grundversicherung nur von Augenärzten und Augenärztinnen durchgeführt. Zudem sind augenärztliche Untersuchungen nicht sehr kostenintensiv. Nach Berechnung des Bundesamtes für Sozialversicherung aufgrund der kantonalen Ärztetarife dürften sich die Kosten für die notwendige augenärztliche Untersuchung auf etwa 50 Franken belaufen. Es ist also nicht zu befürchten, dass diese neue Leistung übermässige Mehrkosten auslöst. Eine Gleichstellung der Optikerinnen und Optiker mit den Ärztinnen und Ärzten wäre nur mittels einer Änderung des Bundesgesetzes über die Krankenversicherung möglich, was weder als notwendig noch als zweckmässig zu betrachten ist.</p><p>Man kann sich jedoch tatsächlich fragen, ob nicht auf Verordnungsebene eine differenzierte Lösung gefunden werden kann, die klarer zwischen Augenleiden und Sehschwächen unterscheidet. Das BSV ist mit weiteren Experten daran, die heutige Regelung zu überprüfen. Eine Änderung der Liste der Mittel und Gegenstände wäre nach Konsultation der Eidgenössischen Fachkommission für allgemeine Leistungen der Krankenversicherung auf den 1. Januar 1997 möglich.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Nach altem Recht waren die Krankenkassen frei, Beiträge an die Brillenkosten zu leisten. In Anlehnung an die bisherige Praxis der meisten Kassen haben nach dem neuen KVG die Versicherten alle drei Jahre einen obligatorischen Anspruch auf einen Beitrag von 200 Franken an ihre Brillenkosten. Kriterium für die Auszahlung ist die Voraussetzung, dass die Refraktion von einem Augenarzt vorgenommen worden ist, und nicht etwa die Unterscheidung, ob die Brille zur Korrektur eines krankheitsbedingten Augenleidens benötigt wird oder zum Ausgleich einer nicht als Krankheit zu bezeichnenden Sehschwäche. Durch den Optiker angemessene Brillengläser führen nicht zu einem Anspruch auf die genannte Entschädigung durch die Krankenkassen.</p><p>Ist der Bundesrat nicht auch der Meinung,</p><p>- dass die Versicherten geradezu dazu angehalten werden, sich zwecks Sicherung des Brillenbeitrages zur Ausstellung eines Brillenrezeptes in Behandlung eines Augenarztes zu begeben, was zu nicht notwendigen ärztlichen Kosten führt;</p><p>- dass die Augenärzte, auf welche durch die neue Regelung ein wesentlicher Arbeitsanteil der Optiker verlagert wird, in kurzer Zeit völlig überbeansprucht sein werden und dadurch ihren wesentlichen Aufgaben nicht mehr vollumfänglich mit der notwendigen Sorgfalt nachkommen können;</p><p>- dass die in aller Regel im Vergleich zu den Augenärzten weit besser instrumentierten Optiker, die durch eine eidgenössische Fachprüfung zur Refraktion befähigt sein müssen, mindestens in ebenbürtiger Weise in der Lage sind, Brillenrezepte bei Sehschwächen auszustellen;</p><p>- dass die geltende Regelung, welche zu nicht notwendigen ärztlichen Kosten führt und die Optiker wirtschaftlich benachteiligt, in dem Sinne korrigiert werden muss, dass von Optikern ausgestellte Brillenrezepte bezüglich des Entschädigungsanspruches denjenigen der Augenärzte gleichgestellt werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Krankenkassenbeiträge an Brillen"
    }
  ],
  "title": "Krankenkassenbeiträge an Brillen"
}