{
  "id": 19963258,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "committee": {
      "abbreviation": "KVF-SR",
      "id": 22,
      "name": "Kommission für Verkehr und Fernmeldewesen SR",
      "abbreviation1": "KVF-SR",
      "abbreviation2": "KVF",
      "committeeNumber": 22,
      "council": {
        "abbreviation": "SR",
        "id": 2,
        "name": "Ständerat",
        "type": "S"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "1996-06-12T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "descriptors": [
    {
      "key": "L05K1803010201",
      "name": "Autobahn",
      "type": 1
    },
    {
      "key": "L05K0706020202",
      "name": "Instandhaltung",
      "type": 1
    },
    {
      "key": "L06K070302020114",
      "name": "Unterhaltskosten",
      "type": 2
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "1996-09-19T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "1996-08-28T00:00:00Z",
        "text": "Der Bundesrat ist bereit, das Postulat entgegenzunehmen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(834616800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(843084000000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-09-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "KVF-SR",
        "id": 22,
        "name": "Kommission für Verkehr und Fernmeldewesen SR",
        "abbreviation1": "KVF-SR",
        "abbreviation2": "KVF",
        "committeeNumber": 22,
        "council": {
          "abbreviation": "SR",
          "id": 2,
          "name": "Ständerat",
          "type": "S"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "96.3258",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Kommission für Verkehr und Fernmeldewesen des Ständerates hat sich in mehreren Sitzungen mit dem Problem des Nationalstrassenunterhaltes auseinandergesetzt. Dabei hat sie verschiedene Besichtigungen u. a. in den Kantonen Aargau, Zürich, St. Gallen, Graubünden und Uri durchgeführt und die zuständigen Baudirektoren bzw. Kantonsingenieure angehört. Sie beurteilt nach ihren eingehenden Abklärungen und Gesprächen die Situation als besorgniserregend. Es geht nach ihrer Meinung nicht an, Bauwerke, die mit Milliardenbeträgen erstellt worden sind, derart verlottern zu lassen (z. B. N 1 zwischen Kantonsgrenze Aargau/Solothurn und Lenzburg oder die N 13 beim San Bernardino), dass sie in wenigen Jahren nicht mehr saniert werden können, sondern der gesamte Strassenkörper bzw. wie im Falle des San Bernardino die ganze Anlage (Tunnel) neu erstellt werden müsste. In diesem Zusammenhang interessiert, wie der Bundesrat die Erkenntnisse aus dem im Mai 1996 publizierten Bericht \"Überprüfung der Normen und Standards im Nationalstrassenbau\" umzusetzen gedenkt.</p><p>Unter diesen Umständen drängt sich nach Auffassung der Kommission ein stärkeres Engagement des Bundes auf. In diesem Zusammenhang sei daran erinnert, dass für den Strassenunterhalt jährlich 1,5 bis 2,5 Prozent der gesamten Investitionssumme, d. h. 500 bis 700 Millionen Franken, aufgewendet werden müssen. Zurzeit (1996) machen die zur Verfügung stehenden Beträge knapp 1 Prozent oder 223 Millionen Franken aus (Bund und Kantone zusammen). Der Bund verfügt über die zweckgebundenen Mittel, und die Kantone - zum Teil finanziell nicht besser gestellt als der Bund - können die Mittel für die Mehrausgaben, die sich aus den Kürzungen ergeben, nicht aufbringen. Dazu kommt, dass die finanziellen Mittel aus den Treibstoffzollerträgen (Grundzoll und Zollzuschlag) an sich vorhanden sind und beim Bund in Form von Rückstellungen bis auf die Höhe von 2 Milliarden Franken angehäuft werden, während bei einzelnen Kantonen eklatante Finanzierungslücken bestehen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat am 22. Mai 1996 eine interdisziplinäre Arbeitsgruppe eingesetzt und beauftragt, die Frage zu klären, wie eine technisch ausreichende Substanzerhaltung der Nationalstrassenbauwerke möglichst kostengünstig sicher gestellt werden kann. Bis Ende 1996 ist ein Zwischenbericht abzuliefern. Die im Vorstoss aufgelisteten Probleme bilden Prüfungsgegenstand der Arbeitsgruppe.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das bestehende Nationalstrassennetz kommt ins Alter und weist teilweise alarmierende Schäden auf. Viele Unterhaltsarbeiten sind dringend, ja unaufschiebbar geworden, wenn ein schleichender Substanzverlust vermieden werden soll. Einzelne Nationalstrassenabschnitte weisen sogar nicht mehr reparierbare Belagschäden auf. Die Finanzierung stösst jedoch bei den Kantonen auf wachsende Schwierigkeiten. Gestützt auf die Sanierungsmassnahmen 1993 und 1994 hat der Bundesrat in der (neuen) Verordnung vom 18. Dezember 1995 über die Nationalstrassen (NSV) die Beitragssätze für den baulichen Unterhalt und die Erneuerung herabgesetzt (Art. 48 NSV). Gewisse, stark betroffene Kantone sehen sich mittlerweile ausserstande, die massiv steigende Last der Sanierungsaufwendungen zu tragen.</p><p>Angesichts dieser Entwicklung wird der Bundesrat ersucht, den eidgenössischen Räten möglichst rasch eine objektive Einschätzung der aktuellen und der absehbaren Situation im Bereich des Nationalstrassenunterhaltes zu unterbreiten. Dabei soll insbesondere dargelegt werden:</p><p>- welche Bedürfnisse und Prioritäten bestehen;</p><p>- welche strassenbautechnischen und finanziellen Massnahmen sich aufdrängen und zu welchem Zeitpunkt;</p><p>- welche kostensparenden Massnahmen (verstärkte Sparanreize) zu realisieren sind;</p><p>- welche Erlasse allenfalls auf welchen Zeitpunkt zu ändern sind.</p><p>Vor allem aber soll der Bundesrat nicht nur konkret aufzeigen, wie kurzfristig gespart werden kann, sondern auch, wie die zeit- und sachgerechte Finanzierung der Unterhaltsarbeiten so sichergestellt werden kann, dass ein Substanzverlust beim bestehenden Nationalstrassennetz vermieden werden kann, dies bei gleichzeitiger programmgemässer und unverzögerter Fertigstellung des Netzes.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Unterhalt und Substanzerhaltung der Nationalstrassen"
    }
  ],
  "title": "Unterhalt und Substanzerhaltung der Nationalstrassen"
}