{
  "id": 19961044,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "D.EA",
    "id": 13,
    "name": "Dringliche Einfache Anfrage"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1996-06-06T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "descriptors": [
    {
      "key": "L04K18040104",
      "name": "Luftverkehr",
      "type": 1
    },
    {
      "key": "L04K18040102",
      "name": "Fluglinie",
      "type": 1
    },
    {
      "key": "L04K18040101",
      "name": "Flughafen",
      "type": 2
    },
    {
      "key": "L04K18020403",
      "name": "Luftrecht",
      "type": 2
    },
    {
      "key": "L05K0301010106",
      "name": "Genf (Kanton)",
      "type": 2
    },
    {
      "key": "L05K1801021104",
      "name": "Swissair",
      "type": 2
    },
    {
      "key": "L04K18020208",
      "name": "Verkehrsplanung",
      "type": 2
    },
    {
      "key": "L05K0702040101",
      "name": "Beteiligung der Arbeitnehmer/innen",
      "type": 2
    },
    {
      "key": "L04K18010211",
      "name": "Verkehrsunternehmen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1996-06-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(834012000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(835740000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-06-26T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "speaker"
    }
  ],
  "shortId": "96.1044",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Allgemeine Bemerkungen</p><p>Am 3. April 1996 beschloss der Verwaltungsrat der Swissair, die Mehrheit der Interkontinentalflüge des Unternehmens von Genf nach Zürich zu verlagern. Obwohl sich der Bundesrat grundsätzlich nicht in die unternehmerischen Entscheide der Swissair einzumischen pflegt, sah er sich angesichts der staatspolitischen Bedeutung des Entscheids in diesem Fall zu einer Intervention veranlasst. Nach einer eingehenden Verhandlungsphase mit allen Beteiligten beschloss er am 8. Mai 1996, die schweizerische Luftverkehrspolitik weiter zu liberalisieren und gleichzeitig das in Artikel 103 des Luftfahrtgesetzes (LFG) verankerte Monopol der Swissair für alle internen, kontinentalen und interkontinentalen Linienverbindungen, deren Führung im allgemeinen Interesse liegt, aufzuheben. Mit dem Wegfall des Monopols der Swissair dürften zusätzliche schweizerische Luftverkehrsgesellschaften im Linienverkehr von und nach der Schweiz tätig werden. Damit wird ein neues System für die Verteilung der Verkehrsrechte erforderlich. In diesem Zusammenhang wird die Schweiz in Zukunft eher mehr Verkehrsrechte und Kapazitäten benötigen. Die Schweiz wird es sich bei dieser Ausgangslage nicht leisten können, Rechte zu verschenken; aus diesem Grund muss die beschlossene Liberalisierung auf dem Grundsatz der Gegenseitigkeit erfolgen.</p><p>Beantwortung der einzelnen Fragen</p><p>1. Artikel 103 LFG verpflichtet die Swissair, die im allgemeinen Interesse liegenden Luftverkehrslinien zu betreiben. Verlangt der Bund allerdings die Aufrechterhaltung einer Linie, die nicht selbsttragend ist, so wird er gemäss Artikel 3 der Swissair-Konzession entschädigungspflichtig. Es kann nicht Ziel der schweizerischen Luftverkehrspolitik sein, bestimmte Fluglinien durch Subventionen aufrechtzuerhalten und damit für Defizite, die einem privaten Unternehmen entstehen, aufzukommen. Die vom Bundesrat beschlossenen Massnahmen zielen vielmehr darauf ab, den Entscheid der Swissair zur Verlegung der Interkontinentalflüge nach Zürich zu kompensieren, indem anderen Gesellschaften die Gelegenheit gegeben wird, in diesen Markt zu stossen. Einzig eine solche Lösung ist vollumfänglich eurokompatibel.</p><p>2. Die allgemeine Betriebskonzession der Swissair ist bis zum 31. Dezember 2008 gültig. Die konkrete Ausgestaltung der einzelnen Fluglinien erfolgt im Rahmen des Linienplans. Die Swissair unterbreitet dem Eidgenössischen Verkehrs- und Energiewirtschaftsdepartement zweimal pro Jahr (für jede Flugplanperiode) den Linienplan zur Genehmigung. Der Flugplan ist auch kurzfristigen Änderungen unterworfen. Der Konzessionär kann daher gestützt auf Artikel 108 LIFV ermächtigt werden, den Betrieb schon vor Ablauf der Flugplanperiode zu beschränken oder ganz einzustellen, namentlich wenn kein ausreichendes Bedürfnis die Weiterführung des Betriebs rechtfertigt. Im Rahmen dieses Verfahrens sind die Regierungen der interessierten Kantone und die interessierten öffentlichen Transportunternehmen anzuhören. Wird die Aufhebung einer Linie verweigert, so wird der Bund - wie oben dargelegt - entschädigungspflichtig.</p><p>3. Der Flughafen Genf ist ein Landesflughafen; er verfügt über eine Konzession des EVED aus dem Jahr 1951. Die Nutzungs- und Bedienungsmöglichkeiten des Flughafens Genf unterscheiden sich nicht von denjenigen auf den anderen Flughäfen.</p><p>4. Die Swissair trifft ihre wirtschaftlich relevanten Entscheide nach unternehmerischen Grundsätzen, auf die der Bundesrat grundsätzlich keinen Einfluss nimmt; er greift allerdings dann ein, wenn diese Entscheide eine staatspolitische Dimension erreichen. Der Bundesrat beabsichtigt, an der am 8. Mai 1996 getroffenen Lösung festzuhalten. Eine Subventionierung bestimmter Linien lehnt er aus den oben dargelegten Gründen ab.</p><p>5. Ja. Für die vom Bundesrat beschlossene Öffnung der schweizerischen Luftverkehrspolitik sollen stets Gegenleistungen (wie Verkehrsrechte, Tariferleichterungen, Kapazitätsaufstockungen) ausgehandelt werden. Dies entspricht der schweizerischen Haltung in den laufenden Verhandlungen mit der EU zum Abschluss eines Luftverkehrsabkommens, das einen weitgehend freien Wettbewerb innerhalb Europas vorsieht; die Schweiz wird den EU-Gesellschaften ohne Gegenleistungen keine zusätzlichen Verkehrsrechte gewähren.</p><p>6. Hier ist zu unterscheiden zwischen der Mitwirkung der Personals in einem Unternehmen und in beratenden Organen der Verwaltung. Die Einflussnahme des Bundes beschränkt sich auf letztere Fälle; in der Luftfahrtkommission, dem wichtigsten beratenden Organ der Verwaltung, zu derer Aufgaben die Begutachtung wichtiger Fragen der Luftfahrt zählt, hält der VPOD einen Sitz. Der Bundesrat mischt sich nicht in die Organisations- und Führungspolitik der schweizerischen Luftverkehrsunternehmen ein. Die Unternehmensleitung muss selbst darüber befinden, wieweit die Mitarbeiterinnen und Mitarbeiter in die Entscheidfindung einbezogen werden sollen.</p><p>7. Die schweizerische Luftverkehrsgesellschaften sind einer harten internationalen Konkurrenz ausgesetzt. Ihre Personalkosten liegen heute teilweise um 10 Prozent über denjenigen ihrer europäischen Konkurrenten. Es ist deshalb unerlässlich, dass die Swissair die Kosten im Griff behält, um den Fortbestand des Unternehmens und dessen Arbeitsplätze zu sichern. Die Behörden haben letztlich keine Möglichkeit, einen Lohn- oder Stellenabbau zu verhindern. Allerdings trägt der Bund die aufsichtsrechtliche Verantwortung für die Sicherheit des Flugbetriebs. Sollten gewisse Sparmassnahmen der Luftverkehrsgesellschaften die Sicherheit der Luftfahrt beeinträchtigen, so würde umgehend eingeschritten. Die Gewährleistung der Sicherheit ist ein zentraler Punkt der schweizerischen Luftverkehrspolitik und kann nicht Gegenstand von Sparmassnahmen sein.</p><p>8. Der Bundesrat zielt mit seiner Luftverkehrspolitik darauf ab, optimale Rahmenbedingungen zu schaffen, damit die Zivilluftfahrt ihre im öffentlichen Interesse liegende Rolle als wichtiger Teil des nationalen wie internationalen Verkehrssystems sicher, effizient und umweltgerecht wahrnehmen kann. In diesem Sinne ist sie in die Gesamtverkehrspolitik eingebettet. Das Bundesamt für Zivilluftfahrt koordiniert vor jeder Flugplanperiode die Flugpläne der Linienverkehrsgesellschaften. An diesen sind neben anderen auch die Flughafenkantone, die SBB wie auch Vertreter der Umweltschutzverbände vertreten, welche gemeinsam darauf hinwirken, das Angebot der verschiedenen öffentlichen Verkehrsträger wenn immer möglich optimal aufeinander abzustimmen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 3. April 1996 hat der Verwaltungsrat der Swissair die Öffentlichkeit mit seinem Entscheid brüskiert, die meisten Langstreckenflüge von Genf aus einzustellen.</p><p>Dieser Entscheid gefährdet die Wettbewerbsfähigkeit der französischsprachigen Schweiz, beseitigt einen gewichtigen Vorteil Genfs als Sitz internationaler Organisationen und stellt die Solidarität zwischen den verschiedenen Teilen unseres Landes auf eine harte Probe.</p><p>Die Krise der Zivilluftfahrt zeigt sich nicht erst heute. Ihre Ursachen liegen in der weltweiten Umstrukturierung in einem Industriesektor von vitaler Bedeutung. Die weltweite Deregulierung in diesem Bereich führt zum Verlust von Tausenden von Arbeitsplätzen, zur Verschlechterung der Dienstleistungen und zunehmend zu Sicherheitsproblemen. Die Restrukturierungen werden vor allem auf dem Rücken der Angestellten ausgetragen. Mit der Veränderung der Zivilluftfahrt auf der ganzen Welt gehen unzählige Stellen verloren, sinken die Löhne, verschlechtern sich die Arbeitsbedingungen, und Rechte der Gewerkschaften werden verletzt.</p><p>Aufgrund dieser Überlegungen stellen wir folgende Fragen:</p><p>1. Sollte Artikel 103 des Bundesgesetzes über die Luftfahrt nicht viel eher beibehalten statt aufgehoben werden, und sollte er nicht so ausgelegt werden, dass die Swissair alle ihre Interkontinentalflüge von Genf-Cointrin aus weiterführen muss oder zumindest keine einzige Linie einstellen darf, ohne eine Kompensationsmassnahme ergriffen und realisiert zu haben?</p><p>2. Nach Artikel 108 der Verordnung über die Luftfahrt muss die Swissair als Konzessionärin den ihr durch die Konzession übertragenen Betrieb während der Dauer der Konzession aufrechterhalten. Wie lange sind die Linien, welche die Swissair einstellen will, noch Gegenstand einer Konzession? Wird der Bundesrat die Schliessung dieser Linien verweigern, wie es ihm zusteht?</p><p>3. Hat der Flughafen Genf-Cointrin aufgrund der Konzessionen den gleichen Status, namentlich als interkontinentaler Flughafen, wie derjenige von Zürich-Kloten?</p><p>4. Die Swissair behauptet, der Betrieb dieser Linien von Genf-Cointrin aus koste sie 50 Millionen Franken im Jahr. Wurde dieser Betrag überprüft, und wurden bei der Überprüfung die Kosten und die Schäden, die durch die Einstellung dieser Linien entstehen, berücksichtigt? Wenn sich ein Verlust ergibt, sollte der Bund nicht nach einem finanziellen Ausgleich suchen, handelt es sich doch hier um eine Frage von gesamtschweizerischem Interesse (beispielsweise durch die Schaffung eines regionalen Ausgleichsfonds für den Luftverkehr)?</p><p>5. Lassen sich Liberalisierungsmassnahmen zugunsten ausländischer Fluggesellschaften, die die eingestellten Linien der Swissair übernehmen sollen, mit den Verpflichtungen vereinen, welche die Schweiz im Rahmen der bilateralen Verhandlungen mit der Europäischen Union eingehen muss?</p><p>6. Werden Personalvertreterinnen und -vertreter beigezogen, wenn es darum geht, notwendige Lösungen für die Entwicklung des \"Flugplatzes Schweiz\" und zur Stärkung der Schweizer Fluggesellschaften auszuarbeiten?</p><p>7. Welche Mittel gedenkt der Bundesrat einzusetzen, um einen loyalen Wettbewerb zwischen den in der Schweiz tätigen Gesellschaften sicherzustellen und einen Druck auf die Löhne, die Sicherheit des Personals und der Kundschaft wie auch auf die Arbeitsplätze in diesem Wirtschaftssektor zu verhindern?</p><p>8. Ist die Luftfahrtpolitik der Schweiz Teil der allgemeinen Verkehrspolitik, insbesondere in bezug auf die Ergänzung Zug/Flugzeug und die Zugsverbindungen zwischen den Schweizer Städten und denjenigen, die einen Flughafen haben (Lugano-Agno, Basel-Mülhausen, Genf-Cointrin, Zürich-Kloten)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Swissair"
    }
  ],
  "title": "Swissair"
}