{
  "id": 19961124,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2444,
      "gender": "m",
      "id": 380,
      "name": "Hasler Ernst",
      "officialDenomination": "Hasler Ernst"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-12-11T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4505"
  },
  "descriptors": [
    {
      "key": "L05K1105030902",
      "name": "staatliche Preisfestsetzung",
      "type": 1
    },
    {
      "key": "L03K110502",
      "name": "Marktpreis",
      "type": 1
    },
    {
      "key": "L04K07030104",
      "name": "Wettbewerbspolitik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1997-02-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(850258800000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(856306800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-02-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4506"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2444,
        "gender": "m",
        "id": 380,
        "name": "Hasler Ernst",
        "officialDenomination": "Hasler Ernst"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "96.1124",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Par prix administrés on entend les prix qui sont fixés ou approuvés par la Confédération, les cantons ou les communes. Toutefois, malgré la simplicité de cette définition, l'ampleur ainsi que les conséquences sur l'économie nationale de tels prix sont difficiles à déterminer. Ces difficultés proviennent du fait que la frontière entre les prix administrés et les prix du marché est floue:</p><p>- il existe en effet des entreprises contrôlées par l'Etat qui disposent de la compétence de déterminer leurs prix d'une manière autonome (Exemple: les tarifs d'électricité);. </p><p>- dans certains domaines, on peut constater que le jeu de l'offre et de la demande ne joue qu'un rôle limité dans le mécanisme de la formation des prix (prix indicatifs dans le secteur agricole, contingentement);</p><p>- parfois les prix sont fixés par les autorités à un stade économique situé en amont de celui de l'utilisateur final (Exemple: les prix du lait à la production ainsi que ceux à la consommation);</p><p></p><p>La fixation de prix par l'Etat induit un certain risque: En effet, dans l'hypothèse où les prix ont été fixés à un niveau trop élevé, les producteurs offrent souvent une trop grosse quantité de produits sur le marché qui ne trouveront pas tous preneur (Exemple: surproduction de lait). Bien que la fixation des prix par les autorités ne doive pas être souhaitée d'une manière générale, elle peut être nécessaire dans certains cas, comme par exemple dans les domaines de la santé ou de la distribution d'électricité aux particuliers. Dans ce cas, le Surveillant des prix peut empêcher ou écarter les augmentations ou le maintien de hausses abusives de prix. Bien que cette autorité ne dispose que d'un pouvoir de recommandation en ce qui concerne les prix administrés, la Surveillance des prix en a souvent fait usage: par exemple pour les tarifs des PTT, les taxes de la SSR, les tarifs médicaux, ceux des hôpitaux, les prix des médicaments, de l'électricité et du gaz, les taxes concernant les déchets et bien d'autres. De plus, L'expérience a montré que les recommandations de la Surveillance des prix retiennent toute l'attention des autorités.</p><p></p><p>2. Il convient tout d'abord de relever que les structures de l'économie changent rapidement. Ainsi, la délimitation entre les domaines régularisés et non régularisés nécessite un travail de longue haleine (voir la réponse à la question 1). Il n'est par conséquent guère possible de répertorier les domaines dans lesquels la concurrence efficace a été occultée. Etablir une telle statistique donnerait très probablement une fausse image de la situation et serait presque certainement déjà dépassée au moment de sa publication.</p><p></p><p>On trouvera néanmoins dans les publications de la Commission suisse des cartels et du préposé à la surveillance des prix une description succincte des domaines dans lesquels la concurrence efficace était occultée. Ces publications donnent un bon reflet des domaines posant problème étant donné que les autorités de la concurrence rendent compte de toutes leurs activités, notamment en ce qui concerne l'objet et le résultat des diverses procédures qu'elle a engagées au cours de l'année.</p><p></p><p>3. Par sa politique de revitalisation, le Conseil fédéral s'efforce de promouvoir une concurrence accrue. La nouvelle loi sur les cartels, la loi fédérale sur les entraves techniques au commerce ainsi que celle sur le marché intérieur sont entrées en vigueur le 1 juillet 1996. Ces trois lois sont les piliers essentiels d'un ensemble de mesures tendant à régénérer le marché ainsi qu'à promouvoir une concurrence efficace accrue. Il convient de relever en outre la libéralisation en cours dans le domaine des télécommunications ainsi que dans celui de la poste. Des mesures similaires sont également en préparation dans le secteur de l'énergie. Par ailleurs, la nouvelle loi sur l'assurance maladie entend assurer une saine concurrence dans plusieurs secteurs de la santé. De plus, on peut constater que, d'une manière générale, les interventions de l'Etat dans la formation des prix tendent à se réduire. Et les exemples cités ici ne sont que les plus frappant du renforcement de la concurrence. Parallèlement, la Commission de la concurrence s'efforce d'intensifier et de promouvoir la concurrence efficace en combattant les cartels, les abus de position dominantes et de concentration.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La libre formation des prix sur les marchés est un mécanisme important d'une économie fonctionnant de manière optimale. Or les interventions de l'Etat, inspirées par des motifs politiques, dans ce mécanisme fondamental de la concurrence, sont non seulement nombreuses mais souvent aussi injustifiées. Elles gênent ou même paralysent l'allocation optimale des ressources. Etant donné l'acuité de la concurrence à l'échelle mondiale, toute intervention étatique non justifiée doit absolument être évitée.</p><p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Quelle est son appréciation de l'étendue de la pratique des prix administrés en Suisse et de ses incidences sur l'économie nationale?</p><p>2. Peut-il faire établir un tableau d'ensemble des secteurs publics et privés qui ne sont pas soumis aux règles de la concurrence, tant au niveau fédéral que dans les cantons?</p><p>3. Quelles mesures entend-il prendre pour instaurer davantage de concurrence?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Prix administrés"
    }
  ],
  "title": "Prix administrés"
}