{
  "id": 20063593,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L04K06020209",
      "name": "Klimaveränderung",
      "type": 1
    },
    {
      "key": "L04K06010416",
      "name": "Verhütung von Umweltbelastungen",
      "type": 1
    },
    {
      "key": "L03K060104",
      "name": "Bekämpfung der Umweltbelastungen",
      "type": 1
    },
    {
      "key": "L05K0602020901",
      "name": "Treibhausgas",
      "type": 1
    },
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-03-21T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-12-21T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1160085600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1174431600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "speaker"
    }
  ],
  "shortId": "06.3593",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le changement climatique est une réalité. Aujourd'hui, plus personne ne nie sérieusement la nécessité de prendre des mesures visant à stabiliser et à réduire les concentrations de gaz à effet de serre dans l'atmosphère. Néanmoins, le désaccord règne sur la nature et l'ampleur des mesures à prendre, et la date de leur mise en oeuvre. Selon les conclusions du Groupe d'experts intergouvernemental sur l'évolution du climat, la température moyenne mondiale ne doit pas augmenter de plus de 2 degrés. C'est pourquoi il faut également fixer des objectifs de réduction d'émissions contraignants et des périodes d'engagement pour la période après 2010 (soit pour l'après-Kyoto). Le Conseil fédéral est chargé d'élaborer une stratégie de protection du climat dans laquelle il fixera des objectifs en matière de protection du climat pour tous les principaux domaines politiques et établira les mesures nécessaires (incitations économiques, cadres juridiques, mesures volontaires, autres mesures) afin de réduire les émissions de gaz à effet de serre de 30 pour cent avant 2020 et de 90 pour cent avant 2050, par rapport à 1990. L'Alliance pour le climat, composée de 51 organisations, estime qu'en Suisse cette réduction est nécessaire et réalisable. Le rapport devrait également s'appuyer sur l'expérience acquise dans le cadre des efforts poursuivis par la politique climatique suisse jusqu'ici (analyse des réussites et des échecs).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La convention-cadre des Nations Unies sur les changements climatiques a pour objectif de stabiliser la concentration des gaz à effet de serre dans l'atmosphère à un taux inoffensif. Des études scientifiques montrent que, pour ce faire, il faut baisser d'environ 80 pour cent les émissions de gaz à effet de serre au cours du XXIe siècle par rapport à leur niveau actuel. Le Protocole de Kyoto oblige les parties contractantes à entamer des négociations pour que soient fixés jusqu'en 2005 des objectifs de réduction plus élevés pour l'après-2012. Ce processus avait débuté l'année dernière lors de la conférence des parties à Montréal. Il a abouti cette année à Nairobi lorsqu'a été précisé le programme des prochaines étapes de négociation. C'est pour préparer cette dernière conférence que la Suisse avait invité d'importants Etats à Rüschlikon en septembre 2006.</p><p>S'agissant de l'après-2012, c'est-à-dire au terme de la première période d'engagement du Protocole de Kyoto, la loi sur le CO2 charge le Conseil fédéral de soumettre suffisamment tôt des propositions de réduction supplémentaire au Parlement. Par arrêté du 23 mars 2006, le Conseil fédéral a demandé au DETEC de rédiger un rapport sur le sujet. Les travaux de rédaction de ce rapport, qui devrait être livré fin 2007, constituent le fondement de la politique climatique du Conseil fédéral à moyen et à long terme. Il faut les faire concorder le plus exactement possible avec les progrès des négociations internationales sur le maintien après 2012 du régime climatique, tout en leur faisant suivre l'évolution dans les autres pays, en particulier concernant le négoce des droits d'émissions. Au plan international, les négociations n'ont pas encore avancé au point que des objectifs concrets de réduction pour chaque pays ont été discutés. Pour ce qui est de l'élaboration des autres objectifs de réduction pour la Suisse, il importe avant tout de connaître les dernières perspectives énergétiques de l'Office fédéral de l'énergie qui seront livrées ces prochains mois.</p><p>L'élaboration d'une stratégie globale de protection du climat est incontestée. Il serait toutefois prématuré de fixer des objectifs quantitatifs obligatoires dès maintenant. La discussion sur les différents objectifs possibles tenant compte des tendances nationales et internationales fera partie intégrante du rapport évoqué plus haut.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'élaborer une stratégie de protection du climat jusqu'en 2050 pour la Suisse. L'objectif doit être de réduire les émissions de gaz à effet de serre de 30 pour cent d'ici à 2020 et de 90 pour cent d'ici à 2050, par rapport au niveau mesuré en 1990.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Stratégie de protection du climat 2050"
    }
  ],
  "title": "Stratégie de protection du climat 2050"
}