{
  "id": 20063083,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2311,
      "gender": "m",
      "id": 151,
      "name": "Miesch Christian",
      "officialDenomination": "Miesch"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-03-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L04K06010203",
      "name": "Abfalllagerung",
      "type": 1
    },
    {
      "key": "L05K0601020301",
      "name": "Altlast",
      "type": 1
    },
    {
      "key": "L04K08020341",
      "name": "Sanierung",
      "type": 1
    },
    {
      "key": "L05K0601040402",
      "name": "Grenzwert",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    },
    {
      "key": "L04K06020301",
      "name": "Bodenverseuchung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-06-23T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2006-05-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1142982000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1151013600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2410,
        "gender": "m",
        "id": 346,
        "name": "Randegger Johannes",
        "officialDenomination": "Randegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2626,
        "gender": "m",
        "id": 1115,
        "name": "Reymond André",
        "officialDenomination": "Reymond"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2607,
        "gender": "m",
        "id": 1136,
        "name": "Jermann Walter",
        "officialDenomination": "Jermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2311,
        "gender": "m",
        "id": 151,
        "name": "Miesch Christian",
        "officialDenomination": "Miesch"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3083",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'Office fédéral de l'environnement est représenté dans le groupe de suivi et d'information (Begleit- und Informationsgruppe) chargé d'accompagner les investigations sur les décharges de Muttenz.</p><p>2. Les différentes étapes du programme d'investigation en cours et prévues correspondent aux consignes fixées à l'article 32c de la loi sur la protection de l'environnement ainsi qu'à la procédure prévue dans l'ordonnance fédérale sur les sites contaminés (OSites). Les investigations entreprises sont qualifiées de bonnes. La qualité est assurée par des experts indépendants reconnus.</p><p>3. Des investigations préalables sont en cours. Elles mettront en évidence les besoins de surveillance et d'assainissement des décharges de Muttenz comme le prévoit l'article 7 OSites. S'il en ressort un besoin d'assainir, il faut apprécier les buts et l'urgence de l'assainissement au cours d'une investigation détaillée conformément aux consignes de l'OSites. Il n'est pas nécessaire ici de déroger à la procédure prévue dans l'OSites. Concrètement, les pollutions constatées dans les eaux souterraines s'écoulant des décharges de Muttenz n'exigent aucune mesure d'urgence pour protéger l'environnement selon l'article 24 lettre a OSites.</p><p>4. Les concentrations fixées par l'OSites sont tirées des valeurs limites suisses et internationales appliquées à l'eau potable. L'OSites fixe la moitié des concentrations comme critère déterminant le besoin d'assainir les eaux souterraines. Il s'agit en fait de tenir compte de la combinaison de plusieurs sources de polluants. Si les polluants mesurés dans une eau souterraine sont inférieurs à la moitié des valeurs de concentration, le site qui en est la cause est déclaré nécessitant seulement surveillance.</p><p>5. Normalement, tout dépassement des critères d'assainissement de l'OSites signifie que des atteintes nuisibles aux eaux souterraines émanent du site et que des mesures efficaces à long terme sont nécessaires pour les éliminer (mesures d'assainissement). Les dépassements doivent naturellement être contrés de manière fiable. Seule une investigation détaillée peut déterminer l'ampleur et l'urgence des mesures d'assainissement.</p><p>6. Les consignes légales obligent à éliminer durablement et efficacement les atteintes nuisibles des sites contaminés. Si les dépassements des concentrations sont minimes, il suffit souvent de prendre des mesures simples, comme pomper et traiter les eaux souillées ou laisser faire les processus de dégradation naturels. S'il fallait toutefois mettre aussi en jeu des traitements onéreux sur plusieurs générations, ce serait inacceptable simplement pour des raisons de coûts. Il faut en tous les cas que les assainissements soient rationnels et apportent un gain global essentiel à l'environnement.</p><p>7. Le nombre de sites contaminés est estimé à 3000 ou 4000 en Suisse. Les investigations déjà menées et les assainissements réalisés permettent d'estimer à quelque 70 pour cent le risque de pollution des eaux et donc de dépassement des valeurs de concentration. Les substances le plus souvent décelées sont d'ailleurs les hydrocarbures halogénés, comme il a été constaté dans l'écoulement des décharges de Muttenz.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La commune de Muttenz mène des investigations depuis trois ans dans trois importantes décharges urbaines, à savoir les anciennes gravières de Feldreben, Margelacker et Rothausstrasse. Sous la direction de la commune de Muttenz, une organisation spéciale comprenant des experts indépendants a été mise sur pied pour l'examen de ces sites contaminés. Début 2006, la deuxième phase d'analyse technique a débuté; elle devrait se terminer au printemps 2007. Le PS de Muttenz exige à présent de la commune un projet spécial visant à assainir les décharges de Feldreben, Rothausstrasse et Margelacker.</p><p>Dans ce contexte, je pose les questions suivantes au Conseil fédéral:</p><p>1. A-t-il connaissance de l'organisation du projet et du déroulement de ce dernier?</p><p>2. Comment juge-t-il le programme d'investigation ainsi que la qualité et le sérieux des analyses effectuées?</p><p>3. Estime-t-il que le moment est opportun pour exiger l'assainissement des trois décharges urbaines, alors que les estimations de la mise en danger selon l'ordonnance sur les sites contaminés ne sont pas terminées?</p><p>4. Dans le cas de la décharge de Margelacker, des substances nocives ont certes été décelées, mais leurs valeurs de concentration sont inférieures à celles prévues par l'ordonnance sur les sites contaminés. Le Conseil fédéral juge-t-il qu'une telle décharge doit être assainie?</p><p>5. Quelle est la marge de manoeuvre de l'autorité de surveillance cantonale et de l'Office fédéral de l'environnement si les substances détectées dans les eaux souterraines sont de l'ordre des valeurs de concentration admises?</p><p>6. Comment évalue-t-il les conséquences écologiques et financières si des décharges urbaines sont excavées alors que les valeurs de concentration qui y ont été mesurées ne dépassent pas celles de l'ordonnance sur les sites contaminés ou ne les dépassent que de manière insignifiante?</p><p>7. Sur combien d'autres sites les valeurs de concentration ont-elles été dépassées en Suisse et quelles mesures y ont été prises?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Assainissement des décharges de Muttenz"
    }
  ],
  "title": "Assainissement des décharges de Muttenz"
}