{
  "id": 20063353,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2561,
      "gender": "m",
      "id": 540,
      "name": "Lombardi Filippo",
      "officialDenomination": "Lombardi"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2006-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "descriptors": [
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 1
    },
    {
      "key": "L05K0702020110",
      "name": "Grenzgänger/in",
      "type": 1
    },
    {
      "key": "L06K070202010401",
      "name": "Arbeitslose/r",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L04K05020411",
      "name": "wirtschaftliche Diskriminierung",
      "type": 1
    },
    {
      "key": "L04K03010503",
      "name": "Italien",
      "type": 2
    },
    {
      "key": "L04K05060204",
      "name": "freier Personenverkehr",
      "type": 2
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 2
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2006-09-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2006-09-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1150927200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1158789600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-09-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3353",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Situation, wie sie der Interpellant beschreibt, ist zutreffend.  Es ist tatsächlich so, dass die schweizerischen Arbeitskräfte, die in Italien wohnen und in der Schweiz arbeiten, nicht die gleiche Behandlung geniessen, wenn sie arbeitslos werden, wie die italienischen Arbeitskräfte in der gleichen Situation: Die speziellen italienischen Vorschriften für die Arbeitslosenentschädigung werden auf sie nicht angewendet. Dieser Zustand bedeutet nach unserer Auffassung eine Diskriminierung der schweizerischen Arbeitskräfte, da die Gleichbehandlung, insbesondere in den Belangen des Rechtes auf Sozialleistungen, einen Grundsatz der Personenfreizügigkeit darstellt. </p><p>Es fanden bilaterale Kontakte zwischen dem Seco und dem italienischen Arbeitsministerium sowie mit dem Istituto Nazionale della Previdenza Sociale statt, die über die schweizerische Botschaft in Rom liefen. Die Botschaft intervenierte überdies mehrmals mit diplomatischen Noten beim italienischen Aussenministerium und beim Arbeitsministerium. Bis heute konnte kein überzeugendes Resultat erreicht werden, da die italienische Seite das Recht auf spezielle Arbeitslosenentschädigung mit der Rückerstattung der Beiträge an die Arbeitslosenversicherung verknüpft. Gemäss dem Abkommen über die Arbeitslosenversicherung zwischen der Schweiz und Italien (gemäss Ziff. 3 des Protokolls im Anhang II des Freizügigkeitsabkommens, FZA, noch anwendbar bis zum 31. Mai 2009) sind diese Rückerstattungen von der schweizerischen Seite nur für die italienischen Grenzgänger vorzunehmen. Die Schweizerinnen und Schweizer, die in Italien wohnen und in der Schweiz arbeiten, sind darin nicht inbegriffen.</p><p>Auf diesen Umstand wurde zweimal im Rahmen des gemischten Komitees zum FZA hingewiesen: Ein erstes Mal im Juli 2005, ein zweites Mal im Juli 2006. Anlässlich der Zusammenkunft von 2005 wurde in einem ersten Schritt der bilateralen Lösungsfindung der Vorzug gegeben. Anlässlich der Sitzung von 2006 wurde dann vereinbart, dass die Schweiz der Europäischen Kommission eine Notiz unterbreitet, welche den Standpunkt der Schweiz darlegt. Die bilateralen Kontakte werden jedoch fortgesetzt, um in dieser Frage eine Lösung zu finden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Seit Jahren werden erwerbslose Grenzgängerinnen und Grenzgänger mit Schweizer Bürgerrecht und Wohnsitz in Italien diskriminiert. Diese Situation hat sich trotz Inkrafttretens des Freizügigkeitsabkommens (FZA), wonach das Gleichbehandlungsprinzip gilt, nicht geändert.</p><p>Schweizer Grenzgängerinnen und Grenzgänger, die in Italien wohnhaft sind, zahlen nämlich Beiträge an die Schweizer Arbeitslosenversicherung. Auf gund der bilateralen Abkommen steht das Land, in dem Grenzgängerinnen und Grenzgänger wohnen - in diesem Fall Italien -, in der Pflicht, die Arbeitslosenentschädigung auszubezahlen. Nun erhalten aber erwerbslose Schweizer Grenzgängerinnen und Grenzgänger in Italien tiefere Leistungen als italienische Grenzgängerinnen und Grenzgänger in derselben Situation. Demnach liegt entgegen dem FZA eine ungleiche Behandlung vor.</p><p>Gemäss dem Abkommen zwischen der Schweiz und Italien über den finanziellen Ausgleich auf dem Gebiete der Arbeitslosenversicherung der Grenzgänger überträgt die Schweiz Italien ausserdem einen Pauschalbetrag aufgrund der von den italienischen Grenzgängerinnen und Grenzgängern bezahlten Beiträge.</p><p>Daher sind die Schweizer Grenzgängerinnen und Grenzgänger in der paradoxen Situation, dass sie einerseits Beiträge an die Arbeitslosenversicherung der Schweiz entrichten, ohne von den Leistungen in der Schweiz zu profitieren, und andererseits von dem Staat diskriminiert werden, der ihnen gegenüber die Leistungen erbringen sollte. </p><p>Deshalb möchte ich vom Bundesrat Folgendes wissen:</p><p>- Bestätigt er die oben erläuterte Situation?</p><p>- Wenn ja, welche Massnahmen hat er bis jetzt ergriffen? Was sind die Resultate?</p><p>- Ist der Bundesrat bereit, die Problematik auf diplomatischem Weg mit der italienischen Regierung zu erörtern?</p><p>- Ist er nötigenfalls bereit, die Problematik bei den zuständigen Organen der EU anzusprechen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Arbeitslosenversicherung. Diskriminierung der Schweizer Grenzgängerinnen und Grenzgänger in Italien"
    }
  ],
  "title": "Arbeitslosenversicherung. Diskriminierung der Schweizer Grenzgängerinnen und Grenzgänger in Italien"
}