{
  "id": 20063432,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-09-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L05K0401020103",
      "name": "Nahostkonflikt",
      "type": 1
    },
    {
      "key": "L04K01060202",
      "name": "Islam",
      "type": 1
    },
    {
      "key": "L03K040201",
      "name": "Verteidigungspolitik",
      "type": 1
    },
    {
      "key": "L04K10010503",
      "name": "Neutralität",
      "type": 1
    },
    {
      "key": "L04K04030108",
      "name": "Terrorismus",
      "type": 1
    },
    {
      "key": "L04K03030115",
      "name": "Libanon",
      "type": 2
    },
    {
      "key": "L04K03030108",
      "name": "Israel",
      "type": 2
    },
    {
      "key": "L04K08020225",
      "name": "Sicherheit",
      "type": 2
    },
    {
      "key": "L03K040101",
      "name": "internationale Sicherheit",
      "type": 2
    },
    {
      "key": "L04K08020208",
      "name": "Fundamentalismus",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "Bu-CN",
              "id": 1,
              "name": "Bureau CN",
              "abbreviation1": "Bu-CN",
              "abbreviation2": "Bu",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "CN",
                "id": 1,
                "name": "Conseil national",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2006-09-21T00:00:00Z",
            "text": "Urgence refusée",
            "type": 94
          },
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-12-20T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-10-03T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2006-12-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1158703200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1222984800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-10-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "speaker"
    }
  ],
  "shortId": "06.3432",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral met tout en oeuvre pour éviter les provocations et pour contribuer à la modération; il est toutefois aussi fermement décidé à continuer de prôner - et, en cas de nécessité, à défendre - les valeurs primordiales de la Suisse et de ses habitants - comme les droits de l'homme, les libertés politiques, sociales et religieuses, la démocratie et l'état de droit. Dans ce contexte, le Conseil fédéral estime qu'il est de son devoir d'informer ouvertement et sincèrement la population sur les changements de situations qui peuvent survenir dans le domaine de la menace.</p><p>Le Conseil fédéral répond aux questions comme suit:</p><p>1. De l'avis du Conseil fédéral, les rapports qu'entretient le monde occidental avec le monde islamique - mais aussi avec d'autres Etats comme la Corée du Nord dans le contexte de la globalisation et de l'évolution de la politique mondiale - sont devenus plus complexes et parfois même plus tendus. Certains événements intrinsèquement peu importants renferment un plus grand potentiel de conflit et d'escalade que ce n'était le cas il y a quelques années. Cela ne veut pas forcément dire que ce potentiel de violence s'est globalement aggravé. La majorité de la population, que ce soit dans le monde islamique ou dans le monde occidental, aspire à la modération et au dialogue.</p><p>2. La communauté mondiale inclut tous les Etats et toutes les sociétés de notre Terre, y compris la Suisse. Vu l'hétérogénéité et la diversité des intérêts des Etats et des sociétés qui la composent, les tensions ne peuvent être atténuées que progressivement, par le dialogue et des mesures qui se fondent sur des compromis. Les derniers événements qui se sont déroulés au Proche-Orient ont montré que la communauté des Etats peut exercer une influence sur les différends qui séparent les parties en conflit dans cette région.</p><p>3./4. La Suisse, de concert avec d'autres Etats et dans le cadre de ses possibilités en matière de politique étrangère, contribue à apaiser la situation. En tant que pays indépendant sans passé colonial et ne faisant partie ni de l'UE ni de l'OTAN, la Suisse peut jouer un rôle, certes modeste mais non négligeable, et favoriser tout particulièrement le dialogue entre les forces importantes en présence afin de trouver une solution pacifique aux conflits. Le Conseil fédéral reste fermement attaché à la notion de neutralité durable et armée de la Suisse: toute participation militaire de la Suisse à un conflit armé entre Etats est inconcevable. A l'avenir également, le Conseil fédéral défendra les intérêts de la Suisse avec les moyens que lui donne la Constitution et poursuivra les cinq objectifs de la politique extérieure ancrés au niveau constitutionnel. Pour un Etat comme la Suisse qui ne peut ni ne veut mener une politique de force, le respect du droit international par chaque Etat est important. Raison pour laquelle la Suisse juge les conflits armés à la lumière du droit international.</p><p>5. Le Conseil fédéral et, à tous les niveaux, les institutions étatiques sont tenus de veiller à la sauvegarde des libertés et de l'ordre démocratique. Les valeurs sur lesquelles se fonde les institutions étatiques de la Suisse et qui sont ancrées dans la Constitution permettent et favorisent une vie pacifique au sein d'une société pluraliste.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La situation mondiale est plus tendue que jamais. Les conflits au Proche-Orient, les manifestations de protestation des musulmans contre des activités qu'ils ressentent comme provocatrices de la part de l'Occident ou des Eglises et la multiplication des attentats terroristes mettent la Suisse aux prises avec des défis d'un type nouveau. Dans ce contexte, il devient urgent et capital d'observer une neutralité armée permanente dans nos rapports avec l'étranger et de défendre les valeurs démocratiques à l'intérieur de notre pays. Dans son analyse de la situation actuelle, le Conseil fédéral constate déjà que la probabilité que la Suisse soit frappée par des attaques terroristes a augmenté. Face à cette situation, il faut non seulement adapter les dispositifs de sécurité interne, mais aussi et surtout prendre des mesures immédiates en ce qui concerne les déclarations et les activités du Conseil fédéral. </p><p>Nous chargeons le Conseil fédéral de répondre aux questions suivantes: </p><p>1. Ne pense-t-il pas comme nous que le monde traverse depuis quelque temps une période de tumultes majeurs et, en particulier, que le potentiel de conflit entre le monde musulman et l'Occident s'est accru? </p><p>2. Ne pense-t-il pas non plus que la \"communauté internationale\" n'a pas les moyens de contribuer à apaiser les tensions?</p><p>3. Quel rôle pense-t-il que de petits Etats comme la Suisse peuvent jouer dans ce contexte? N'est-il pas d'avis que la neutralité armée permanente est le seul moyen d'optimiser la sécurité? </p><p>4. Le Conseil fédéral adoptera-t-il une plus grande retenue et une position de stricte non-ingérence dans ses prochaines activités de politique extérieure afin de prévenir le risque que des propos ou des déclarations soient mal compris ou ressentis comme une provocation et d'éviter ainsi que la Suisse ne devienne la cible d'attentats terroristes?</p><p>5. Quelles mesures de politique intérieure compte-t-il prendre pour que les valeurs fondamentales de la démocratie et du christianisme puissent perdurer dans notre pays et pour éviter que des forces hostiles à la démocratie ne se développent dans nos frontières?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Optimiser la sécurité après le récent conflit au Proche-Orient"
    }
  ],
  "title": "Optimiser la sécurité après le récent conflit au Proche-Orient"
}