{
  "id": 20063847,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2508,
      "gender": "m",
      "id": 484,
      "name": "Laubacher Otto",
      "officialDenomination": "Laubacher"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-12-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L05K1803020701",
      "name": "NEAT",
      "type": 1
    },
    {
      "key": "L06K070302020103",
      "name": "Betriebskosten",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L04K18020202",
      "name": "Verkehrsinfrastruktur",
      "type": 1
    },
    {
      "key": "L04K18030203",
      "name": "Bahnreform",
      "type": 2
    },
    {
      "key": "L04K18030207",
      "name": "Schienennetz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-03-23T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2007-02-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1166569200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1174604400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2351,
        "gender": "m",
        "id": 268,
        "name": "Schenk Simon",
        "officialDenomination": "Schenk Simon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2486,
        "gender": "m",
        "id": 462,
        "name": "Fattebert Jean",
        "officialDenomination": "Fattebert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2586,
        "gender": "m",
        "id": 1105,
        "name": "Bignasca Attilio",
        "officialDenomination": "Bignasca Attilio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2508,
        "gender": "m",
        "id": 484,
        "name": "Laubacher Otto",
        "officialDenomination": "Laubacher"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3847",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Aus den heute bereits relativ gut berechenbaren Infrastruktur-Betriebskosten des Lötschberg-Basistunnels können keine direkten Rückschlüsse auf die Betriebskosten des Gotthard-Basistunnels gezogen werden. Über die Auswirkungen des Betriebs des Gotthard-Basistunnels auf die künftige Belastung des Bundeshaushalts können daher aus heutiger Sicht keine verlässlichen Angaben gemacht werden. Einfluss auf die Kosten haben u. a. Auflagen aus dem Sicherheitskonzept, die Dauer der Zeitfenster für den Unterhalt, der Energiebedarf für die Lüftung und Kühlung, der Entscheid über eine allfällige Hauptinvestition für eine Porta Alpina sowie die Funktion, welche die Bergstrecke einnehmen wird. Bei den Erlösprognosen bestehen Unsicherheiten, weil u. a. die Höhe der Trassenpreise auch von den verkehrspolitischen Rahmenbedingungen abhängt.</p><p>2. Der Bundesrat schätzt das Vorgehen als korrekt ein, die ungedeckten Betriebskosten über Infrastrukturbeiträge abzugelten. Dieses Vorgehen geht auf die Bahnreform 1 zurück und hat mit der Bahnreform 2 keinen direkten Zusammenhang. Seit 1999 werden die geplanten ungedeckten Kosten aus dem Betrieb und Unterhalt der Eisenbahninfrastruktur durch Abgeltungen der öffentlichen Hand ausgeglichen. Angebote von nationaler Bedeutung werden alleine vom Bund finanziert (vgl. Art. 49 Abs. 3 EBG). Hierzu gehören neben der Infrastruktur der SBB auch einige Privatbahnstrecken, wie die von der BLS betriebene Infrastruktur am Lötschberg. An diesem Vorgehen soll sich auch in Zukunft nichts ändern.</p><p>Die Finanzierung der Eisenbahninfrastruktur ist unabhängig von der Frage der Integration oder Desintegration von Bahnunternehmen. Die Frage der Finanzierung hat keinen Einfluss auf die Frage der Organisation der Eisenbahninfrastruktur.</p><p>3. Das schweizerische Trassenpreissystem basiert - im Einklang mit den entsprechenden Richtlinien der EG - auf dem Grundsatz der Grenzkostendeckung. Die Erhebung eines Deckungsbeitrages, der die Zahlungsbereitschaft der Verkehre respektive die Marktsituation berücksichtigt, ist zulässig. Vorgaben für die absolute Höhe der Trassenpreise gibt es nicht. Somit würde das Landverkehrsabkommen (SR 0.740.72) nicht verletzt. Derzeit sind aber keine Erhöhungen des Trassenpreises vorgesehen. Daher sind auch keine negativen Auswirkungen auf die Verlagerung des alpenquerenden Güterverkehrs zu befürchten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In Antwort auf die Anfrage Wäfler 06.1119 \"Finanzierung der Neat-Mehrkosten\" bezifferte der Bundesrat die ungedeckten Betriebskosten für den Lötschberg-Basistunnel auf rund 20 Millionen Franken pro Jahr. Diese Kosten könnten durch eine Erhöhung der Trassenpreise allenfalls noch gesenkt werden. Im Weiteren finanziere der Bund die ungedeckten Betriebskosten über die Infrastrukturabgeltung an die BLS AG. In diesem Zusammenhang bitte ich den Bundesrat um Beantwortung folgender Fragen: </p><p>1. Wenn die ungedeckten jährlichen Betriebskosten für den Lötschberg-Basistunnel 20 Millionen Franken betragen, wie verhält es sich mit den ungedeckten jährlichen Betriebskosten des Gotthard-Basistunnels? </p><p>2. Schätzt er das Vorgehen, die ungedeckten Betriebskosten über Infrastrukturbeiträge abzugelten, als korrekt ein? In welchem Zusammenhang steht diese Absicht zur Bahnreform 2? Handelt es sich um ein Präjudiz für eine künftige reine Infrastrukturgesellschaft für den Schienenverkehr? Ist es ein Präjudiz für eine Abkehr vom Modell der integrierten Bahngesellschaft? </p><p>3. Gefährdet die Deckung der ungedeckten Betriebskosten durch eine Erhöhung des Trassenpreises nicht die Verkehrsverlagerung? Würde ein höherer Trassenpreis von der EU akzeptiert, und steht er im Einklang mit dem Landverkehrsabkommen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Finanzierung der Neat-Betriebskosten"
    }
  ],
  "title": "Finanzierung der Neat-Betriebskosten"
}