{
  "id": 20063278,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2236,
      "gender": "m",
      "id": 195,
      "name": "Schmid-Sutter Carlo",
      "officialDenomination": "Schmid-Sutter Carlo"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo popolare-democratico"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2006-06-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "descriptors": [
    {
      "key": "L03K130301",
      "name": "Bildungspolitik",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    },
    {
      "key": "L04K13030116",
      "name": "Schulkoordination",
      "type": 1
    },
    {
      "key": "L04K13020306",
      "name": "medizinischer Unterricht",
      "type": 1
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2006-09-20T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-09-13T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1150668000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1158703200000+0200)/",
          "id": 26,
          "name": "Adottato"
        },
        {
          "date": "/Date(1276120800000+0200)/",
          "id": 25,
          "name": "Tolto dal ruolo"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-09-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2236,
        "gender": "m",
        "id": 195,
        "name": "Schmid-Sutter Carlo",
        "officialDenomination": "Schmid-Sutter Carlo"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo popolare-democratico"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3278",
  "state": {
    "id": 25,
    "name": "Tolto dal ruolo",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>1. La votazione del 21 maggio 2006 costituisce una tappa verso la centralizzazione a livello federale del sistema formativo. Quella scaturita dalla votazione è però una soluzione incompleta. Nel settore educativo i cantoni detengono oramai più che altro competenze di facciata. Sarebbe più onesto smascherare questa finzione e dichiarare apertamente che l'educazione rientra integralmente nelle competenze della Confederazione. Inoltre, i meccanismi introdotti con la revisione del 21 maggio 2006 provocano tensioni e forme di pressione tra i cantoni: i primi esempi di attriti sono già sotto gli occhi di tutti. La collaborazione tra cantoni non potrà che risentirne negativamente. Una soluzione soddisfacente per tutti sembra essere quella di assegnare alla Confederazione la competenza per l'intero settore formativo. Ma prima di mettere in atto una simile riforma è necessario valutare tutti i presupposti e le conseguenze. Il Consiglio federale è pertanto invitato a illustrare in un rapporto le implicazioni che comporta uno spazio formativo svizzero unificato.</p><p>2. Gli ospedali universitari costituiscono un'interfaccia tra settore formativo e settore sanitario. Questa situazione pone problemi di delimitazione finanziaria e di riflesso incertezze nel conteggio degli oneri universitari. La questione è estremamente delicata sotto il profilo della cooperazione federalistica e di recente non ha mancato di creare tensioni tra cantoni per l'assegnazione di determinate infrastrutture della medicina di punta a un ospedale piuttosto che a un altro. Vista questa fonte di tensioni, si pone la domanda se non sia opportuno attribuire gli ospedali universitari alla competenza esclusiva della Confederazione, preferibilmente di un unico dipartimento. Anche per fare luce su questo aspetto è necessaria una valutazione approfondita.</p><p>3. Con la costituzione di uno spazio formativo svizzero unificato gran parte dei compiti cantonali sarebbe assunto dalla Confederazione e questo avrebbe anche risvolti finanziari che potrebbero sfociare, a determinate condizioni, in un trasferimento degli oneri sul piano delle imposte dirette. Anche questo aspetto va studiato con attenzione.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Come previsto dalle nuove disposizioni costituzionali, approvate il 21 maggio 2006, in futuro la Confederazione e i cantoni sono tenuti a collaborare più strettamente nel settore dell'educazione.</p><p>In adempimento all'articolo 61a della Costituzione la Confederazione e i cantoni devono coordinare i propri sforzi e garantire la collaborazione reciproca mediante organi comuni. Inoltre devono provvedere insieme a un'elevata qualità e permeabilità dello spazio formativo svizzero. Innanzitutto si tratterà di definire di comune accordo determinati obiettivi e parametri della scuola dell'obbligo e in seguito di tradurli in pratica in modo cooperativo.</p><p>La scuola dell'obbligo resta tuttavia di competenza dei cantoni (art. 62 cpv. 1 Cost.). Su domanda dei cantoni interessati, la Confederazione può dichiarare di obbligatorietà generale i trattati intercantonali conclusi in questo settore o obbligare determinati cantoni a parteciparvi (art. 48a cpv. 1 Cost.). La Costituzione (art. 62 cpv. 4) conferisce inoltre alla Confederazione, quale ultima ratio nel caso in cui gli sforzi di coordinamento dovessero fallire, la competenza di emanare le norme necessarie.</p><p>Sulla base delle nuove disposizioni costituzionali la Confederazione sta elaborando, in accordo con i cantoni, un progetto di legge sulle scuole universitarie nel quadro del quale sono prese in esame anche le questioni concernenti la medicina universitaria. Le nuove disposizioni non forniscono per contro una base per costituire uno spazio formativo unitario esteso a tutti i livelli scolastici e posto interamente sotto la responsabilità della Confederazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a presentare all'Assemblea federale un rapporto sull'educazione in cui:</p><p>a. illustri come intende costituire uno spazio formativo svizzero disciplinato a livello federale e esteso a tutti i livelli scolastici in conformità alla decisione del sovrano del 21 maggio 2006;</p><p>b. indichi i presupposti giuridici e organizzativi per la realizzazione di questo spazio formativo svizzero unitario;</p><p>c. valuti se sia necessario far rientrare anche gli ospedali universitari nelle competenze della Confederazione, vista la loro funzione nella formazione e la ricerca mediche;</p><p>d. indichi le conseguenze finanziarie di un simile spazio formativo svizzero unificato.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rapporto sull'educazione"
    }
  ],
  "title": "Rapporto sull'educazione"
}