{
  "id": 20063550,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2565,
      "gender": "m",
      "id": 801,
      "name": "Abate Fabio",
      "officialDenomination": "Abate"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L03K120204",
      "name": "Kommunikationspolitik",
      "type": 1
    },
    {
      "key": "L04K03010503",
      "name": "Italien",
      "type": 1
    },
    {
      "key": "L04K10020104",
      "name": "bilaterale Beziehungen",
      "type": 1
    },
    {
      "key": "L06K080601030103",
      "name": "Bundesangestellte",
      "type": 1
    },
    {
      "key": "L05K0106010305",
      "name": "italienische Sprache",
      "type": 1
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 2
    },
    {
      "key": "L06K010601020301",
      "name": "italienisch-sprachige Schweiz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-12-20T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2006-11-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1159999200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1166569200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-12-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2565,
        "gender": "m",
        "id": 801,
        "name": "Abate Fabio",
        "officialDenomination": "Abate"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3550",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral estime qu'il est particulièrement important pour la Suisse d'entretenir de bonnes relations avec les pays européens, et notamment avec les pays voisins. Parallèlement à d'autres facteurs, les affinités culturelles et linguistiques sont également des éléments importants permettant de promouvoir la compréhension mutuelle et de faciliter la communication. Ce n'est donc pas un hasard si les échanges institutionnels, mais aussi courants et informels avec l'Italie, notre voisin, sont très intenses, qu'ils se déroulent au niveau interétatique, cantonal ou communal, qu'ils aient lieu entre des entités locales et de nombreuses institutions, ou notamment entre les populations de nos deux pays.</p><p>2. Dans le passé, le Conseil fédéral s'est déclaré à différentes reprises en faveur du soutien et de la promotion du plurilinguisme au sein de l'administration fédérale. Il a par ailleurs exprimé son attachement à cet objectif dans ses réponses à des interventions parlementaires sur la question.</p><p>Les mesures d'amélioration linguistiques sont de la compétence des départements et des offices. Pour les soutenir dans leurs efforts de promotion du plurilinguisme, l'OFPER prépare un guide d'application des instructions du Conseil fédéral dans lequel figurera un catalogue de mesures à choix. L'une des mesures proposées consiste à mentionner dans les descriptions de poste du personnel fédéral les exigences linguistiques spécifiques nécessaires (p. ex.: connaissance de la langue italienne niveau C1 ou C2 selon le portfolio européen des langues). La députation tessinoise aux Chambres fédérales sera consultée sur le projet de guide.</p><p>3. Les relations que la Suisse entretient avec ses pays limitrophes dans le cadre de la coopération transfrontalière constituent un aspect important de sa politique étrangère. Cette coopération touche différents domaines et a donné lieu, dans de nombreux cas, à la création de commissions intergouvernementales mixtes. Il n'en existe pas moins de onze avec l'Italie qui traitent notamment de protection de l'environnement et des cours d'eau transfrontaliers, de navigation et de pêche dans les eaux communes, d'utilisation des ressources hydrauliques, d'aide en cas de catastrophe, de liaisons routières et ferroviaires, d'aménagement du territoire, de collaboration entre forces de police, etc. Des représentants des cantons siègent en général aux côtés des représentants des Etats centraux au sein de ces commissions mixtes.</p><p>En outre, afin de renforcer la communication en matière transfrontalière et d'encourager la résolution de problèmes en cours sur la frontière italo-suisse, un canal politique bilatéral en matière transfrontalière a été ouvert entre les capitales. Le Canton du Tessin est consulté à l'occasion de ces discussions. Le DFAE encourage en outre les rencontres entre autorités régionales tessinoises et italiennes afin d'assurer le renforcement de la coopération et le développement des régions frontalières.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les liens qui nous unissent à l'Italie sont si évidents qu'il est inutile de les rappeler en détail. Il me semble toutefois que la communication laisse parfois à désirer, sans que les particularités culturelles ou les mentalités soient seules en cause.</p><p>L'absence de hauts fonctionnaires italophones (c'est-à-dire maîtrisant parfaitement l'italien) dans bon nombre d'offices fédéraux chargés de résoudre des problèmes qui touchent les deux pays ne facilite certainement pas la tâche ni la négociation au plus près des intérêts de la Suisse.</p><p>1. Le Conseil fédéral est-il lui aussi convaincu de la nécessité d'examiner la question de la communication entre la Suisse et l'Italie à la lumière de leurs relations institutionnelles?</p><p>2. Quelles dispositions a-t-on pris pour pallier l'absence de fonctionnaires maîtrisant la langue de Dante dans le contexte de nos relations avec l'Italie?</p><p>3. Est-il souhaitable d'instaurer une collaboration institutionnelle avec le Tessin en vue de faciliter les contacts avec les autorités italiennes?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Relations avec l'Italie. Stratégie de communication"
    }
  ],
  "title": "Relations avec l'Italie. Stratégie de communication"
}