{
  "id": 20063709,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-12-14T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L03K010401",
      "name": "Sozialversicherung",
      "type": 1
    },
    {
      "key": "L03K010404",
      "name": "soziale Unterstützung",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 1
    },
    {
      "key": "L03K050101",
      "name": "Strafe",
      "type": 1
    },
    {
      "key": "L04K08020224",
      "name": "Reduktion",
      "type": 2
    },
    {
      "key": "L04K05010101",
      "name": "Aberkennung von Rechten",
      "type": 2
    },
    {
      "key": "L04K05010104",
      "name": "Ersatzstrafe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-12-19T00:00:00Z",
            "text": "Proroga del termine",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-02-28T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1166050800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "speaker"
    }
  ],
  "shortId": "06.3709",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Chi vive in Svizzera deve attenersi alle regole. Gli immigrati che lavorano nel nostro Paese contribuiscono alla crescita dell'economia. È quindi dovere della Svizzera assistere gli stranieri costretti da sfortunate circostanze a chiedere prestazioni sociali. Per gli stranieri che non rispettano le nostre regole e si rendono penalmente perseguibili tuttavia le prestazioni sociali devono essere ridotte al minimo. Gli stranieri che commettono reati devono aver diritto solo a prestazioni a livello di soccorso d'emergenza e solo se queste sono veramente indispensabili.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La mozione chiede la riduzione delle prestazioni per gli stranieri resisi penalmente perseguibili in Svizzera. Riservare un trattamento diverso a persone che hanno commesso lo stesso reato a motivo della sola nazionalità è tuttavia illecito poiché, oltre a costituire una manifesta violazione di diversi impegni internazionali (p.es. nel quadro dell'accordo sulla libera circolazione), sarebbe anche anticostituzionale in quanto palesemente lesivo dell'uguaglianza giuridica e del divieto di discriminare chicchessia in ragione della sua origine sanciti dalla nostra Costituzione (art. 8 cpv. 1 e 2).</p><p>Le assicurazioni sociali offrono una protezione garantita dalla legge contro le conseguenze economiche prodotte dalla realizzazione di determinati rischi sociali (p.es. infortunio, malattia o invalidità). Sono dunque riferite a cause ben precise e concepite secondo il diritto assicurativo. Poiché ogni assicurato è tenuto a versare contributi, non sarebbe pertinente ridurre o sospendere le prestazioni in ragione di un reato estraneo al contesto delle prestazioni assicurative. Conformemente alle normative in vigore nel diritto delle assicurazioni sociali (art. 21 della legge federale sulla parte generale del diritto delle assicurazioni sociali LPGA) è invece senz'altro possibile ridurre o rifiutare prestazioni a chi si sia reso colpevole di un comportamento contestualmente scorretto, in particolare a chi abbia scientemente provocato o peggiorato il caso assicurativo insorto. Inoltre, agli assicurati che scontano pene o misure detentive possono essere parzialmente o totalmente sospese le prestazioni con carattere di indennità per perdita di guadagno (p.es. le rendite d'invalidità) durante il periodo di detenzione (art. 21 cpv. 5 LPGA).</p><p>Nel settore dell'aiuto sociale, che garantisce il diritto al fabbisogno vitale, la Costituzione non conferisce di fatto alcuna competenza legislativa alla Confederazione. L'aiuto sociale è praticamente di competenza esclusiva dei cantoni. L'unica eccezione è costituita dall'aiuto sociale per richiedenti l'asilo, nel quale le competenze cantonali e la competenza legislativa della Confederazione si sovrappongono. Per poter essere attuata, una riduzione delle prestazioni d'aiuto deve essere conforme al pertinente diritto cantonale, rispondere all'interesse pubblico e rispettare il principio di proporzionalità. Eventuali riduzioni non possono infine ledere il diritto al fabbisogno vitale sancito dalla Costituzione (art. 12 Cost; diritto all'aiuto in situazioni di bisogno). Le legislazioni cantonali prevedono già molteplici motivi di riduzione o addirittura di sospensione delle prestazioni. Le autorità preposte all'aiuto sociale possono quindi già applicare tutta una serie di disposizioni che permettono di tener conto del comportamento o di eventuali colpe dei beneficiari: in particolare, quando la cooperazione è carente o l'impegno ad integrarsi insufficiente, quando il comportamento scorretto del beneficiario è causa di doppi versamenti o quando l'aiuto sociale è riscosso indebitamente.</p><p>Considerato quanto precede, il Consiglio federale non ritiene né possibile né necessario introdurre nella legislazione federale relativa alla sicurezza sociale una sanzione specifica agli stranieri penalmente perseguibili residenti in Svizzera che vada al di là delle normative vigenti. Punire i reati compete al diritto penale. Nel nostro sistema giuridico non c'è posto per una giustizia applicabile ai soli stranieri.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di modificare la legislazione in modo che gli stranieri penalmente perseguibili abbiano diritto a prestazioni della sicurezza sociale soltanto a livello di soccorso d'emergenza.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Stranieri penalmente perseguibili. Riduzione delle prestazioni sociali al livello del soccorso d'emergenza"
    }
  ],
  "title": "Stranieri penalmente perseguibili. Riduzione delle prestazioni sociali al livello del soccorso d'emergenza"
}