{
  "id": 20063368,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2422,
      "gender": "f",
      "id": 359,
      "name": "Teuscher Franziska",
      "officialDenomination": "Teuscher"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-06-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "descriptors": [
    {
      "key": "L04K18030101",
      "name": "Motorfahrzeug",
      "type": 1
    },
    {
      "key": "L03K060203",
      "name": "Umweltbelastung",
      "type": 1
    },
    {
      "key": "L03K180204",
      "name": "Verkehrsrecht",
      "type": 1
    },
    {
      "key": "L04K06030305",
      "name": "freie Natur",
      "type": 1
    },
    {
      "key": "L03K010101",
      "name": "Freizeit",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-06-13T00:00:00Z",
            "text": "Prolongation de délai",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-06-15T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1151013600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2288,
        "gender": "m",
        "id": 76,
        "name": "Fasel Hugo",
        "officialDenomination": "Fasel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2655,
        "gender": "m",
        "id": 1321,
        "name": "Bernhardsgrütter Urs",
        "officialDenomination": "Bernhardsgrütter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3368",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les motos tout-terrain à quatre roues, connues sous le nom de quads, connaissent actuellement un vif succès. Un nombre croissant de machines neuves sont mises en circulation chaque année. Ces engins sont utilisés pendant les loisirs pour effectuer des parcours \"offroad\". Ils rendent souvent dangereux des chemins forestiers ou des chemins de campagne fermés à la circulation. Les quads sont de plus en plus souvent une source d'irritation pour les randonneurs ou les promeneurs. La faune sauvage souffre également du bruit. Les dégâts occasionnés à la nature sont considérables. Ils dépassent de loin ceux d'autres engins de loisir, comme les VTT. Or aujourd'hui, seule la circulation en forêt est interdite. La loi est donc incertaine et vague en ce qui concerne les parcours en pleine campagne, en zone alpine ou dans les éboulis. Le Confédération doit combler cette lacune, dans l'intérêt de la nature et de l'environnement. Il faut que la circulation de véhicules motorisés puisse être limitée et clairement réglementée, voire interdite, en fonction de la région concernée. La Confédération peut élaborer une réglementation qu'elle appliquera sous sa propre compétence ou déléguer cette tâche aux cantons.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les quads se prêtent à la circulation sur des chemins naturels non stabilisés et sur des terrains dégagés. Ils facilitent par conséquent souvent le transport de personnes dans le cadre de l'exploitation agricole et alpestre; par ailleurs, ils sont toujours plus employés dans les activités de loisirs. Leur utilisation gêne tant la faune sauvage que les personnes à la recherche de tranquillité. En dehors des routes et des chemins, ils causent en outre des dégâts à la végétation, accélérant l'érosion ou compromettant le rajeunissement naturel en forêt. Ces effets se produisent en des endroits où le trafic motorisé est en principe interdit, indésiré ou réservé aux seuls utilisateurs légitimés. De nombreux cantons sont confrontés à ce problème, en particulier dans les régions rurales du Jura et des Préalpes.</p><p>Le droit fédéral contient diverses dispositions qui règlent directement ou indirectement la circulation sur les terrains dégagés. Conformément à l'article 15 de la loi sur les forêts (RS 921.0), les véhicules à moteur ne sont autorisés à circuler sur des routes forestières que pour accomplir les activités de gestion forestière; l'article 7 de la loi sur la chasse (RS 922) précise que les cantons sont tenus d'assurer une protection suffisante des mammifères et des oiseaux sauvages contre les dérangements; l'article 18 de la loi sur la protection de la nature et du paysage (RS 451) exige la protection des espèces animales et végétales indigènes par le maintien d'un espace vital suffisamment étendu ainsi que par d'autres mesures appropriées. L'article 699 du Code civil (CC; RS 210) garantit le libre accès aux forêts et pâturages conformément à l'usage local (mais ne permet pas de déduire un droit de circuler) et son article 702 autorise la Confédération, les cantons et les communes à apporter des restrictions à la propriété qui soient d'une portée plus large et qui touchent les domaines relevant du droit public. La loi sur la circulation routière ne s'applique certes qu'au réseau routier public et aux véhicules autorisés à l'emprunter, mais elle interdit expressément la circulation de ces véhicules sur les chemins qui ne s'y prêtent pas ou n'y sont pas destinés, par exemple les chemins réservés aux piétons ou au tourisme pédestre.</p><p>Il ressort clairement que la législation fédérale en vigueur réglemente l'utilisation illicite de quads et autres véhicules tout-terrain, certes dans divers documents mais de façon exhaustive, ou qu'elle donne aux cantons toute latitude de légiférer en la matière. Ceux-ci peuvent garantir la protection par le biais de normes abstraites et de portée générale se basant sur l'article 702 CC, via des précisions de la législation relative à la chasse et à la protection de la nature et du paysage ou par une application systématique du droit en vigueur.</p><p>Certains cantons ont ainsi réglementé expressément la circulation sur les routes et chemins ne relevant pas du domaine public ainsi que sur les terrains dégagés. Des règles de ce type peuvent aller jusqu'à l'interdiction totale de circuler hors du réseau routier sauf par exemple pour des raisons d'exploitation. Les plaintes sont toutefois nombreuses quant au manque de réalisation et d'application de ces mesures.</p><p>Le problème ne connaissant pas la même ampleur partout et certains cantons ayant déjà légiféré en la matière, il n'existe pas de besoin de règlementation fédérale complète, d'autant que sa mise en oeuvre demeurerait de la compétence des cantons. Par ailleurs, le Conseil fédéral est conscient que l'accroissement de la pression exercée par ces véhicules va de pair avec l'augmentation de leur nombre, en particulier dans les zones de détente. Il attend toutefois de la part des cantons, en raison de l'évolution climatique notamment, qu'ils fassent usage de la marge de manoeuvre que leur offre le législateur afin de résoudre le problème.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'élaborer les bases légales nécessaires qui permettront de limiter, voire d'interdire la circulation des véhicules motorisés en rase campagne, dans des régions alpines et dans les éboulis.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Halte aux quads"
    }
  ],
  "title": "Halte aux quads"
}