{
  "id": 20063778,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2636,
      "gender": "m",
      "id": 1128,
      "name": "Wäfler Markus",
      "officialDenomination": "Wäfler Markus"
    },
    "faction": {
      "abbreviation": "Groupe E",
      "id": 102,
      "name": "Groupe PEV/UDF"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-12-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L06K070503010401",
      "name": "Nationalstrassenbau",
      "type": 1
    },
    {
      "key": "L05K1803010201",
      "name": "Autobahn",
      "type": 1
    },
    {
      "key": "L04K18010219",
      "name": "Verkehrsstau",
      "type": 1
    },
    {
      "key": "L04K18020402",
      "name": "Geschwindigkeitsregelung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-03-23T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-02-28T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1166482800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1174604400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2620,
        "gender": "m",
        "id": 1157,
        "name": "Pagan Jacques",
        "officialDenomination": "Pagan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2636,
        "gender": "m",
        "id": 1128,
        "name": "Wäfler Markus",
        "officialDenomination": "Wäfler Markus"
      },
      "faction": {
        "abbreviation": "Groupe E",
        "id": 102,
        "name": "Groupe PEV/UDF"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3778",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral n'ignore pas que l'autoroute A1 est saturée sur certains tronçons entre Genève et Lausanne et entre Berne et Zurich. Après le retrait de l'initiative \" Avanti - pour des autoroutes sûres et performantes \" et le rejet du contre-projet en date du 8 février 2004, il n'est toutefois pas question d'accroître la capacité d'absorption du trafic sur toute la longueur de cet axe comme le demande l'auteur du postulat.</p><p>Il est en revanche prévu d'éliminer de manière ciblée les goulets d'étranglement sur l'ensemble du réseau des routes nationales. Cette mesure est l'une de tout un lot qui va dans le sens de la loi fédérale du 6 octobre 2006 sur le fonds d'infrastructure pour le trafic d'agglomération, le réseau des routes nationales de même que pour les routes principales dans les régions de montagne et les régions périphériques (loi sur le fonds d'infrastructure, LFInfr), adoptée en automne dernier par l'Assemblée fédérale. Conformément à la mission que confère l'article 6 alinéa 2, LInfr au Conseil fédéral, celui-ci soumettra au Parlement un programme d'élimination des goulets d'étranglement des routes nationales d'ici à fin 2009. Des études préliminaires ont d'ailleurs été entamées depuis un certain temps déjà en vue d'un élargissement à six voies de divers tronçons (par exemple Härkingen-Wiggertal et Luterbach- Härkingen) de l'A1 entre Berne et Zurich. D'autres sont en cours pour un aménagement analogue entre Genève et Lausanne.</p><p>En rapport avec l'élimination des goulets d'étranglement, l'Office fédéral des routes (OFROU) a examiné la question de l'utilisation temporaire ou permanente des bandes d'arrêt d'urgence comme voies de circulation. Estimant que cette conversion est judicieuse dans des cas bien précis pour accroître la capacité d'absorption du trafic, il a émis une directive, applicable dès le 1er janvier 2007, qui détermine le procédé et les mesures de réaménagement et d'exploitation à prendre le cas échéant. On examine actuellement où une telle opération entre en ligne de compte. Il convient toutefois de préciser que les bandes d'arrêt d'urgence ne peuvent pas servir systématiquement et partout de voies de circulation: elles n'ont pas toujours la portance nécessaire pour supporter un trafic dense et leur dévers présente parfois une cassure avec celui de la chaussée proprement dite pour permettre d'évacuer l'eau vers l'extérieur, notamment en cas de fonte de la neige déblayée. Il arrive également qu'elles soient trop étroites, voire inexistantes sur les ponts ou aux abords d'autres ouvrages. En tout état de cause, les autoroutes dépourvues de bandes d'arrêt d'urgence constituent un facteur d'insécurité.</p><p>Compte tenu des diverses études déjà entreprises, les buts du postulat peuvent être considérés comme atteints, ce qui permet de classer cette intervention parlementaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je charge le Conseil fédéral d'examiner les propositions suivantes et de nous dire ce qu'il en pense:</p><p>- L'autoroute A1 est à quatre voies tout au long de son tracé ou presque, mais elle est saturée depuis longtemps entre Genève et Lausanne et entre Berne et Zurich. Or, il faut faire sauter les bouchons et cesser la conduite au pas, ne serait-ce que pour améliorer la sécurité et la qualité de l'air. Il suffirait pour ce faire de prendre quelques mesures simples, peu onéreuses et réalisables assez rapidement. </p><p>- Pour accroître la capacité d'absorption du trafic de l'A1 entre Genève et Lausanne et entre Berne et Zurich, je propose donc qu'on fasse passer l'autoroute de quatre à six voies sur ces deux tronçons en supprimant la bande d'arrêt d'urgence de chaque côté et la berme centrale.</p><p>- La bande d'arrêt d'urgence de chaque côté sera remplacée par des niches d'arrêt de Secours qui seront aménagées à proximité directe des bornes SOS ou, faute de place, par des bandes de gravier. Des glissières de sécurité renforcées et rehaussées d'un écran anti-éblouissement seront installées sur la berme centrale, dont la largeur sera réduite.</p><p>- La voie de droite (quand on roule) et la voie médiane seront moins larges qu'à l'heure actuelle; camions et voitures de tourisme seront autorisés à y circuler. La nouvelle troisième voie, celle de gauche quand on roule, sera un peu moins large elle aussi, mais interdite aux camions.</p><p>- Un système dynamique réglera la vitesse autorisée (entre 80 et 130 kilomètres à l'heure) en fonction de la densité du trafic; radars et appareils au laser veilleront à ce qu'elle soit respectée.</p><p>- Les mesures que je propose coûteront moins cher et seront plus faciles et rapides à réaliser que le passage à six voies, qui nécessiterait la construction intégrale d'une troisième voie et maintiendrait la berme centrale actuelle et la bande d'urgence de chaque côté.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "L'autoroute A1 à six voies"
    }
  ],
  "title": "L'autoroute A1 à six voies"
}