{
  "id": 20063769,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2564,
      "gender": "m",
      "id": 797,
      "name": "Donzé Walter",
      "officialDenomination": "Donzé"
    },
    "faction": {
      "abbreviation": "Gruppo E",
      "id": 102,
      "name": "Gruppo PEV/UDF"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-12-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L04K01040108",
      "name": "Familienzulage",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 1
    },
    {
      "key": "L04K11070304",
      "name": "Steuerabzug",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    },
    {
      "key": "L04K01040110",
      "name": "Harmonisierung der Sozialversicherung",
      "type": 1
    },
    {
      "key": "L04K01040207",
      "name": "Kinderbetreuung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-03-23T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2007-03-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1166482800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1174604400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "faction": {
        "abbreviation": "Gruppo E",
        "id": 102,
        "name": "Gruppo PEV/UDF"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3769",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale ritiene che le famiglie debbano poter decidere il più liberamente possibile la propria ripartizione interna dei ruoli e dei compiti e che la politica familiare debba tenere conto di tutti i modelli familiari e delle loro specifiche esigenze. Le varie prestazioni di sostegno servono a raggiungere obiettivi diversi e si integrano a vicenda. Le principali misure di compensazione degli oneri familiari, ossia gli assegni familiari e gli sgravi fiscali per le famiglie con figli, come pure i sussidi per la riduzione dei premi dell'assicurazione malattie spettano senza restrizioni anche alle famiglie nelle quali un genitore si dedica totalmente alla custodia dei figli. Non solo: di regola la condizione per ottenere le prestazioni familiari cantonali in funzione del bisogno è che il figlio non sia dato in custodia al di fuori della famiglia o lo sia solo per un periodo molto limitato. I sussidi per la custodia di bambini complementare alla famiglia sono invece destinati soprattutto a famiglie in cui entrambi i genitori esercitano un'attività lucrativa.</p><p>1./3. I provvedimenti di politica familiare sono perlopiù di competenza dei cantoni e dei comuni. Gli strumenti utilizzati dai cantoni per sostenere le famiglie sono dunque assai eterogenei. Per questa ragione, nella maggior parte dei casi i dati statistici disponibili sugli aiuti e i sussidi concessi alle famiglie con figli non sono altro che stime. Uno studio del 2004, elaborato nel quadro del programma di ricerca nazionale 45 (Tobias Bauer et. al., Familien, Geld und Politik, Zurigo/Coira 2004; disponibile soltanto in tedesco), ha cercato di fare una stima complessiva. Gli autori giungono alla conclusione che nel 2000 le prestazioni per le famiglie (senza aiuto sociale) ammontavano complessivamente a circa 6,9 miliardi di franchi (assegni familiari 61,9 per cento, imposte 33 per cento, posti di custodia sussidiati 4,4 per cento, prestazioni familiari in funzione del bisogno 0,7 per cento).</p><p>Dal 1° luglio 2005, sono inoltre versate indennità di maternità per circa 360 milioni di franchi (2006). Sui 3,2 miliardi di franchi (2005) di sussidi per la riduzione dei premi dell'assicurazione malattie, le famiglie con figli hanno ricevuto approssimativamente 1,85 miliardi di franchi. Anche le assicurazioni sociali federali concedono svariate prestazioni (non quantificate), che tengono conto degli obblighi di mantenimento dei genitori o sono concesse specificamente per ogni figlio (p. es. rendita completiva per figli dell'AI). Le famiglie ricevono inoltre prestazioni dei cantoni e dei comuni nell'ambito dell'aiuto sociale, dell'anticipo degli alimenti e delle borse di studio. Molto importanti sono pure le prestazioni non pecuniarie, tra le quali vanno menzionate le numerose offerte di consulenza per le famiglie messe a disposizione dai comuni.</p><p>2. Nel calcolo del reddito imponibile, le famiglie con figli beneficiano principalmente delle seguenti deduzioni:</p><p>- Deduzione per i figli: di regola si tratta di un importo fisso deducibile per ogni figlio. Attualmente la deduzione per i figli varia secondo il cantone tra 3000 e 10 500 franchi; per l'imposta federale diretta (IFD) la deduzione è di 6100 franchi.</p><p>- Deduzione supplementare per le spese assicurative: nella maggior parte dei cantoni la deduzione massima ammessa per le spese assicurative varia a dipendenza del numero di figli. La deduzione supplementare si situa secondo il cantone tra 200 e 1300 franchi per figlio e ammonta a 700 franchi per l'IFD.</p><p>- A determinate condizioni, stabilite dalle singole legislazioni fiscali, una deduzione per le spese comprovate di custodia da parte di terzi. Questa deduzione non è prevista per l'IFD.</p><p>L'aliquota progressiva dell'imposta sul reddito fa sì che con l'aumentare del reddito aumenta anche lo sgravio fiscale derivante dalla deduzione. Da un calcolo non ponderato dello sgravio medio in tutti i capoluoghi cantonali risulta che in seguito alla nascita di un figlio una famiglia risparmia</p><p>- circa 850 franchi se ha un reddito lavorativo lordo di 50 000 franchi,</p><p>- circa 1250 franchi se ha un reddito lavorativo lordo di 80 000 franchi,</p><p>- circa 1500 franchi se ha un reddito lavorativo lordo di 150 000 franchi.</p><p>A ciò si aggiunge uno sgravio di 70/200/570 franchi sull'IFD.</p><p>I dati si riferiscono alle coppie sposate con un solo reddito che provvedono da sole alla custodia dei figli.</p><p>4. Le prestazioni summenzionate riflettono la molteplicità delle esigenze delle famiglie e la diversità degli obiettivi nell'ambito della politica familiare. Le differenze nella ripartizione delle competenze e nell'impostazione delle prestazioni sono conformi ai principi del federalismo e della sussidiarietà, due principi fondamentali del nostro Stato in generale e della politica familiare in particolare. Il Consiglio federale ritiene pertanto che l'attuale sistema sia ragionevole e adeguato. Non ritiene invece opportuna l'introduzione di una prestazione per i figli quale unico strumento di compensazione degli oneri familiari, poiché ciò equivarrebbe ad un accentramento della politica familiare e non permetterebbe più di tenere debitamente conto della diversità delle esigenze delle famiglie.</p><p>5. L'importo della prestazione per i figli auspicata dall'autore dell'interpellanza è impossibile da calcolare, poiché si dovrebbe disporre di dati concreti sulle condizioni di diritto e sui costi da compensare. È soprattutto poco chiaro quali prestazioni attuali andrebbero riprese nel nuovo sistema e se tutte le famiglie avrebbero diritto alla prestazione indipendentemente dal reddito. Un tale cambiamento di sistema avrebbe effetti del tutto differenti secondo il reddito familiare, il numero e l'età dei figli, il modello familiare e la ripartizione dei ruoli tra i coniugi. Senza una definizione concreta degli effetti auspicati della prestazione per i figli sui vari gruppi di destinatari, non è possibile rispondere alla questione se sia opportuna una differenziazione della prestazione in funzione dell'età dei figli.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Attualmente nell'ambito della politica familiare sono in corso diverse riforme. A livello federale è appena stata votata l'introduzione di un importo minimo uniforme per gli assegni per i figli (legge sugli assegni familiari) e in diversi cantoni sono in discussione misure di politica familiare.</p><p>Il movimento in atto nel quadro della politica familiare è positivo. Tuttavia, più gli importi dei diversi sussidi, assegni o deduzioni aumentano, maggiore è il rischio che certe famiglie siano avvantaggiate e altre svantaggiate. In questo modo si limita notevolmente la libertà dei genitori di scegliere tra professione e educazione dei figli. Invece di promuovere modelli che lascino la libertà di scelta e il massimo della flessibilità, si fa in modo di tagliare i fondi a genitori che desiderano dedicarsi all'educazione dei figli.</p><p>Il Partito evangelico svizzero (PEV) chiede dunque nel suo programma di base per il 2006 di cambiare sistema e di versare una sola e unica prestazione per i figli a tutti i bambini residenti in Svizzera, che sostituirebbe tutti i sussidi, le deduzioni e gli aiuti esistenti finora. La famiglia, ricevendo direttamente una prestazione per ogni figlio, potrebbe scegliere liberamente per quale tipo di custodia utilizzare l'importo percepito (custodia garantita dai genitori, asilo nido, madre diurna, bambinaia ecc.). Questo sistema permetterebbe inoltre di semplificare notevolmente i compiti amministrativi dei fornitori di prestazioni, che non dovrebbero più calcolare gli importi dovuti in base a diritti individuali.</p><p>Per il dibattito politico riguardo a un tale cambiamento di sistema mancano ancora in gran parte le basi legali necessarie. Chiedo dunque al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Attualmente quali sono le prestazioni versate a famiglie con figli (assegni per i figli, prestazioni complementari, sussidi per la custodia di bambini piccoli, altri sussidi ecc.) in base al diritto federale, cantonale e comunale?</p><p>2. Quali deduzioni fiscali possono far valere le famiglie con figli secondo il diritto federale e cantonale? A quanto ammontano i relativi sgravi con un reddito basso, medio e alto?</p><p>3. Quali agevolazioni concedono Confederazione e cantoni alle famiglie con figli (riduzione dei premi, posti sussidiati negli asili nido ecc.)?</p><p>4. Come valuta la possibilità di sostituire tutte le prestazioni, deduzioni e agevolazioni con una sola ed unica prestazione per i figli?</p><p>5. A quanto ammonterebbe questa prestazione per i figli se lo Stato e la società (i datori di lavoro) partecipassero al finanziamento nelle attuali proporzioni? Quale importo consentirebbe di sgravare efficacemente le famiglie senza tuttavia deresponsabilizzarle dai loro obblighi? È opportuno prevedere prestazioni differenziate secondo l'età dei figli?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Prestazione per i figli"
    }
  ],
  "title": "Prestazione per i figli"
}