{
  "id": 20063323,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2530,
      "gender": "m",
      "id": 508,
      "name": "Schneider-Ammann Johann N.",
      "officialDenomination": "Schneider"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "descriptors": [
    {
      "key": "L06K170101060701",
      "name": "Stromversorgung",
      "type": 1
    },
    {
      "key": "L05K0701030905",
      "name": "Sicherung der Versorgung",
      "type": 1
    },
    {
      "key": "L05K0703020205",
      "name": "Kostenanalyse",
      "type": 1
    },
    {
      "key": "L03K170302",
      "name": "Kraftwerk",
      "type": 1
    },
    {
      "key": "L04K06010401",
      "name": "Umweltverträglichkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-03-21T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2007-03-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1150927200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1174431600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2530,
        "gender": "m",
        "id": 508,
        "name": "Schneider-Ammann Johann N.",
        "officialDenomination": "Schneider"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3323",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Lors de sa séance du 21 février 2007 concernant la stratégie énergétique suisse, le Conseil fédéral a adopté une politique axée sur quatre piliers, à savoir les mesures d'efficacité énergétique, la promotion des énergies renouvelables, la politique énergétique étrangère et les grandes centrales électriques. Les principales mesures visant à assurer l'approvisionnement énergétique futur sont l'utilisation économe des ressources énergétiques et la promotion des énergies renouvelables. Pour parer à la pénurie d'électricité attendue, une combinaison équilibrée des différents agents énergétiques est préconisée. Comme solution transitoire, il devrait être possible de construire des centrales à gaz à cycle combiné (CCC) en mesure de compenser entièrement leurs émissions de CO2. Si les concepteurs des CCC concluent des conventions d'objectifs en vue d'une exonération de la taxe sur le CO2, les CCC doivent compenser 100 pour cent de leurs émissions, la prise en compte des certificats à l'étranger devant être garantie dans la mesure où la compétitivité de la production indigène d'électricité par des CCC n'est pas restreinte par rapport à l'étranger. Les centrales nucléaires existantes doivent être remplacées.</p><p>Le Conseil fédéral a notamment chargé le DETEC d'élaborer d'ici fin 2007 des plans d'action visant à mettre en oeuvre des mesures d'efficacité énergétique et à promouvoir les énergies renouvelables y compris la force hydraulique. Lorsque les plans d'action seront disponibles, le Conseil fédéral se prononcera fin 2007 sur l'ampleur et la nature des mesures à mettre en oeuvre.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'industrie suisse de l'électricité et divers experts signalent que le recul de la production et l'augmentation des besoins risquent d'entraîner une pénurie d'électricité dans les années qui viennent. La capacité à assurer un approvisionnement suffisant, sûr et économiquement optimal est de plus en plus compromise. On ne pourra garantir cet approvisionnement à terme que si l'on remplace les capacités de production existantes et que l'on développe de nouvelles capacités de production indigènes. Ne rien faire reviendrait à miser sur les importations, ce qui se traduirait par une augmentation des prix et par une détérioration des conditions d'approvisionnement puisque l'on serait dans une situation de dépendance politique accrue.</p><p>Quelles mesures concrètes le Conseil fédéral compte-t-il prendre pour garantir à notre pays un approvisionnement en électricité suffisant, sûr, économiquement optimal et respectueux de l'environnement pour demain?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Approvisionnement en électricité sûr et économiquement optimal"
    }
  ],
  "title": "Approvisionnement en électricité sûr et économiquement optimal"
}