{
  "id": 20063670,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-12-12T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L06K070106020203",
      "name": "Beratung",
      "type": 1
    },
    {
      "key": "L04K08020323",
      "name": "Politikberatung",
      "type": 1
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 1
    },
    {
      "key": "L04K08020338",
      "name": "Vetternwirtschaft",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    },
    {
      "key": "L04K02020601",
      "name": "Expertise",
      "type": 2
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-12-19T00:00:00Z",
            "text": "Prolongation de délai",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-03-09T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1165878000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2523,
        "gender": "m",
        "id": 500,
        "name": "Pfister Theophil",
        "officialDenomination": "Pfister Theophil"
      },
      "type": "speaker"
    }
  ],
  "shortId": "06.3670",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans son rapport du 16 octobre 2006, la CdG-E a montré une fois de plus que l'administration fédérale dépensait d'importants moyens pour recueillir l'avis d'experts externes. Les sommes déboursées pour des mandats externes représentent un montant équivalant à un septième environ des frais de personnel de l'administration. Mais il y a pire: en dépit des recommandations émises par la CdG-E dans son rapport, le manque de transparence reste de mise en ce qui concerne les bénéficiaires des mandats de conseil. Or, les citoyens ont le droit de savoir comment leurs impôts sont utilisés. Nous demandons donc que le Conseil fédéral présente une liste des mandats de conseil confiés à des organes externes. Nous avons des raisons de penser que certaines entreprises de conseil touchent chaque année plusieurs dizaines de millions de francs pour des mandats qui leur sont confiés par l'ensemble de l'administration et pour lesquels il n'y a, souvent, pas d'appel d'offres public. Notre parti exige que toute la transparence soit faite sur l'attribution de mandats à des organes externes.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les auteurs du postulat demandent avant tout qu'une plus grande transparence soit établie en ce qui concerne l'attribution de mandats de prestations d'experts et de services de conseil externes. Le Conseil fédéral comprend les motivations qui sous-tendent le postulat. Il tient à préciser que la notion d'expert n'est pas toujours très claire. Il est toutefois disposé à prendre diverses mesures en matière d'attribution de mandats d'experts. </p><p>Plusieurs de ces mesures ont déjà été engagées. La définition des prestations de conseil va être clarifiée grâce au nouveau modèle comptable (NMC). Les autres mesures prises par le Conseil fédéral se fondent sur le rapport de la Commission de gestion du Conseil des Etats (CdG-E) du 13 octobre 2006 relatif au recours à des experts au sein de l'administration ainsi que sur les travaux de la Délégation des finances des Chambres fédérales et du Contrôle fédéral des finances. Dans l'avis qu'il a émis sur le rapport de la CdG-E, le Conseil fédéral se déclare prêt à accepter sept des dix recommandations qui lui sont faites, et considère l'une des recommandations comme déjà appliquée. </p><p>Plusieurs des recommandations acceptées par le Conseil fédéral rejoignent les propositions faites dans le postulat. Ainsi, la recommandation 1 demande au Conseil fédéral d'assurer la transparence concernant les mandats confiés à des conseillers politiques externes. Se fondant sur la recommandation 7, le Conseil fédéral entend clarifier, dans le cadre de la révision actuelle du droit des marchés publics, la question de l'application de ce droit aux mandats d'experts. En réponse à la recommandation 9, il garantit qu'il n'existe pas, dans l'administration, de cas avéré de fournisseurs de prestations attitrés. Par ailleurs, le Conseil fédéral a décidé, à l'issue de sa séance du 17 janvier 2007, l'élaboration, par le DFF, d'un projet-pilote de contrôle stratégique des marchés publics et d'une statistique centralisée des achats (recommandation 10). Sur la base des expériences faites, il examinera l'opportunité d'introduire un tel système dans l'ensemble de l'administration fédérale. Il a confirmé cette intention à la Délégation des finances des Chambres fédérales, en réponse à la lettre que celle-ci lui a adressée le 4 décembre 2006. Le système de contrôle utilisera, pour désigner les biens et prestations, le code international CPV (Common Procurement Vocabulary), de façon à garantir une interprétation uniforme des données. Toutes ces mesures contribueront à améliorer la vue d'ensemble et la coordination des mandats ainsi qu'à éviter d'éventuels conflits d'intérêts. Les travaux de mise en oeuvre demanderont toutefois du temps; c'est pourquoi il serait prématuré d'élaborer dès à présent un rapport à ce sujet. Les résultats des mesures prises devront d'abord être connus.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'établir dans un délai d'une année un rapport dans lequel il présentera de manière transparente toutes les prestations fournies par des experts et des services de conseil externes. Il établira une liste consolidée pour l'ensemble des départements qui comprendra:</p><p>- le nombre d'experts mandatés et le nombre de mandats de conseil attribués, par mois et pour l'ensemble de l'année 2005, par département et par office;</p><p>- les montants déboursés pour rémunérer les experts et financer les mandats de conseil, par mois et pour l'ensemble de l'année 2005, par département et par office;</p><p>- le montant des honoraires versés à chacun des experts et des conseillers externes, qui devront être cités nommément (liste consolidée pour tous les départements et ventilée par entreprises);</p><p>- les tarifs journaliers maximaux et minimaux versés aux experts et aux conseillers externes;</p><p>- la liste des appels d'offres pour les mandats externes, pour 2005, par département.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Etablir la transparence dans l'attribution de mandats à des experts externes"
    }
  ],
  "title": "Etablir la transparence dans l'attribution de mandats à des experts externes"
}