{
  "id": 20063013,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "committee": {
      "abbreviation": "CPS-CN",
      "id": 8,
      "name": "Commissione della politica di sicurezza CN",
      "abbreviation1": "CPS-CN",
      "abbreviation2": "CPS",
      "committeeNumber": 8,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Consiglio nazionale",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-02-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L04K04020304",
      "name": "Armeeeinsatz",
      "type": 1
    },
    {
      "key": "L06K100201020101",
      "name": "ausländische Vertretung in der Schweiz",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L04K04030304",
      "name": "Polizei",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-06-12T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2006-12-18T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2006-05-24T00:00:00Z",
        "text": "Il Consiglio federale propone di accogliere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CPS-CS",
            "id": 21,
            "name": "Commissione della politica di sicurezza CS",
            "abbreviation1": "CPS-CS",
            "abbreviation2": "CPS",
            "committeeNumber": 21,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2006-02-20T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1140390000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1150063200000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1166396400000+0100)/",
          "id": 26,
          "name": "Adottato"
        },
        {
          "date": "/Date(1198018800000+0100)/",
          "id": 25,
          "name": "Tolto dal ruolo"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-12-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CPS-CN",
        "id": 8,
        "name": "Commissione della politica di sicurezza CN",
        "abbreviation1": "CPS-CN",
        "abbreviation2": "CPS",
        "committeeNumber": 8,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Consiglio nazionale",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "06.3013",
  "state": {
    "id": 25,
    "name": "Tolto dal ruolo",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il decreto federale menzionato giungerà a scadenza il 31 dicembre 2007. Dal momento che la protezione delle rappresentanze straniere è un compito della Confederazione, dovrà necessariamente essere definita una regolamentazione per il prosieguo, in merito alla quale dovrà esprimersi il Parlamento.</p><p>Attualmente, la protezione delle rappresentanze straniere è assicurata dalla polizia civile e dall'esercito. Quest'ultimo esegue correttamente il proprio compito; tuttavia, è necessario chiedersi se tale missione - che ha carattere permanente - debba continuare ad essere assolta in larga misura da parte dell'esercito. Infatti, i compiti fondamentali dell'esercito sono altri e inoltre le sue competenze in materia sono limitate (mancate attribuzioni di polizia).</p><p>Il Consiglio federale è pertanto incaricato di sottoporre una proposta che indichi in quale maniera l'esercito possa essere sgravato dai compiti di protezione delle rappresentanze straniere.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La protezione delle ambasciate costituisce l'adempimento di obblighi di protezione risultanti dal diritto internazionale, i quali hanno carattere vincolante sia per la Confederazione sia per i cantoni. La concretizzazione e l'esecuzione di tale compito si fondano sulla ripartizione delle competenze all'interno della Confederazione conformemente alla Costituzione federale, la quale attribuisce la responsabilità primaria della sicurezza interna - quindi anche il compito di provvedere alla sicurezza delle rappresentanze straniere - alle autorità civili dei cantoni. Dal canto suo, la Confederazione è tenuta a stabilire il pertinente livello di protezione in virtù del diritto internazionale e, nella misura in cui ciò ecceda le possibilità concrete dei cantoni, ad appoggiare quest'ultimi nel limite delle proprie possibilità e a ricompensarli equamente nel caso di un volume importante di compiti di protezione.</p><p>Un gruppo di specialisti di composizione paritetica, nel quadro di una piattaforma comune tra la Conferenza dei direttori cantonali di giustizia e polizia (CDCGP) e il DDPS, sta elaborando proposte in merito alla sorveglianza delle rappresentanze straniere in Svizzera dopo la scadenza, a fine 2007, del decreto federale attualmente in vigore. Tale gruppo di specialisti, conformemente al mandato e al compito, presenterà le possibili varianti entro la metà del 2006 all'istanza politica superiore - di cui fanno parte, tra gli altri, il capo del DDPS e la vicepresidente della CDCGP - formulando le pertinenti raccomandazioni.</p><p>Tra le possibilità prese in considerazione, discusse, tra l'altro, con un gruppo di lavoro creato dai cantoni e dalle città interessati, figura una variante che porterebbe all'adempimento della mozione. Il Consiglio federale, nel messaggio che presenterà al Parlamento nel 2007, illustrerà in maniera trasparente tale variante e le altre possibilità sottoponendo per approvazione una proposta per l'ulteriore modo di procedere.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di sottoporre al Parlamento, in vista della scadenza a fine 2007 del decreto federale che proroga l'impiego dell'esercito per la protezione delle rappresentanze straniere, tra l'altro, una variante - elaborata in collaborazione con i cantoni - che preveda di trasferire alla polizia civile tutti (o eventualmente una parte) dei compiti assegnati all'esercito nell'ambito della protezione delle rappresentanze straniere. In particolare, dovranno essere illustrati: </p><p>- il nuovo concetto, con i relativi vantaggi e svantaggi;</p><p>- il finanziamento;</p><p>- le finestre temporali dell'operazione (reclutamento, istruzione degli agenti della polizia civile).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Trasferimento dall'esercito alla polizia civile di compiti di protezione delle rappresentanze straniere"
    }
  ],
  "title": "Trasferimento dall'esercito alla polizia civile di compiti di protezione delle rappresentanze straniere"
}