{
  "id": 20063815,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2594,
      "gender": "m",
      "id": 1122,
      "name": "Fluri Kurt",
      "officialDenomination": "Fluri"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-12-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L04K01060307",
      "name": "Kulturförderung",
      "type": 1
    },
    {
      "key": "L05K0106040301",
      "name": "Filmkunst",
      "type": 1
    },
    {
      "key": "L04K11020207",
      "name": "Nachtragskredit",
      "type": 1
    },
    {
      "key": "L03K110203",
      "name": "Haushaltsausgabe",
      "type": 1
    },
    {
      "key": "L05K0704010109",
      "name": "sektorale Beihilfe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-03-23T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2007-02-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1166569200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1174604400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2602,
        "gender": "f",
        "id": 1103,
        "name": "Huber Gabi",
        "officialDenomination": "Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2628,
        "gender": "f",
        "id": 1140,
        "name": "Sadis Laura",
        "officialDenomination": "Sadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2528,
        "gender": "m",
        "id": 505,
        "name": "Ruey Claude",
        "officialDenomination": "Ruey"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2389,
        "gender": "m",
        "id": 325,
        "name": "Guisan Yves",
        "officialDenomination": "Guisan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2051,
        "gender": "m",
        "id": 70,
        "name": "Eggly Jacques-Simon",
        "officialDenomination": "Eggly"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2609,
        "gender": "f",
        "id": 1114,
        "name": "Kleiner Marianne",
        "officialDenomination": "Kleiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2598,
        "gender": "m",
        "id": 1117,
        "name": "Germanier Jean-René",
        "officialDenomination": "Germanier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2589,
        "gender": "m",
        "id": 1116,
        "name": "Burkhalter Didier",
        "officialDenomination": "Burkhalter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2565,
        "gender": "m",
        "id": 801,
        "name": "Abate Fabio",
        "officialDenomination": "Abate"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2461,
        "gender": "m",
        "id": 419,
        "name": "Beck Serge",
        "officialDenomination": "Beck Serge"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2409,
        "gender": "m",
        "id": 345,
        "name": "Pelli Fulvio",
        "officialDenomination": "Pelli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3815",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le cinéma suisse fête cette année un succès retentissant: 1,5 million d'entrées et une part de marché exceptionnelle de près de 10 pour cent. </p><p>La Confédération encourage les films suisses à succès grâce au système de l'aide au cinéma liée au succès (programme Succès Cinéma). Les nouveaux projets reçoivent un soutien financier proportionnel au nombre d'entrées que les films précédents ont réalisées. Succès Cinéma profite à tous ceux qui ont contribué au succès de films suisses: les auteurs comme les producteurs du film, les distributeurs comme les cinémas. Ces subventions sont investies dans de nouveaux projets, dans la réalisation et dans la promotion de nouveaux films suisses. Les producteurs disposent donc d'une base financière qui leur permet de produire de nouveaux films aussi vite que possible. D'après le plan de répartition de la Section du cinéma, 4,5 millions de francs étaient à la disposition de Succès Cinéma cette année. Or, compte tenu du nombre d'entrées total réalisé, il faudrait quelque 7,5 millions de francs pour pouvoir verser les montants prévus dans l'ordonnance sur l'encouragement du cinéma. La Section du cinéma se verra donc contrainte de réduire ces montants, qui pourraient même baisser de 40 pour cent. Pour les cinéastes, cela revient à être freinés en plein élan. Le but premier de Succès Cinéma est d'assurer la continuité du cinéma suisse. Il semblerait donc contradictoire que la Section du cinéma réduise les montants de soutien. On a exigé du cinéma suisse qu'il séduise un plus large public. Il ne faudrait pas que son succès se retourne contre lui.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Ces dernières années, le crédit dont disposait Succès Cinéma se montait à 4,5 millions de francs en moyenne. En raison du succès qu'a connu le cinéma suisse en 2006 (où 1,5 million d'entrées ont été enregistrées, ce qui représente une part de marché de 10 pour cent, contre 4 à 6 pour cent en moyenne les années précédentes), 3 millions de francs supplémentaires seraient nécessaires en 2007. Comme les sommes versées au titre de l'encouragement peuvent être réclamées auprès de l'OFC sur deux années, les besoins financiers supplémentaires pour l'année 2007 se monteront probablement à quelque 1,5 million de francs. Le crédit budgétaire 2007 adopté par le Parlement ne permet tout simplement pas une hausse aussi importante des dépenses.</p><p>2. Le succès croissant des films suisses ne remet pas en question l'aide au cinéma liée au succès. Toutefois, des coupes pourraient avoir des incidences sur la continuité du travail de quelques réalisateurs. Ces dernières années, et malgré les programmes d'allègement, les crédits destinés à l'aide au cinéma liée au succès ont été légèrement augmentés; cette hausse a représenté une contribution bienvenue au renforcement du cinéma suisse.</p><p>3. La nouvelle loi sur les finances de la Confédération prévoit à son article 36 la possibilité d'un report dans les cas où des crédits alloués à des projets n'ont pu être entièrement utilisés. Une telle possibilité désamorce partiellement les difficultés de planifications comme celles qui pourraient affecter Succès cinéma; les projets déjà engagés de l'exercice précédent ne sont ainsi pas imputés au crédit budgétaire 2007. L'OFC soumettra encore une demande de report de crédits à l'approbation du Conseil fédéral. Pour les raisons qui viennent d'être exposées, un crédit supplémentaire I n'est actuellement pas nécessaire.</p><p>4. L'OFC définira le plafond de dépenses pour la période 2008 à 2011 (art. 15 de la loi sur le cinéma) dans le courant de ce printemps et le soumettra au Conseil fédéral en juin 2007. Des données relatives à ce futur plafond de dépenses et à son possible aménagement financier seront probablement disponibles à partir du printemps 2007. Il reviendra en dernier ressort au Parlement de décider des ressources à accorder à l'aide au cinéma et à la mise en oeuvre du modèle Succès Cinéma dans le cadre du budget 2008. On peut dire en général qu'une part de marché de 10 pour cent entraîne un besoin financier supplémentaire de 1,5 million de francs. L'OFC travaille actuellement à des solutions permettant d'amortir, dans le contexte de Succès Cinéma, les fluctuations annuelles des entrées.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de répondre aux questions suivantes:</p><p>1. Chaque année, Succès Cinéma accorde un soutien financier proportionnel au succès qu'ont connu les films suisses l'année précédente. Or, 2006 a été une année exceptionnelle pour le cinéma suisse. Est-il exact que le soutien financier total à accorder en 2007 excédera de quelque 3 millions de francs le budget de la Section du cinéma?</p><p>2. Le Conseil fédéral est-il lui aussi d'avis que le succès du cinéma suisse en 2006 ne doit pas entraîner une diminution du soutien accordé par Succès Cinéma, qui vise précisément à récompenser le succès?</p><p>3. Est-il prêt à accorder des crédits supplémentaires - ou à en autoriser l'octroi - afin de pallier le manque de ressources qui empêcherait le programme Succès Cinéma d'être mené à bien?</p><p>4. Quel montant prévoit-il d'accorder pour la réalisation de Succès Cinéma dans le cadre du nouveau plafond de dépenses, qui entrera en vigueur en 2008?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Succès Cinéma"
    }
  ],
  "title": "Succès Cinéma"
}