{
  "id": 20063423,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-09-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L04K04010202",
      "name": "Krieg",
      "type": 1
    },
    {
      "key": "L04K03030115",
      "name": "Libanon",
      "type": 1
    },
    {
      "key": "L04K03030108",
      "name": "Israel",
      "type": 1
    },
    {
      "key": "L06K040102010301",
      "name": "Palästina-Frage",
      "type": 1
    },
    {
      "key": "L03K040103",
      "name": "Friedenspolitik",
      "type": 1
    },
    {
      "key": "L04K10010210",
      "name": "militärische Zusammenarbeit",
      "type": 2
    },
    {
      "key": "L03K050602",
      "name": "Völkerrecht",
      "type": 2
    },
    {
      "key": "L05K0401030301",
      "name": "multinationale Truppe",
      "type": 2
    },
    {
      "key": "L04K04010203",
      "name": "besetztes Gebiet",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "Bü-NR",
              "id": 1,
              "name": "Büro NR",
              "abbreviation1": "Bü-NR",
              "abbreviation2": "Bü",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "NR",
                "id": 1,
                "name": "Nationalrat",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2006-09-21T00:00:00Z",
            "text": "Dringlichkeit abgelehnt",
            "type": 94
          },
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2006-12-20T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-10-03T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2006-11-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1158530400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1222984800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-10-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "speaker"
    }
  ],
  "shortId": "06.3423",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. An der Bundesratssitzung vom 26. Juli 2006 ging es in erster Linie um die Anwendbarkeit des Neutralitätsrechts und die Rolle der neutralen Schweiz im jüngsten Libanonkonflikt. Der Bundesrat kam zum Schluss, das Neutralitätsrecht nicht anzuwenden. Da das EDA bereits seit Ausbruch der Feindseligkeiten im Gazastreifen und im Libanon alle Konfliktparteien zur Einhaltung des humanitären Völkerrechts aufgefordert und Verletzungen des humanitären Völkerrechts verurteilt hatte, sah der Bundesrat keine Notwendigkeit, sich auch dazu zu äussern.</p><p>2. Wie der Bundesrat bei verschiedener Gelegenheit betont hat, ist die schweizerische Aussenpolitik dem Völkerrecht verpflichtet. Das Völkerrecht ist ein zentraler Pfeiler einer friedlichen und gerechten internationalen Ordnung, für die sich die Schweiz gemäss ihren Staatszielen einsetzt (Artikel 2 Absatz 4 BV). Wie der Bundesrat in seinem Bericht über die Neutralitätspraxis während des IrakkKonflikts von 2003 dargelegt hat, ist die Schweiz bestrebt, ihre Neutralität im Sinne des Völkerrechts und des Uno-Systems der kollektiven Sicherheit anzuwenden. Die Schweiz, in ihrer humanitären Tradition und als Wiege der Genfer Abkommen, setzt sich grundsätzlich für die Einhaltung des humanitären Völkerrechts ein. Als Vertragspartei der Genfer Abkommen ist sie zudem dazu verpflichtet.</p><p>3. Der Bundesrat ist überzeugt, dass eine Stabilisierung des Nahen Ostens nur gestützt auf eine umfassende Lösung des israelisch-arabischen Konfliktes möglich ist. Eine solche Lösung kann nur mit politischen Mitteln, unter Respektierung des Völkerrechtes und auf Basis der relevanten Resolutionen des Uno-Sicherheitsrates, erreicht werden. Mit der Unterstützung des Genfer Modellabkommens von friedensorientierten Teilen der palästinensischen und israelischen Zivilgesellschaft, bei der die Schweiz als Fazilitatorin gewirkt hat, wurde die Vision einer solchen Zweistaatenlösung gezeichnet. Dieses Abkommen ist komplementär zur Road Map des Nahostquartetts und der Beiruter Initiative der Arabischen Liga, welche beide von der Schweiz unterstützt werden. Ausserdem setzt sich die Schweiz bei Gesprächen mit Vertretern aller Seiten für eine verhandelte Lösung des Nahostkonflikts und der vollständigen Implementierung der relevanten Uno-Resolutionen ein.</p><p>4. Das Neutralitätsrecht untersagt die militärische Zusammenarbeit mit den Kriegsparteien nicht generell. Untersagt ist lediglich die militärische Unterstützung einer Kriegspartei von Staates wegen, z. B. durch das Zurverfügungstellen von Truppen und Rüstungsgütern, während der private Export von Kriegsmaterial grundsätzlich erlaubt bleibt. Der Neutrale kann solche Ausfuhren einschränken oder ganz verbieten, er muss diese Massnahmen dann aber gleichmässig auf alle Kriegsparteien anwenden. Das Kriegsmaterialgesetz seinerseits regelt das Kontrollverfahren im Zusammenhang mit dem Export von Kriegsmaterial. In Übereinstimmung mit dem Gesetz und der Verordnung wird kein Kriegsmaterial nach Israel exportiert. Das Gesetz regelt aber nicht die Frage des Kaufs von militärischem Material oder der militärischen Zusammenarbeit. Die militärische Zusammenarbeit mit Israel beschränkt sich im Übrigen auf Besuche und den Informationsaustausch.</p><p>5. Im Prinzip wird die Souveränität eines Staates nur durch jene Regeln des Völkerrechts eingeschränkt, zu deren Einhaltung er sich, insbesondere durch den Abschluss völkerrechtlicher Verträge, verpflichtet hat. Es gibt aber Regeln des Völkergewohnheitsrechts, die universell anwendbar sind und für alle Staaten, auch ohne deren ausdrückliche Zustimmung, gelten. Dazu gehören u. a. das Verbot der Folter, des Völkermords oder der Sklaverei und der grösste Teil des humanitären Völkerrechts.</p><p>6. Wie bereits erwähnt (Punkt 1) hat das EDA seit Beginn der Feindseligkeiten alle Konfliktparteien zur Einhaltung des humanitären Völkerrechts aufgefordert. Gleichzeitig wurde Israel aufgefordert, die festgenommenen palästinensischen Volksvertreter freizulassen, sofern nicht konkrete Vorwürfe die Festnahme rechtsstaatlich rechtfertigen. Die humanitäre Hilfe des Bundes setzt im besetzten palästinensischen Gebiet ein Nothilfeprogramm um. Die Partner sind IKRK, UNRWA, WFP, Unocha, Terre des Hommes Lausanne und das palästinensische Gesundheitsministerium, das mit Medikamentenlieferungen unterstützt wird. Die Organisationen verfolgen das Ziel, der Zivilbevölkerung den Zugang zu den Grundbedürfnissen (Wasser, Nahrung, Medizin, Unterkunft usw.) zu sichern. Die Schweiz leistet nicht nur Not- und Überlebenshilfe, sondern unterstützt diese Organisationen auch in ihrer Tätigkeit zum Schutz der notleidenden Menschen, insbesondere von Frauen und Kindern. Die Deza (Humanitäre Hilfe und Entwicklungszusammenarbeit) setzt jährlich Projekte in der Höhe von etwa 21 Millionen Franken um. Aufgrund der aktuellen Krise und der Verschlechterung der humanitären Situation im besetzten palästinensischen Gebiet hat die Deza ihr Budget 2006 für die humanitäre Hilfe um 6,5 Millionen Franken erhöht. </p><p>7. Eine Beteiligung mit Angehörigen der Armee an der Uno-Friedenstruppe im Libanon kommt derzeit nicht infrage.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die unklare Position des Gesamtbundesrates zum Krieg Israels gegen den Libanon und zur aktuellen, humanitär äusserst prekären Situation in den von Israel besetzten Gebieten Palästinas gibt zu verschiedenen Fragen Anlass:</p><p>- Aussenministerin Calmy-Rey verurteilte nach Beginn der israelischen Aggression gegen den Libanon unter anderem die Unverhältnismässigkeit der israelischen Kriegsführung. An seiner ausserordentlichen Sitzung vom 26. Juli 2006 enthielt sich der Bundesrat einer Stellungnahme unter Verweis auf die Neutralität. Was bewog ihn zu dieser gegenüber jener der Aussenministerin differenten Positionierung?</p><p>- Geht der Bundesrat nicht auch davon aus, Bestandteil der Neutralitätspolitik müsse immer auch sein, dem Völkerrecht zum Durchbruch zu verhelfen? Trifft dies überdies nicht speziell für die Schweiz als Depositärstaat der Genfer Konventionen zu?</p><p>- Teilt der Bundesrat die Auffassung, wonach ein Friede im Nahen Osten sich nur über die Durchsetzung aller Uno-Resolutionen, neben jener bezüglich Südlibanon (1559) vor allem der Uno-Resolution 242, welche den vollständigen Rückzug Israels aus ganz Gaza, der gesamten Westbank und Ostjerusalem verlangt, erreichbar ist? Was unternimmt die Schweiz zur Durchsetzung aller infrage stehenden Uno-Resolutionen?</p><p>- In offensichtlicher Weise führte Israel Krieg gegen den Libanon als Staat. Geht der Bundesrat nicht auch davon aus, dass dies aufgrund des Kriegsmaterialgesetzes eine weitere militärische Zusammenarbeit verbietet? </p><p>- Teilt der Bundesrat die Auffassung, dass das Völkerrecht universal gilt und sich alle Länder uneingeschränkt daran halten müssen und kein Land Sonderrechte beanspruchen kann?</p><p>- Die Lebenssituation für die Menschen in den besetzten Gebieten Palästinas wird immer prekärer. Die gewählte palästinensische Regierung wird nicht anerkannt, Minister werden gekidnappt, gegen die Zivilbevölkerung wird Krieg geführt. Dies widerspricht dem Völkerrecht. Was unternimmt die Schweiz zur Herstellung des rechtmässigen Zustandes und zur Bekämpfung der humanitären Katastrophe?</p><p>- Wie steht der Bundesrat zur Beteiligung der Schweiz an der Uno-Friedenstruppe?</p><p>Die Diskussion ist dringlich, da der Krieg de facto andauert, nicht nur in den besetzten Gebieten. Es geht um die aussenpolitische Handlungsfähigkeit.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Position der Schweiz zum Libanonkrieg Israels"
    }
  ],
  "title": "Position der Schweiz zum Libanonkrieg Israels"
}