{
  "id": 20063821,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2617,
      "gender": "m",
      "id": 1137,
      "name": "Müller Walter",
      "officialDenomination": "Müller Walter"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale-radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-12-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L05K0701020304",
      "name": "Handel mit Agrarerzeugnissen",
      "type": 1
    },
    {
      "key": "L05K0701020204",
      "name": "Freihandelsabkommen",
      "type": 1
    },
    {
      "key": "L04K09020101",
      "name": "Vertrag mit der EU",
      "type": 1
    },
    {
      "key": "L03K110505",
      "name": "Preisschwankung",
      "type": 1
    },
    {
      "key": "L04K11050209",
      "name": "Nahrungsmittelpreis",
      "type": 1
    },
    {
      "key": "L04K11050501",
      "name": "Preisrückgang",
      "type": 2
    },
    {
      "key": "L04K11050208",
      "name": "Konsumentenpreis",
      "type": 2
    },
    {
      "key": "L04K11050210",
      "name": "Preis für Agrarprodukte",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-03-23T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-12-19T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2007-02-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1166569200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1229641200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2541,
        "gender": "m",
        "id": 519,
        "name": "Walter Hansjörg",
        "officialDenomination": "Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2659,
        "gender": "m",
        "id": 1343,
        "name": "Hany Urs",
        "officialDenomination": "Hany"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2377,
        "gender": "m",
        "id": 313,
        "name": "Dupraz John",
        "officialDenomination": "Dupraz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2598,
        "gender": "m",
        "id": 1117,
        "name": "Germanier Jean-René",
        "officialDenomination": "Germanier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2470,
        "gender": "f",
        "id": 435,
        "name": "Meyer-Kaelin Thérèse",
        "officialDenomination": "Meyer Thérèse"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2617,
        "gender": "m",
        "id": 1137,
        "name": "Müller Walter",
        "officialDenomination": "Müller Walter"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale-radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3821",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Contrariamente ai prezzi alla produzione diminuiti del 26 per cento tra il biennio1990 a 1992 e il 2005, nello stesso periodo i prezzi al consumo in ambito alimentare sono aumentati (più 11 per cento). Il calo dei prezzi agricoli ha indubbiamente frenato l'evoluzione dei prezzi al consumo, ma non l'ha invertita. Questa situazione è riconducibile a diversi fattori, segnatamente:</p><p>- al radicale cambiamento, da una quindicina d'anni a questa parte, delle abitudini in materia di consumo (prodotti più elaborati, piccole porzioni, imballaggi, convenience food, ecc.) con conseguente diminuzione del valore delle materie prime utilizzate rispetto al prezzo di costo totale dei prodotti alimentari immessi sul mercato;</p><p>- all'assenza di effetti immediati sul prezzo finale al consumo riconducibili alla riduzione o alla soppressione di determinate misure di politica agricola finalizzate al sostegno dei prezzi alla produzione (p. es. contributi allo stoccaggio o alla trasformazione, supplemento per il latte trasformato in formaggio);</p><p>- all'aumento, nel periodo summenzionato, dei prezzi dei prodotti alimentari importati;</p><p>- alle condizioni quadro nelle quali si sono sviluppate le strutture di mercato che non permettono una concorrenza sufficiente a garantire un trasferimento ottimale delle riduzioni di prezzo;</p><p>- all'introduzione della tassa sul traffico pesante commisurata alle prestazioni e all'aumento dei costi di trasporto;</p><p>- all'ampliamento del sistema di dichiarazione e di tracciabilità delle derrate alimentari.</p><p>È difficile, sulla base delle informazioni disponibili, analizzare dettagliatamente i margini nei settori della trasformazione e del commercio nonché stabilirne il ruolo nell'evoluzione dei prezzi al consumo. Tuttavia è noto che in Svizzera i margini sono più elevati rispetto a quelli nei Paesi dell'Unione europea.</p><p>2. Tra gli obiettivi prioritari del Consiglio federale vi è la riduzione dell'elevato prezzo dei beni di consumo in Svizzera. Visto che le differenze di prezzo rispetto all'Unione europea sono considerevoli a tutti i livelli della catena agroalimentare, la riduzione dei prezzi alla produzione è una condizione necessaria, tuttavia insufficiente per raggiungere l'obiettivo di cui sopra. L'instaurazione del libero scambio in ambito agroalimentare con l'UE creerebbe le condizioni quadro per agevolare la riduzione dei prezzi al consumo. Ciò potrebbe essere realizzato optando per un approccio globale che tenga in considerazione tutta la catena agroalimentare (mezzi di produzione agricoli a monte, agricoltura e settori addetti alla trasformazione e alla distribuzione a monte) nonché gli ambiti tariffali e non tariffali. Un simile accordo di libero scambio consentirebbe di sopprimere tutti gli ostacoli al commercio e di aumentare la concorrenza nell'intero settore. Contrariamente alle riforme puramente interne, la completa apertura dei mercati nei confronti dell'UE determinerebbe l'allineamento dei prezzi al consumo svizzeri a quelli europei.</p><p>Una valutazione più dettagliata degli effetti a livello di micro- e macroeconomia sarà effettuata nel quadro dell'indagine esplorativa e delle analisi approfondite in merito a un eventuale accordo di libero scambio in ambito agroalimentare commissionate dal Consiglio federale all'amministrazione federale nel giugno 2006. I risultati di tali analisi forniranno anche indicazioni sul potenziale di riduzione dei prezzi al consumo. In risposta al postulato Frick 06.3401, il Consiglio federale informerà il Parlamento in merito ai risultati ottenuti.</p><p>3. Il libero scambio in ambito agroalimentare rientra in una serie di misure del Consiglio federale volte a ridurre i prezzi al consumo. A tal fine esso dispone già di due strumenti, ossia la legge del 6 ottobre 2005 sui cartelli e la legge del 20 dicembre 1985 sulla sorveglianza dei prezzi. Il pacchetto comprende pure la revisione parziale della legge federale sugli ostacoli tecnici al commercio. Al Consiglio federale non rimane quindi che vegliare affinché vengano offerte agli agenti economici le condizioni quadro più adeguate in vista di una diminuzione dei prezzi al consumo. Tuttavia, in un contesto di economia di mercato esso non dispone dei mezzi per imporre una riduzione dei prezzi al consumo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel dibattito relativo ad un eventuale accordo di libero scambio in ambito agricolo con l'UE viene costantemente indicato che i consumatori approfitterebbero di una riduzione dei prezzi delle derrate alimentari. D'altro canto la riforma agraria ha evidenziato che il calo dei prezzi alla produzione non ha comportato benefici per i consumatori. Secondo i rapporti agricoli del Consiglio federale la riforma ha determinato una flessione dei prezzi alla produzione di oltre il 20 per cento, mentre i prezzi al consumo sono cresciuti del 15 per cento circa.</p><p>A questo proposito, invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Come si spiega il Consiglio federale il fatto che la riforma agraria non abbia ancora generato una migliore competitività dal profilo dei prezzi e che anzi, i consumatori debbano pagare prezzi più elevati per le derrate alimentari indigene?</p><p>2. Quali possibilità ritiene vi siano che un accordo di libero scambio in ambito agricolo con l'UE comporti, oltre a un calo dei prezzi alla produzione, una flessione dei prezzi al consumo?</p><p>3. Quali provvedimenti intende adottare il Consiglio federale, affinché tali riduzioni di prezzo vadano a beneficio dei consumatori?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Accordo di libero scambio in ambito agricolo con l'UE. I consumatori ne trarranno beneficio?"
    }
  ],
  "title": "Accordo di libero scambio in ambito agricolo con l'UE. I consumatori ne trarranno beneficio?"
}