{
  "id": 20063155,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2323,
      "gender": "m",
      "id": 214,
      "name": "Stamm Luzi",
      "officialDenomination": "Stamm"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-03-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L03K040303",
      "name": "öffentliche Ordnung",
      "type": 1
    },
    {
      "key": "L05K0502010501",
      "name": "Redefreiheit für ausländische Staatsangehörige",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L04K08020204",
      "name": "Extremismus",
      "type": 1
    },
    {
      "key": "L04K08020340",
      "name": "politische Werbung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-06-13T00:00:00Z",
            "text": "Fristverlängerung",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-05-17T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1143154800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3155",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Eine entsprechende Bestimmung wurde in der Schweiz erst vor wenigen Jahren abgeschafft. Es hat sich jedoch in der Zwischenzeit gezeigt, dass die Gefahr der politischen Agitation aufgrund der grossen Zuwanderung, aber auch der in vielen Ländern schwelenden Konflikte heute wieder akuter ist als vor einigen Jahren. Die gewalttätigen Demonstrationen in den Pariser Vororten, aber auch Demonstrationen in der Schweiz haben gezeigt, wie gross das Potenzial für politische Angriffe gegen Rechtsstaaten ist.</p><p>Auch die Schweiz hat negative Erfahrungen gemacht, von den Aktivitäten von Organisationen (z. B. UCK) bis hin zu Einzelpersonen, welche öffentlich die Steinigung von Ehebrecherinnen propagieren. Dieser wachsenden Gefahr kann mit der geforderten Bewilligungspflicht präventiv begegnet werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Meinungsfreiheit ist in Artikel 16 der Schweizerischen Bundesverfassung (BV; SR 101), in Artikel 10 der Europäischen Menschenrechtskonvention (SR 0.101) sowie in Artikel 19 des Internationalen Paktes über bürgerliche und politische Rechte (SR 0.103.2) gewährleistet. Sie umfasst das Recht, die Meinung frei zu bilden, zu äussern und zu verbreiten und steht sowohl natürlichen als auch juristischen Personen ungeachtet ihrer Nationalität bzw. ihres aufenthaltsrechtlichen Status zu.</p><p>Gemäss Artikel 36 BV sind Einschränkungen verfassungsmässiger Rechte zulässig, wenn sie auf einer gesetzlichen Grundlage beruhen bzw. bei schwerwiegenden Einschränkungen im Gesetz selbst vorgesehen sind, im öffentlichen Interesse liegen bzw. durch den Schutz von Grundrechten Dritter gerechtfertigt sind, den Grundsatz der Verhältnismässigkeit wahren und den Kerngehalt nicht antasten. Diese verfassungsrechtlichen Voraussetzungen binden auch den Gesetzgeber (Art. 35 BV).</p><p>Ein freiheitliches Staatsverständnis lässt grundsätzlich keine Beschränkung der Meinungsfreiheit durch vorgängige Zensur (oder ähnlicher Massnahmen) zu. Weiter fordert der Motionär eine generelle Bewilligungspflicht für öffentliche Reden von Ausländern, ungeachtet deren Thematik oder anderer Differenzierungen. Eine derart pauschale Bewilligungspflicht lässt sich weder mit dem Verhältnismässigkeitsprinzip noch mit dem Gleichheitsgebot vereinbaren.</p><p>Der Bundesgesetzgeber ist an die verfassungsmässige Kompetenzverteilung zwischen dem Bund und den Kantonen gebunden. Für die Wahrung von Ruhe und Ordnung sind in erster Linie die Kantone zuständig. Eine Bewilligungspflicht im vom Motionär geforderten Sinne lässt sich deshalb auf Bundesebene nicht verwirklichen. Vorbehalten bleibt die ungeschriebene Bundeskompetenz zur Wahrung der inneren und äusseren Sicherheit der Eidgenossenschaft. Sie geht jedoch bei weitem nicht so weit wie die vom Motionär geforderte generelle Bewilligungspflicht für öffentliche Reden.</p><p>In diesem Zusammenhang sei auf die bereits heute bestehende Kompetenz des Bundesrates hingewiesen, gestützt auf die Artikel 184 Absatz 3 und 185 Absatz 3 BV Verordnungen und Verfügungen zu erlassen, wenn die Wahrung der Interessen des Landes es erfordert bzw. um eingetretenen oder unmittelbar drohenden schweren Störungen der öffentlichen Ordnung oder der inneren oder äusseren Sicherheit zu begegnen. Solche Massnahmen können insbesondere auch die Meinungsfreiheit beschränken. So verbot der Bundesrat beispielsweise im Oktober 2002 einem Aktivisten der Front islamique du salut, von der Schweiz aus Propaganda zu betreiben, die Gewalt rechtfertigt, zu solcher aufruft oder diese unterstützt.</p><p>Nach den Artikeln 163 Absatz 1 und 164 Absatz 1 Buchstabe b BV sind rechtsetzende Bestimmungen bzw. grundlegende rechtsetzende Bestimmungen über die Einschränkungen verfassungsmässiger Rechte in der Form des Bundesgesetzes zu erlassen. Die vom Motionär verlangte Form des Bundesbeschlusses würde diesen Anforderungen nicht genügen.</p><p>Da einerseits die vom Motionär vorgeschlagene Bewilligungspflicht mit den verfassungsmässigen Voraussetzungen nicht vereinbar wäre und andererseits dank den einschlägigen Verfassungsgrundlagen aus sicherheitspolitischer Sicht kein unmittelbarer Handlungsbedarf besteht, beantragt der Bundesrat die Ablehnung der Motion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, einen Bundesbeschluss vorzulegen, wonach Ausländer ohne Niederlassungsbewilligung in der Schweiz vor einer öffentlichen Rede eine Bewilligung der Bundesbehörden einzuholen haben und wonach diese Bewilligung verweigert wird, wenn eine Störung von Ruhe und Ordnung oder gar eine Gefährdung der inneren und äusseren Sicherheit zu befürchten ist.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Politischer Agitation durch Ausländer vorbeugen"
    }
  ],
  "title": "Politischer Agitation durch Ausländer vorbeugen"
}