{
  "id": 20063509,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2603,
      "gender": "f",
      "id": 1146,
      "name": "Huguenin Marianne",
      "officialDenomination": "Huguenin"
    },
    "faction": {
      "abbreviation": "Non inscrit",
      "id": 99,
      "name": "Non inscrit"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-10-04T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 1
    },
    {
      "key": "L06K111001130401",
      "name": "Taggeld",
      "type": 1
    },
    {
      "key": "L04K07020304",
      "name": "Arbeitslosigkeit",
      "type": 1
    },
    {
      "key": "L05K0704030101",
      "name": "benachteiligtes Gebiet",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L06K070202030402",
      "name": "regionales Arbeitsvermittlungszentrum",
      "type": 2
    },
    {
      "key": "L05K0301010120",
      "name": "Waadt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-12-20T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-12-06T00:00:00Z",
            "text": "L'intervention est reprise par Monsieur Zisyadis.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-10-03T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2006-11-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1159912800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1222984800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-10-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2574,
        "gender": "m",
        "id": 824,
        "name": "Salvi Pierre",
        "officialDenomination": "Salvi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2634,
        "gender": "m",
        "id": 1123,
        "name": "Veillon Pierre-François",
        "officialDenomination": "Veillon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2389,
        "gender": "m",
        "id": 325,
        "name": "Guisan Yves",
        "officialDenomination": "Guisan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2540,
        "gender": "m",
        "id": 518,
        "name": "Vaudroz René",
        "officialDenomination": "Vaudroz René"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2375,
        "gender": "m",
        "id": 311,
        "name": "Christen Yves",
        "officialDenomination": "Christen Yves"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2487,
        "gender": "m",
        "id": 463,
        "name": "Favre Charles",
        "officialDenomination": "Favre Charles"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2461,
        "gender": "m",
        "id": 419,
        "name": "Beck Serge",
        "officialDenomination": "Beck Serge"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2633,
        "gender": "m",
        "id": 1160,
        "name": "Vanek Pierre",
        "officialDenomination": "Vanek"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2603,
        "gender": "f",
        "id": 1146,
        "name": "Huguenin Marianne",
        "officialDenomination": "Huguenin"
      },
      "faction": {
        "abbreviation": "Non inscrit",
        "id": 99,
        "name": "Non inscrit"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "assuming"
    }
  ],
  "shortId": "06.3509",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La LACI révisée et entrée en vigueur en 2003 a baissé le nombre d'indemnités chômage de 520 à 400 jours. L'engagement politique pris à l'époque, concrétisé par l'article 41c de l'ordonnance, permet un traitement différencié pour les cantons ou partie importante de canton connaissant un taux de chômage supérieur à 5 pour cent, le législateur ayant prévu qu'ils pouvaient s'adresser au Département de l'économie pour prolonger l'indemnisation de 120 jours, en participant aux coûts de l'opération pour 20 pour cent. </p><p>Dans sa modification de l'ordonnance du 3 décembre 2004 (art. 41c), le Conseil fédéral a, d'une part, retiré au Département de l'économie la responsabilité de la décision, qui dépend depuis du Conseil fédéral lui-même et d'autre part introduit la possibilité de limiter cette mesure à certaines \"classes d'âge\". En 2005, le Conseil fédéral a, au tout dernier moment (décision prise le 10 juin pour entrée en vigueur le 1er juillet ....), utilisé cette possibilité, excluant les chômeurs de moins de 50 ans de la prolongation de 120 jours. Les chômeurs et les professionnels (office régionaux de placement et aide sociale) des 3 cantons concernés (Genève, Neuchâtel et Vaud) avaient dû en urgence faire face à cette modification, qui avait touché pour le canton de Vaud 900 chômeurs. Le Conseil fédéral, malgré la demande du gouvernement vaudois, n'avait pas daigné différer de 3 mois l'entrée en vigueur de cette mesure ....</p><p>En août 2006, le Conseil d'Etat vaudois a demandé les 120 indemnités supplémentaires pour tous les chômeurs de 4 districts vaudois ayant un taux de chômage moyen supérieur à 5 pour cent sur les 6 mois précédents. Dans sa réponse de septembre, le Conseil fédéral réserve à nouveau les indemnités aux chômeurs de plus de 50 ans; de plus, il introduit 2 autres modifications. Il remplace le district par la notion de \"région de mobilité spatiale\", définie par l'Office fédéral de la statistique, et, d'autre part, il ne tient plus compte d'un taux de chômage moyen sur 6 mois (comme le lui intime pourtant l'ordonnance), mais de l'évolution des derniers mois, ce qui lui a permis d'exclure les districts de Vevey, d'Aigle et d'Yverdon, dont le taux de chômage était descendu juste au-dessous des 5 pour cent les 2 mois précédant la décision.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Avec l'adoption de l'article 27 alinéa 5 LACI le législateur a prévu une réglementation exceptionnelle permettant au Conseil fédéral, dans certaines circonstances, d'augmenter le nombre maximum d'indemnités de chômage dans un canton ou dans une partie importante de celui-ci. Il s'agit là d'une compétence potestative du Conseil fédéral (\"Kannvorschrift\"). Compte tenu de son caractère exceptionnel, le Conseil fédéral est tenu de faire usage de cette réglementation avec une certaine retenue afin de limiter au maximum les inégalités de traitement entre les chômeurs de ce pays. </p><p>Le Conseil fédéral répond aux questions posées de la manière suivante: </p><p>1. Depuis l'entrée en vigueur des articles 27 alinéa 5 LACI et 41c OACI, le Département fédéral de l'économie (DFE) et plus tard le Conseil fédéral se sont, en principe, référés aux régions MS (Régions de mobilité spatiale selon l'Office fédéral de la statistique) pour définir la notion de partie importante d'un canton. Cette délimitation pertinente ne doit pas être remise en question.</p><p>2. La définition de la notion de \"région importante d'un canton\" s'est révélée complexe. Plusieurs types de découpage ont été examinés. Il s'est avéré que les régions MS constituaient le type de découpage le plus pertinent du point de vue de l'assurance-chômage. Les autres entités susceptibles d'être prises en compte comportaient des inconvénients majeurs: les districts en tant que découpage de nature purement administratif et politique ne constituent pas des entités pertinentes d'un point de vue économique. Les régions LIM (investissement dans les régions de montagne) ne s'étendent que sur une partie limitée du territoire national. Enfin, les bassins d'emploi au nombre de 16 sont trop peu nombreux pour être pris en compte comme sous-régions des 26 cantons suisses. Le Conseil fédéral est conscient du fait que ce découpage peut ne pas se recouper avec les secteurs géographiques couverts par les offices régionaux de placement (ORP). </p><p>3.-6. Lorsqu'il a décidé de ne pas augmenter les indemnités journalières dans trois des quatre régions MS du canton de Vaud, le Conseil fédéral était conscient que la condition de fort taux de chômage n'était plus remplie durant la période de référence à prendre en considération (taux de chômage moyen des six derniers mois inférieur à 5 pour cent). Sur la fin de la période à prendre en considération le taux de chômage a même nettement passé sous la barre des 5 pour cent. Ce faisant, il s'est conformé à la volonté du législateur selon laquelle la condition de fort taux de chômage doit encore être actuelle au moment de l'entrée en vigueur de l'augmentation. Le Conseil fédéral doit ainsi tenir compte de l'évolution du taux de chômage. A ce titre, il tiendrait bien évidemment aussi compte d'une brusque remontée du chômage. C'est pourquoi il n'est pas question de remettre en question l'article 27 alinéa 5 LACI. Actuellement, l'évolution de la conjoncture se révèle au contraire plutôt bonne. C'est pourquoi, le Conseil fédéral estime qu'il y a lieu de faire usage de cette réglementation exceptionnelle avec circonspection. </p><p>7. Lorsque le Conseil fédéral délègue un pouvoir de décision à un département, il doit lui fournir des critères détaillés à suivre impérativement. L'expérience ayant montré qu'une pratique aussi rigide engendre des problèmes, le Conseil fédéral a récupéré son pouvoir de décision en la matière.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je pose au Conseil fédéral les questions suivantes: </p><p>1. Le Conseil fédéral entend-il généraliser le critère de la région de mobilité spatiale pour déterminer à l'avenir les régions qui pourraient bénéficier des 120 jours supplémentaires?</p><p>2. Si oui, est-il conscient que ce critère n'a aucune logique institutionnelle, ni le district, ni la répartition des offices régionaux de placement (ORP), et aboutit à ce qu'un même ORP doit gérer des chômeurs bénéficiant d'un statut différent? </p><p>3. Le Conseil fédéral a interprêté la tendance à la baisse du chômage, les deux derniers mois, dans 3 districts vaudois (ou dans 3 régions de mobilité spatiale ....) sur 4 pour leur refuser la prolongation des indemnités. Est-il prêt à interprêter de la même manière une tendance à la hausse pour accorder cette prolongation?</p><p>4. Considère-t-il que cette manière de procéder respecte la lettre et la volonté de l'ordonnance qui (art. 41c al. 1) parle de \"5 pour cent en moyenne pendant la période de référence\" et mentionne expressement les six premiers mois de cette période?</p><p>5. Le Conseil fédéral ne pense-t-il pas que ce lent démantèlement de la possibilité de prolonger les indemnités chômage de 120 jours constitue une violation des promesses faites au moment de la révision de la LACI?</p><p>6. Est-il conscient que les incertitudes quant à sa décision et les critères variables sur lesquels elle se base engendrent insécurité et stress tant pour les chômeurs concernés que pour les professionnels des ORP et de l'aide sociale qui doivent en urgence informer et prendre les mesures nécessaires?</p><p>7. Pourquoi la compétence et l'appréciation de cette décision a-t-elle été retirée au Département de l'économie?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Indemnités de chômage à 520 jours pour régions fortement touchées. Un lent démantèlement?"
    }
  ],
  "title": "Indemnités de chômage à 520 jours pour régions fortement touchées. Un lent démantèlement?"
}