{
  "id": 20063237,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2369,
      "gender": "m",
      "id": 304,
      "name": "Baumann J. Alexander",
      "officialDenomination": "Baumann J. Alexander"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-05-11T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4712"
  },
  "descriptors": [
    {
      "key": "L05K0806020201",
      "name": "ausserparlamentarische Kommission",
      "type": 1
    },
    {
      "key": "L03K070301",
      "name": "Wettbewerb",
      "type": 1
    },
    {
      "key": "L04K08020310",
      "name": "Reform",
      "type": 1
    },
    {
      "key": "L07K07030102010401",
      "name": "Kartell",
      "type": 1
    },
    {
      "key": "L05K0703050203",
      "name": "Organigramm",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-12-20T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2006-08-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1147298400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1166569200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-12-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2637,
        "gender": "m",
        "id": 1130,
        "name": "Wehrli Reto",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3237",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La decisione della commissione di ricorso presa pochi giorni fa in materia di concorrenza mostra ancora una volta quanto sia urgente procedere a una riorganizzazione della nostra Comco. La decisione di cui sopra revoca il primo divieto della Comco, preso a dieci anni (!) dall'introduzione del controllo delle fusioni. Allo stesso modo, la decisione della Comco concernente Swissgrid, importante anche dal punto di vista politico, è stata per la maggior parte corretta dalla commissione di ricorso. Non è più possibile andare avanti così! Con la sua composizione attuale la Comco non è visibilmente in grado di applicare in modo efficiente la legge sui cartelli. Tale legge è stata rivista a livello europeo nel corso delle due ultime riforme (1995 e 2003). Nonostante i rappresentanti della Comco sostengano il contrario, le prestazioni poco brillanti dell'istituzione, se confrontate a livello europeo, non sono da ricondursi all'organizzazione della legge sui cartelli né dal punto di vista del diritto materiale né da quello procedurale. Il problema della Svizzera \"isola dei prezzi elevati\" non può certamente essere risolto soltanto con il principio \"Cassis de Dijon\", peraltro contestato. È molto più importante \"radiografare\" con urgenza l'attuale struttura della Comco. Innanzitutto, è necessario nominare un direttore per la segreteria che sia dinamico, risoluto e competente, e che abbia alle spalle una significativa esperienza all'estero. In un secondo tempo sarà da riorganizzare la commissione. L'attuale organico, che conta 15 membri, non è adatto a prendere decisioni in maniera efficiente e precisa a causa sia dell'elevato numero di persone che ne fanno parte, sia della composizione del suo team. L'istituzione in questione dev'essere ridotta e, per lo meno, la presidenza dev'essere ridefinita quale attività professionale a tempo pieno o parziale. Dovrebbe essere discussa anche la questione della rappresentanza degli interessi.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale accorda molta importanza a un'applicazione efficace della legge sui cartelli. Considera sostanzialmente giustificata la domanda dell'autore della presente interpellanza in merito alla struttura organizzativa della Commissione della concorrenza. L'articolo 59a della legge sui cartelli prevede inoltre che il Consiglio federale valuti gli effetti della revisione della legge e rediga un rapporto all'attenzione del Parlamento entro il 2009. Questa valutazione sarà effettuata in collaborazione con le cerchie interessate, in particolare dell'economia.</p><p>Il Consiglio federale ricorda inoltre che nel 2000, nell'ambito della procedura di consultazione relativa alla revisione della legge sui cartelli, aveva a sua volta proposto una riduzione della commissione a sette membri indipendenti. Dopo aver esaminato la politica della concorrenza in Svizzera, l'OCSE ha formulato raccomandazioni analoghe, suggerendo cioè una Commissione della concorrenza senza rappresentanti di gruppi d'interesse e una separazione più netta tra la commissione e la sua segreteria, in modo da separare maggiormente l'istanza investigativa da quella decisionale. Una revisione della legge sarebbe tuttavia necessaria anche per attuare altre raccomandazioni dell'OCSE, come la creazione di un diritto procedurale specifico in materia di cartelli.</p><p>Già alla fine del 2005, nell'ambito dei preparativi per la valutazione summenzionata, la segreteria della Comco ha effettuato un sondaggio sia al suo interno sia tra avvocati specializzati in diritto della concorrenza al fine di completare la sua documentazione per i casi che vertevano sul diritto dei cartelli. Inoltre, nella primavera del 2006, il SECO ha sottoposto ad alcune imprese un sondaggio scritto sugli effetti della revisione della legge sui cartelli; ciò è avvenuto d'intesa con la segreteria della Comco e in collaborazione con Economiesuisse e l'Unione svizzera delle arti e mestieri. Una volta che i risultati saranno disponibili, il dipartimento competente o il Consiglio federale decideranno sul da farsi. Tra le ipotesi non è esclusa la creazione di un gruppo di lavoro incaricato di valutare l'eventuale ristrutturazione della Comco.</p><p>Il Consiglio federale si occupa in generale del riesame delle commissioni extraparlamentari nell'ambito di un sottoprogetto della riforma dell'amministrazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è pronto a predisporre un gruppo di lavoro che valuti l'opportunità di una ristrutturazione della Commissione della concorrenza (Comco)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Commissione della concorrenza. Struttura dell'organizzazione"
    }
  ],
  "title": "Commissione della concorrenza. Struttura dell'organizzazione"
}