{
  "id": 20063076,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2650,
      "gender": "f",
      "id": 1293,
      "name": "John-Calame Francine",
      "officialDenomination": "John-Calame"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-03-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L05K0104010902",
      "name": "Krankenkasse",
      "type": 1
    },
    {
      "key": "L05K0701010302",
      "name": "Werbung",
      "type": 1
    },
    {
      "key": "L05K0703010108",
      "name": "unlautere Werbung",
      "type": 1
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K1110011303",
      "name": "Selbstbehalt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2006-06-23T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2006-05-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1142982000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1151013600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2288,
        "gender": "m",
        "id": 76,
        "name": "Fasel Hugo",
        "officialDenomination": "Fasel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3076",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Da das Bundesgesetz über die Krankenversicherung (KVG; SR 832.10) keine spezifischen Angaben zur unlauteren Werbung enthält, gelten die einschlägigen allgemeinen Bestimmungen (s. Antwort auf die Fragen 2 und 3). Der Bundesrat ist selbstverständlich der Auffassung, dass jede unlautere Praxis im Bereich der Werbung nach den entsprechenden Bestimmungen geahndet werden muss. Im vorliegenden Fall hat das Schreiben der Groupe Mutuel nach Ansicht des Bundesrates die Grenzen überschritten, die durch die Vorschriften zur Preisbekanntgabe vorgegeben werden (s. Antwort auf Frage 6). Das Bundesamt für Gesundheit (BAG) hat deshalb bei der Groupe Mutuel interveniert. Es wird bei Bedarf entsprechende Massnahmen anordnen.</p><p>2./3. Gemäss dem Bundesgesetz gegen den unlauteren Wettbewerb (UWG; SR 241) ist jedes täuschende oder in anderer Weise gegen den Grundsatz von Treu und Glauben verstossende Verhalten oder Geschäftsgebaren unlauter und widerrechtlich, welches das Verhältnis zwischen Mitbewerbern oder zwischen Anbietern und Abnehmern beeinflusst. Im UWG sind einige Spezialfälle von unlauterem Wettbewerb aufgeführt, namentlich die unlauteren Werbe- und Verkaufsmethoden.</p><p>Gestützt auf Artikel 16 UWG verfolgt die Verordnung über die Bekanntgabe von Preisen (PBV; SR 942.211) den Zweck, dass die Preise klar und vergleichbar sind und irreführende Preisangaben verhindert werden. Diese Verordnung sieht klare Regeln für die Bekanntgabe und die Spezifizierung der Preise in der Werbung vor. Die Überwachung der vorschriftsgemässen Durchführung der Verordnung erfolgt durch die zuständigen kantonalen Stellen unter der Oberaufsicht des Eidgenössischen Volkswirtschaftsdepartementes.</p><p>Diese Bestimmungen gelten für die an Konsumenten gerichtete Werbung für sämtliche Waren und Dienstleistungen, d. h. auch für die Werbung, die im Bereich der Krankenversicherungsleistungen an die Konsumenten gerichtet wird.</p><p>4. Der Bundesrat ist der Auffassung, dass das UWG und die PBV ausreichende Instrumente darstellen und dass im KVG keine gesetzgeberische Lücke in Bezug auf die unlautere Werbung besteht.</p><p>5. Nach Artikel 22 KVG haben die Versicherer die Verwaltungskosten für die soziale Krankenversicherung auf das für eine wirtschaftliche Geschäftsführung erforderliche Mass zu beschränken. Da das System des KVG auf dem Wettbewerb zwischen den Versicherern beruht, lässt es sich nicht vermeiden, dass ein Teil der Verwaltungskosten zu Werbezwecken eingesetzt wird. Das BAG überprüft im Rahmen der Prämiengenehmigung die Höhe der Verwaltungskosten in ihrer Gesamtheit und vergleicht sie mit den Kosten anderer Kassen der gleichen Grösse. Diese Überprüfung erfolgt jedes Jahr einzeln für jede Krankenkasse im Sinne des KVG, demnach für jede Kasse, die Mitglied der Groupe Mutuel ist.</p><p>6. Werden in der Werbung Preise aufgeführt oder bezifferte Hinweise auf Preisrahmen oder Preisgrenzen gemacht, sind nach Artikel 13 PBV die tatsächlich zu bezahlenden Preise bekannt zu geben. Zudem muss aus der Preisbekanntgabe deutlich hervorgehen, auf welche Ware und Verkaufseinheit oder auf welche Art, Einheit und Verrechnungssätze von Dienstleistungen sich der Preis bezieht (Art. 14 Abs. 1 PBV). Bei einer Werbung zu einer Krankenversicherungsprämie muss dem Leser klar angegeben werden, unter welchen Voraussetzungen die aufgeführte Prämie gilt. Daher sollte selbstverständlich die Franchise angegeben werden, auf die sich die aufgeführte Prämie bezieht.</p><p>Da im geltenden Recht bereits Regeln im Bereich der Werbung vorgesehen sind, ist es nicht notwendig, auf der Ebene der Gesetzgebung zusätzliche Massnahmen zu treffen. Das BAG wird aber ein Kreisschreiben erlassen, mit dem die seiner Aufsicht unterstellten Krankenversicherer auf die gesetzlichen Erfordernisse im Bereich der Werbung und der Preisbekanntgabe hingewiesen werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In diesem Monat lanciert der Offertendienst der Groupe Mutuel eine Werbekampagne, um neue Kunden anzuwerben.</p><p>Die Werbung besteht aus einem an die KVG-Versicherten der Groupe Mutuel adressierten Schreiben, in dem die Groupe Mutuel eine konkurrenzlos niedrige Prämie anbietet (Fr. 179.50). Jeder und jede KVG-Versicherte kann von diesem günstigen Angebot profitieren, vorausgesetzt dass er oder sie vor einem Arztbesuch einen Telefonberatungsdienst konsultiert, der 24 Stunden am Tag erreichbar ist.</p><p>Im Schreiben wird allerdings nicht erwähnt, dass bei dieser Prämie die Franchise auf 2500 Franken steigt. Eine solche Art der Werbung ist bereits im VVG-System anstössig. Im KVG-System ist sie aber unzulässig. </p><p>Angesichts der aggressiven Werbepolitik der Groupe Mutuel bitte ich den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Ist der Bundesrat ebenfalls der Auffassung, dass eine derart aggressive, täuschende und sogar betrügerische Werbung im Rahmen der obligatorischen Krankenversicherung nicht tolerierbar ist?</p><p>2. Gibt es gesetzliche Bestimmungen, die ein solch skandalöses Vorgehen verbieten?</p><p>3. Wenn ja, welche? Wird der Bundesrat das Notwendige veranlassen, damit diese Bestimmungen eingehalten werden?</p><p>4. Wenn nicht, wann gedenkt der Bundesrat diese Lücke in der Gesetzgebung zu füllen?</p><p>5. Wie wird der Bundesrat prüfen, ob diese Werbekampagne allenfalls durch Prämien gemäss KVG finanziert worden ist?</p><p>6. Wäre es nicht an der Zeit, die Krankenkassen gemäss KVG zu verpflichten, in jeder Werbung zum Betrag der Prämie auch den Betrag der dazugehörigen Franchise anzugeben (analog zur Werbung für Kleinkredite, die Zinssatz, Kosten und Laufzeit des Kredites angeben muss)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Aggressive Werbung der Krankenkassen"
    }
  ],
  "title": "Aggressive Werbung der Krankenkassen"
}