{
  "id": 20063135,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2519,
      "gender": "m",
      "id": 542,
      "name": "Mörgeli Christoph",
      "officialDenomination": "Mörgeli"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-03-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L04K08020311",
      "name": "Interessenvertretung",
      "type": 1
    },
    {
      "key": "L04K08060103",
      "name": "Bundesverwaltung",
      "type": 1
    },
    {
      "key": "L04K08040706",
      "name": "Bundesamt für Verkehr",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-10-06T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2006-08-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1143154800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1160085600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3135",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Selon l'article 10 LOGA, le Conseil fédéral est tenu d'assurer l'information de l'Assemblée fédérale, des cantons et du public. Il informe notamment de manière cohérente, rapide et continue sur son appréciation de la situation, sa planification, ses décisions et les mesures qu'il prend (art. 10 al. 2 LOGA). </p><p>Aux termes de l'article 13 alinéa 2 de l'ordonnance du 28 février 2001 sur la construction de la ligne ferroviaire à travers les Alpes, l'Office fédéral des transports (OFT) veille de manière appropriée à assurer l'information et les relations publiques concernant le projet NLFA. Sur cette base, l'OFT remplit ses tâches d'information de manière transparente.</p><p>Dans le cadre de sa réorganisation en 2005, l'OFT a réuni en une seule section \"Affaires publiques\" différentes prestations de service destinées au Parlement, aux autorités et au public. L'élément central de la section est le service de presse et d'information de l'office. Cette section se charge des mandats d'information précités. Elle n'est pas chargée de faire du lobbyisme.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Il est de notoriété publique que les entreprises privées ont une division des affaires publiques qui font du lobbyisme avec les partis politiques. Cette activité a peut-être une connotation négative, mais tant qu'elle est pratiquée par des entreprises privées, c'est-à-dire par ceux-là mêmes qui la paient, l'Etat n'a rien à redire. Par contre, il est très contestable qu'un office fédéral, en l'occurrence l'Office fédéral des transports (OFT), crée une telle division, ce qui est une première dans l'histoire de l'Etat fédéral. Les subdivisions de l'administration fédérale ont pour tâche d'exécuter les mandats du Conseil fédéral et non pas de chercher à influencer l'opinion publique ou le Parlement. Un office fédéral n'a pas à faire de lobbyisme.</p><p>1. Le Conseil fédéral pense-t-il que c'est le travail de l'administration fédérale d'avoir des divisions qui font du lobbyisme?</p><p>2. L'OFT a-t-il besoin d'une telle division pour exposer au Parlement et au public le coût débordant des NLFA sous leur vrai jour?</p><p>3. Estime-t-il pouvoir être en mesure de rendre des comptes au contribuable lorsqu'il utilise son argent pour financer des activités de lobbyisme?</p><p>4. Le président de la Confédération Leuenberger a-t-il donné un mandat de lobbyisme à la Division des affaires publiques de l'OFT? Si oui, quelle est sa teneur?</p><p>5. Le Conseil fédéral est-il disposé à biffer les moyens mis à la disposition de cette division dans le budget de l'année prochaine?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Lobbyisme du DETEC sur le dos des contribuables"
    }
  ],
  "title": "Lobbyisme du DETEC sur le dos des contribuables"
}