{
  "id": 20063588,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2540,
      "gender": "m",
      "id": 518,
      "name": "Vaudroz René",
      "officialDenomination": "Vaudroz René"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L05K0101010308",
      "name": "Hotellerie",
      "type": 1
    },
    {
      "key": "L05K0101010303",
      "name": "Ferienwohnung",
      "type": 1
    },
    {
      "key": "L03K110403",
      "name": "Kredit",
      "type": 1
    },
    {
      "key": "L04K08020335",
      "name": "Regionalpolitik",
      "type": 1
    },
    {
      "key": "L05K0704010109",
      "name": "sektorale Beihilfe",
      "type": 1
    },
    {
      "key": "L05K0704010108",
      "name": "regionale Beihilfe",
      "type": 2
    },
    {
      "key": "L04K02022201",
      "name": "Ländervergleich",
      "type": 2
    },
    {
      "key": "L05K1104030101",
      "name": "Darlehen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-12-20T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-12-06T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2006-11-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1160085600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1196895600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-06T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2540,
        "gender": "m",
        "id": 518,
        "name": "Vaudroz René",
        "officialDenomination": "Vaudroz René"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3588",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral répond de la manière suivante aux quatre questions posées:</p><p>1. La loi fédérale sur l'encouragement du secteur de l'hébergement (RS 935.12) a fait l'objet d'une révision entrée en vigueur voici trois ans; pour autant qu'on puisse en juger sur ce court laps de temps, la loi porte ses fruits. Elle est en phase avec l'orientation générale de la nouvelle politique régionale. L'article 1 institue le principe de la compétitivité des établissements bénéficiant de l'aide. Les prêts accordés par la Société suisse de crédit hôtelier (SCH) visent à promouvoir l'esprit d'entreprise et l'innovation. Le périmètre des régions touristiques a été maintenu, afin de concentrer les ressources, qui sont limitées, là où l'on en a le plus besoin.</p><p>2. L'hôtellerie est une branche qui exige beaucoup de personnel. En lui apportant un soutien, on contribue à créer plus d'emplois que dans d'autres branches. Le fait de limiter les mesures d'encouragement aux régions dont l'activité est saisonnière permet de garantir que les deniers publics bénéficient aux régions touristiques lacustres et de montagne. Ce faisant, on accroît leur compétitivité internationale tout en oeuvrant pour la cohésion nationale. </p><p>3. L'observation de la concurrence internationale est une tâche constante qui ne se limite pas aux instruments de la promotion publique. La SCH suit de près l'évolution en Suisse et à l'étranger. Les programmes publics d'encouragement des Etats voisins n'ont pas changé fondamentalement ces dernières années. Pour mener sa politique du tourisme, le Conseil fédéral tient plutôt compte des exigences des marchés internationaux que des programmes des pays voisins.</p><p>4. La loi sur le crédit hôtelier, à ses articles 3 et 4, confère à la SCH la tâche d'octroyer à l'hôtellerie des prêts portant intérêts. Elle fixe des intérêts aussi favorables que possible (art. 8). Les prêts sans intérêts, sur le modèle de la loi sur l'aide aux investissements dans les régions de montagne, ne sont pas autorisés. Ils pourraient certes renforcer les composantes d'encouragement de l'instrument, mais ils induiraient d'importantes distorsions de la concurrence dans la branche car l'écrasante majorité des établissements sont tenus de payer des intérêts sur les fonds de tiers.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Aujourd'hui le \"crédit hôtelier suisse\", de par ses structures et ses normes, ne fait plus office de moteur de l'économie hôtelière. Le secteur touristique souffre énormément, plus particulièrement l'hôtellerie. Chaque année, dans tout le pays un nombre important d'hôtels sont transformés en appartements. Ceux-ci sont sous-occupés et provoquent un nombre de \"lits froids\" qui déstabilisent économiquement les communes vivant principalement du tourisme. L'hôtellerie manque d'attractivité .....</p><p>Vu cette situation difficile, je demande au Conseil fédéral de répondre aux questions suivantes:</p><p>1. Est-il d'accord de se pencher sur une révision de la loi du \"crédit hôtelier\" dans le sens de la loi sur la nouvelle politique régionale (NPR)?</p><p>2. Est-il d'accord de favoriser la création d'emplois dans les régions décentrées, ceci pour des raisons de compétitivité globale du pays et de cohésion nationale?</p><p>3. Peut-il faire une analyse et un tableau comparatif des systèmes mis en place par nos concurrents directs, soit: l'Autriche, l'Italie du nord, la France montagnarde et le sud de l'Allemagne?</p><p>4. Est-il d'accord de moderniser le \"crédit hôtelier\", de l'adapter aux besoins actuels et de le transformer pour pouvoir effectuer des prêts sans intérêts, semblables aux prêts \"CIM\" d'aujourd'hui?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réforme du crédit hôtelier"
    }
  ],
  "title": "Réforme du crédit hôtelier"
}