{
  "id": 20063258,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-06-09T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "descriptors": [
    {
      "key": "L05K0702020101",
      "name": "ältere/r Arbeitnehmer/in",
      "type": 1
    },
    {
      "key": "L05K0702030203",
      "name": "Arbeit von Pensionierten",
      "type": 1
    },
    {
      "key": "L07K07020301040101",
      "name": "flexibles Rentenalter",
      "type": 1
    },
    {
      "key": "L05K0702020302",
      "name": "Arbeitskräftebedarf",
      "type": 1
    },
    {
      "key": "L06K070202010402",
      "name": "Erwerbsleben",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Bekämpft"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2006-10-06T00:00:00Z",
            "text": "Bekämpft. Diskussion verschoben",
            "type": 27
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-06-13T00:00:00Z",
            "text": "Fristverlängerung",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2006-09-06T00:00:00Z",
        "text": "Der Bundesrat beantragt die Annahme der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1149804000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20063284,
      "priorityCode": "S",
      "shortId": "06.3284"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "type": "controvert"
    },
    {
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "speaker"
    }
  ],
  "shortId": "06.3258",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Baby-Boomer-Generation beginnt das Rentenalter zu erreichen. Sie wird von jüngeren Arbeitnehmenden nicht im gleichen Ausmass ersetzt werden können. In der Wirtschaft wird diese Entwicklung als Arbeitskräftemangel spürbar werden, im Bereich der Sozialversicherungen sind die sich verschärfenden Finanzierungsprobleme nachgewiesen und manifestieren sich bereits. Der Arbeitsmarkt, die Vorstellungen über eine ideale Berufskarriere und die bisherigen Ruhestandskonzepte werden sich ändern und anpassen. Die traditionelle Vorstellung eines arbeitsfreien Pensionärdaseins als Belohnung lebenslangen Arbeitens dürfte ihre Bedeutung verlieren, das Prestige einer fortgesetzten Partizipation am Erwerbsleben könnte dagegen steigen. Die bisherige Diskussion hat gezeigt, dass allgemeinverbindliche Regelungen (Rücktrittsalter 67) vorläufig nicht zielführend sind. In dieser Situation sind individuell wirkende Anreizsysteme gefragt. Die Weichen sind so zu stellen, dass ältere Arbeitnehmende nach Erreichen des Pensionierungsalters im Erwerbsprozess bleiben können, jedoch nicht müssen. Im Einzelnen geht es darum, den Arbeitnehmenden nach dem geltenden Pensionierungsalter von 65 Jahren Einzahlungen in die AHV und in die zweite Säule zu ermöglichen. Diese Möglichkeit soll bis zu einem Alter von 75 oder 80 Jahren bestehen. In der AHV ist als Anreiz eine Zusatzrente vorzusehen, in der zweiten Säule wird sich parallel dazu das Problem des Umwandlungssatzes entschärfen. Im Steuerrecht soll gleichzeitig ab dem regulären Rücktrittsalter ein modifizierter Einkommenssteuertarif zur Anwendung kommen. Diese Massnahmen zielen darauf ab, auf dem Arbeitsmarkt einen Beitrag zu einer Entspannung bei einem tendenziell sich verknappenden Arbeitskräfteangebot zu leisten, die AHV und die zweite Säule durch längere Beitragszahlungen zu entlasten, beim Staat mehr Steueraufkommen zu generieren und den Arbeitnehmenden eine Optimierung der Sicherung des Lebensstandards zu ermöglichen und eine Verbesserung der Lebensqualität durch eine Verlängerung der Partizipation an gesellschaftlich nützlicher Tätigkeit.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat teilt die Besorgnis der Motionäre. Er ist sich bewusst, dass aufgrund der Alterung der Bevölkerung die Partizipation älterer Arbeitnehmender auf dem Arbeitsmarkt erhöht werden muss und die Erwerbsbeteiligung dieser Gruppe deshalb zu fördern ist.</p><p>Im Bereich der Sozialversicherungen hat der Bundesrat denn auch bereits verschiedene Massnahmen im Rahmen der 11. AHV-Revision und der Strukturreform der beruflichen Vorsorge zur Realisierung vorgeschlagen. Der Bundesrat hat sich indes gegen die Einführung einer AHV-Zusatzrente für erwerbstätige Rentnerinnen und Rentner entschieden, weil die Anreizwirkung gering und die Kosten zu hoch wären.</p><p>Bezüglich Beschäftigung älterer Arbeitnehmender hat der Bundesrat am 9. Dezember 2005 das EVD beauftragt, die Massnahmen zur Arbeitsplatzvermittlung sowie arbeitsmarktliche Massnahmen zugunsten der älteren Generation zu verstärken. Das Seco befasst sich gegenwärtig mit der Realisierung dieses Auftrags.</p><p>Der Bundesrat spricht sich gegen einen Vorzugssteuertarif für Einkommen ab dem ordentlichen Rentenalter aus. Diese Massnahme steht im Widerspruch zu den verfassungsmässigen Grundsätzen der Gleichbehandlung und der Besteuerung nach der wirtschaftlichen Leistungsfähigkeit. Er ist hingegen bereit, kleinere Anpassungen bei der geltenden Besteuerung von Kapitalleistungen der beruflichen Vorsorge und der Säule 3a zu prüfen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, Massnahmenvorschläge mit Anreizcharakter im Bereich Sozialversicherungen, Arbeitsmarkt und Steuerrecht zugunsten der Partizipation älterer Arbeitnehmenden im Arbeitsmarkt vorzuschlagen. Mit verschiedenen Massnahmenkombinationen ist der Effekt auf die finanzielle Situation der AHV und der zweiten Säule sowie auch auf die Einkommenssituation der Rentnerinnen und Rentner aufzuzeigen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Anreize zur längeren Partizipation am Erwerbsleben"
    }
  ],
  "title": "Anreize zur längeren Partizipation am Erwerbsleben"
}