{
  "id": 20063238,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2369,
      "gender": "m",
      "id": 304,
      "name": "Baumann J. Alexander",
      "officialDenomination": "Baumann J. Alexander"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-05-11T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4712"
  },
  "descriptors": [
    {
      "key": "L06K070104040202",
      "name": "Personenkontrolle an der Grenze",
      "type": 1
    },
    {
      "key": "L04K05010110",
      "name": "Strafbarkeit",
      "type": 1
    },
    {
      "key": "L04K10010217",
      "name": "Zusammenarbeit in Rechtsfragen",
      "type": 1
    },
    {
      "key": "L06K100102040101",
      "name": "Zusammenarbeit der Justizbehörden der EU",
      "type": 1
    },
    {
      "key": "L04K05060203",
      "name": "Staatssouveränität",
      "type": 1
    },
    {
      "key": "L04K04030304",
      "name": "Polizei",
      "type": 2
    },
    {
      "key": "L05K0504010205",
      "name": "polizeiliche Ermittlung",
      "type": 2
    },
    {
      "key": "L04K11070604",
      "name": "Steuerhinterziehung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-12-20T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-06-13T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2006-08-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1147298400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1213308000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-06-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3238",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'accordo di Schengen con la Svizzera non è ancora stato ratificato che è già stato esteso, con gravi conseguenze per la sovranità svizzera. Il nostro Paese non ha voce in capitolo e può soltanto uscirne o acconsentire.</p><p>Il programma dal titolo \"Miglioramento della cooperazione transnazionale\" estende considerevolmente le competenze della \"Enforcement Police\" (Enfopol). Nell'ambito della cooperazione UE in materia di polizia (con la partecipazione della Svizzera) gli inquirenti europei possono pedinare ed inseguire presunti autori di reati anche al di là della frontiera. </p><p>Prima della votazione su Schengen, il Consiglio federale aveva promesso solennemente al popolo che in caso di interventi in tale ambito sul nostro territorio avrebbero potuto essere perseguite soltanto le fattispecie punibili anche dal diritto svizzero, ossia che il principio della \"doppia punibilità\" andava mantenuto in ogni caso. </p><p>Ora l'estensione dell'accordo esclude tale principio. In futuro, per un intervento transfrontaliero da parte di poliziotti armati basterà che il presunto reato sia punibile nello Stato richiedente con una pena massima privativa della libertà di almeno dodici mesi. È così possibile, per esempio, che consumatori di cannabis stranieri vengano osservati in Svizzera o che poliziotti polacchi inseguano fino in Svizzera le loro connazionali che desiderano abortire. Tuttavia, anche la sottrazione d'imposta - che in Svizzera è una contravvenzione mentre nell'UE è un reato - soggiace alla nuova normativa. I residenti nell'UE sospettati di sottrazione d'imposta possono dunque essere inseguiti fin dal loro fiduciario o dal loro consulente bancario in Svizzera. Una simile evenienza era stata candidamente esclusa durante la campagna precedente la votazione.</p><p>La signora Jametti Greiner, responsabile di negoziare e far accettare l'adesione a Schengen, considera \"molto preoccupante, sotto il profilo dello Stato di diritto, se nel proprio Paese bisogna tollerare attività di poliziotti esteri in ambiti non punibili secondo il nostro diritto\". D'altro canto, minimizza il mancato mantenimento della promessa fatta al popolo svizzero definendolo uno \"spostamento dell'attenzione\".</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale si è già espresso in occasione dell'interpellazione Schibli 06.3167 sulla questione della doppia punibilità in relazione allo sviluppo futuro della cooperazione di polizia nell'ambito di Schengen. La situazione nel frattempo non è cambiata. È vero che la Commissione dell'UE nell'autunno del 2005 ha proposto agli Stati che aderiscono a Schengen di sviluppare ulteriormente la normativa di Schengen nel settore della cooperazione di polizia. Tale proposta conteneva tra l'altro una nuova normativa per facilitare l'osservazione transfrontaliera. Essa avrebbe permesso allo Stato richiesto di non dover verificare il principio della doppia punibilità. Questa novità e altre decisioni proposte dalla commissione sono state controverse. Per tale ragione il Consiglio dei ministri di giustizia e degli interni in occasione della seduta del 27 aprile 2006 a Lussemburgo, a cui ha preso parte anche la Svizzera, ha deciso di sospendere le trattative. Dopo una fase di riflessione la commissione dovrà sottoporre nuove proposte agli Stati membri di Schengen.</p><p>Nonostante le divergenze d'opinione di esperti e ministri, non si sa se e quando la Commissione proporrà di nuovo una normativa relativa al principio della doppia punibilità. È invece sicuro che il Consiglio federale continuerà anche in futuro a mantenere senza deroghe il principio della doppia punibilità. Grazie a questo principio, le osservazioni transfrontaliere e le altre misure di polizia e di giustizia sono limitate solo ai casi che costituiscono reato secondo il diritto nazionale di tutti i Paesi coinvolti.</p><p>Infine il Consiglio federale sottolinea che, secondo il diritto attuale di Schengen e in base alla proposta sospesa della Commissione, l'osservazione dev'essere sempre permessa dallo Stato coinvolto. Pertanto ogni Stato membro di Schengen ha l'autonomia di decidere se intende permettere o meno le attività degli agenti di polizia estera sul proprio territorio.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale intende mantenere la solenne promessa fatta al popolo svizzero quanto alla condizione della doppia punibilità per l'intervento di poliziotti esteri sul territorio svizzero e denuncerà l'accordo di Schengen se non sarà possibile trovare un'intesa con l'UE in merito alla questione della doppia punibilità?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Schengen. La revisione permette ai poliziotti esteri di effettuare inseguimenti transfrontalieri e osservazioni sul territorio svizzero anche per questioni fiscali"
    }
  ],
  "title": "Schengen. La revisione permette ai poliziotti esteri di effettuare inseguimenti transfrontalieri e osservazioni sul territorio svizzero anche per questioni fiscali"
}