{
  "id": 20063762,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2585,
      "gender": "m",
      "id": 1138,
      "name": "Bäumle Martin",
      "officialDenomination": "Bäumle"
    },
    "faction": {
      "abbreviation": "Non iscritto",
      "id": 99,
      "name": "Non iscritto"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-12-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L05K1701010702",
      "name": "Minergie",
      "type": 1
    },
    {
      "key": "L05K1109010601",
      "name": "Investitionsförderung",
      "type": 1
    },
    {
      "key": "L05K0705030305",
      "name": "Renovation",
      "type": 1
    },
    {
      "key": "L05K0705030203",
      "name": "Schalldämmung an Gebäuden",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    },
    {
      "key": "L06K170101060201",
      "name": "Energieberatung",
      "type": 2
    },
    {
      "key": "L05K0705030204",
      "name": "Heizung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-03-21T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2008-03-12T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-03-09T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CAPTE-CS",
            "id": 20,
            "name": "Commissione dell'ambiente, della pianificazione del territorio e dell'energia CS",
            "abbreviation1": "CAPTE-CS",
            "abbreviation2": "CAPTE",
            "committeeNumber": 20,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2006-12-19T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1166482800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1174431600000+0100)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1205276400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-03-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2655,
        "gender": "m",
        "id": 1321,
        "name": "Bernhardsgrütter Urs",
        "officialDenomination": "Bernhardsgrütter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2590,
        "gender": "m",
        "id": 1143,
        "name": "Cathomas Sep",
        "officialDenomination": "Cathomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "faction": {
        "abbreviation": "Non iscritto",
        "id": 99,
        "name": "Non iscritto"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3762",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il settore degli edifici incide sul consumo totale di energia nella misura del 45 per cento. Il gruppo \"Juse-Direct\" ha esaminato a fondo questo problema e ha rilevato che le tecniche attualmente disponibili consentirebbero di risparmiare grandi quantità di energia.</p><p>Secondo il gruppo, non è ammissibile che questo potenziale rimanga inutilizzato proprio oggi che il problema del carico ambientale (CO2, mutamenti climatici) sta diventando molto serio.</p><p>Il consumo energetico è cresciuto in misura enorme! Occorre quindi contrastare questa tendenza promuovendo idee innovative. Un metodo ormai collaudato ed efficace è la costruzione secondo lo standard Minergie, che consente di realizzare edifici più efficienti dal punto di vista energetico tenendo conto di aspetti ecologici e riducendo al minimo il consumo energetico di un'economia domestica. Una casa Minergie consuma solamente un terzo di una casa costruita secondo gli standard consueti. Minergie, però, non permette solo di risparmiare energia, ma anche di migliorare il comfort abitativo.</p><p>In Svizzera, questo moderno standard costruttivo viene applicato solo in casi sporadici: è quindi necessario che la Confederazione e i cantoni creino incentivi più consistenti a favore di Minergie.</p><p>Il maggior costo rispetto a una nuova costruzione convenzionale è pari al massimo al 5 per cento, i costi di riscaldamento per un edificio Minergie possono facilmente risultare dimezzati rispetto a quelli di un edificio convenzionale. Questo ed altri risparmi consentono di recuperare senza problemi il maggior costo iniziale.</p><p>Nonostante tutti gli argomenti a favore dello standard Minergie, la situazione è statica.</p><p>Con questa mozione chiedo quindi alla Confederazione e ai cantoni di promuovere in modo più deciso questo approccio e di traghettare la Svizzera nell'era dell'edilizia ecologica e a basso impatto energetico. Ciò rappresenterebbe un \"sì\" a una Svizzera consapevole delle problematiche ambientali e che intende porsi come modello per i suoi vicini europei.</p><p>Questo testo è stato elaborato da un gruppo di giovani (Juse-Direct) nel quadro della sessione dei giovani svoltasi nel 2006 a Flims/Laax. Il gruppo ha scelto il tema e quindi elaborato le richieste. Il primo firmatario della mozione si è impegnato a presentare la mozione stessa indipendentemente dalla richiesta concreta ed ha svolto unicamente la funzione di accompagnatore e consulente, per aiutare a trovare la formulazione concreta. I giovani hanno presentato una richiesta che il firmatario sostiene anche nel merito.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Secondo l'articolo 89 della Costituzione federale, le misure concernenti il consumo di energia negli edifici competono in primo luogo ai cantoni. In base all'articolo 15 della legge sull'energia, la Confederazione assicura il sostegno finanziario alle misure nel settore degli edifici attraverso il versamento di contributi globali ai cantoni. L'entità dei contributi globali nel budget dell'Ufficio federale dell'energia è fissata ogni anno dal Parlamento (2007: 13,2 milioni di franchi). I presupposti giuridici per soddisfare la prima richiesta dell'autore della mozione sono quindi già esistenti.</p><p>L'attuale chiave di ripartizione dei finanziamenti fra Confederazione e cantoni è generalmente accettata. Una nuova ripartizione non comporterebbe alcun miglioramento delle condizioni quadro nel senso della mozione, e deve quindi essere respinta.</p><p>Le esperienze raccolte in relazione all'analisi dell'efficacia dei programmi cantonali di promozione dimostrano che l'attuale prassi, che prevede tassi di contribuzione che variano dal 10 al 30 per cento dei costi aggiuntivi computabili, dà buoni risultati. La fissazione di un tasso di contribuzione pari almeno al 60 per cento non è quindi opportuna.</p><p>La modifica della legge sull'energia, attualmente in corso, prevede all'articolo 9 un sostegno per l'attuazione di standard di consumo per un impiego parsimonioso e razionale dell'energia negli edifici nuovi e in quelli esistenti. La quarta richiesta della mozione è quindi già all'esame del Parlamento. Una nuova trattazione nel quadro della presente mozione deve quindi essere respinta.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Si invita il Consiglio federale a presentare al Parlamento una modifica della legge sull'energia che tenga conto delle seguenti richieste:</p><p>1. Le risorse finanziarie a disposizione per promuovere la ristrutturazione e la costruzione di edifici secondo lo standard Minergie o Minergie P vengono aumentate per le dodici categorie di edifici (case unifamiliari, case plurifamiliari, amministrazione, scuole, vendita, ristoranti, locali di riunione, ospedali, industria, magazzini, impianti sportivi, piscine).</p><p>2. I contributi devono essere finanziati per il 75 per cento dalla Confederazione e per il 25 per cento dai cantoni.</p><p>3. Il contributo della Confederazione e dei cantoni ammonta almeno al 60 per cento dei costi aggiuntivi computabili secondo la legge sull'energia.</p><p>4. Deve essere inoltre garantita una consulenza professionale sul tema Minergie.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Maggiore incentivazione delle costruzioni realizzate secondo lo standard Minergie"
    }
  ],
  "title": "Maggiore incentivazione delle costruzioni realizzate secondo lo standard Minergie"
}