{
  "id": 20063147,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2607,
      "gender": "m",
      "id": 1136,
      "name": "Jermann Walter",
      "officialDenomination": "Jermann"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo popolare-democratico"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-03-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L06K060201010101",
      "name": "Abgas",
      "type": 1
    },
    {
      "key": "L06K060201010102",
      "name": "Staub",
      "type": 1
    },
    {
      "key": "L05K1802010204",
      "name": "Schwerverkehrsabgabe",
      "type": 1
    },
    {
      "key": "L05K1803010103",
      "name": "Nutzfahrzeug",
      "type": 1
    },
    {
      "key": "L04K06010413",
      "name": "schadstoffarmes Fahrzeug",
      "type": 1
    },
    {
      "key": "L05K1801010101",
      "name": "Alpentransitverkehr",
      "type": 2
    },
    {
      "key": "L04K18020211",
      "name": "Verkehrsverlagerung",
      "type": 2
    },
    {
      "key": "L04K18020102",
      "name": "Verkehrsgebühr",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-12-06T00:00:00Z",
            "text": "L'intervento viene ripreso dal Signor Hochreutener.",
            "type": 90
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-06-13T00:00:00Z",
            "text": "Proroga del termine",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-05-31T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1143154800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20063108,
      "priorityCode": "S",
      "shortId": "06.3108"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2637,
        "gender": "m",
        "id": 1130,
        "name": "Wehrli Reto",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2578,
        "gender": "m",
        "id": 1059,
        "name": "Brun Franz",
        "officialDenomination": "Brun Franz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2571,
        "gender": "m",
        "id": 817,
        "name": "Imfeld Adriano",
        "officialDenomination": "Imfeld Adriano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2590,
        "gender": "m",
        "id": 1143,
        "name": "Cathomas Sep",
        "officialDenomination": "Cathomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2511,
        "gender": "m",
        "id": 489,
        "name": "Loepfe Arthur",
        "officialDenomination": "Loepfe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2607,
        "gender": "m",
        "id": 1136,
        "name": "Jermann Walter",
        "officialDenomination": "Jermann"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo popolare-democratico"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "assuming"
    }
  ],
  "shortId": "06.3147",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nel quadro del piano d'azione contro le polveri fini, il presidente della Confederazione Leuenberger ha manifestato la sua intenzione di esaminare l'introduzione di un sistema d'incentivazione per gli autocarri meno inquinanti. Tuttavia, non ha specificato come tale sistema debba essere realizzato.</p><p>In Svizzera sono attualmente immatricolati circa 50 000 autocarri, di cui soltanto una piccola parte soddisfa già le norme delle categorie Euro 4 e 5, anche perché si continuano a importare veicoli appartenenti a categorie precedenti. Ciò significa che, nei prossimi anni, il settore dei trasporti su strada dovrebbe effettuare a breve termine ulteriori investimenti in veicoli ancora più puliti. Per il settore, il rinnovo completo di tutti i parchi veicoli comporterebbe investimenti in nuovi veicoli per circa 10 miliardi di franchi. E solo il post-equipaggiamento con filtri antiparticolato richiederebbe un volume d'investimento fino a circa un miliardo di franchi. Questi investimenti enormi non possono essere effettuati dall'oggi al domani. Il settore dei trasporti su strada ha invece bisogno, con urgenza, di disposizioni chiare e di un adeguato periodo di avviamento per poter preparare le necessarie ristrutturazioni. A tal fine, le imprese interessate devono conoscere nel dettaglio la soluzione prevista per la protezione dell'ambiente.</p><p>Secondo il piano finanziario, gli incentivi finanziari concessi per la modernizzazione ecologicamente ragionevole del parco veicoli comportano, in seguito al rinvio del previsto aumento della TTPCP nel 2008, un calo di circa 100 milioni di franchi negli introiti della Confederazione. Per compensare tale perdita, la TTA secondo l'articolo 40 cifra 5 dell'accordo sui trasporti terrestri dovrà essere riscossa a partire dal 1º gennaio 2008. La Confederazione potrà così recuperare 45 milioni di franchi. Tale prelievo corrisponderebbe anche a quanto disposto dall'articolo 84 capoverso 2 della Costituzione federale, che prevede il trasferimento su rotaia del traffico transalpino per il trasporto di merci attraverso la Svizzera.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La tassa sul traffico pesante commisurata alle prestazioni (TTPCP) è uno strumento importante della politica dei trasporti svizzera che ha contribuito, in particolare, alla riduzione del numero di autocarri in transito sulle Alpi svizzere (meno 14,2 per cento tra il 2000 e il 2005). La TTPCP è stata introdotta nel 2001 in seguito all'approvazione da parte del popolo, nel settembre del 1998, della legge federale concernente una tassa sul traffico pesante commisurata alle prestazioni (LTTP) e alla stipula dell'accordo tra la CE e la Svizzera sul trasporto di merci e di passeggeri su strada e per ferrovia (accordo sui trasporti terrestri).</p><p>Come previsto in questo accordo, il Consiglio federale ha confermato a più riprese che la media ponderata delle tre categorie di tassa, secondo le norme Euro sulle emissioni inquinanti, sarà portata da 2,44 centesimi per tonnellata-chilometro (tkm) a 2,70 centesimi per tkm a partire dal 1° gennaio 2008. Questo importo resta inferiore all'aliquota massima di 3 centesimi prevista nella LTTP. Non sarebbe giustificato rinviare tale aumento al 2011, come richiesto dall'autore della mozione, in quanto esso contribuirà a realizzare l'obiettivo di trasferimento del traffico merci dalla strada alla rotaia.</p><p>Inoltre, la TTPCP è una fonte importante di finanziamento del fondo per i trasporti pubblici, che permette di realizzare i grandi progetti ferroviari. La pianificazione dei progetti tiene conto di un aumento della TTPCP e dei fondi così disponibili; rinunciando ad un aumento della tassa, si rimetterebbe in discussione questa pianificazione.</p><p>La proposta di sostituire l'aumento della TTPCP con una tassa sul transito alpino per i trasporti effettuati da una frontiera all'altra non sarebbe compatibile con gli impegni presi dalla Svizzera nell'accordo sui trasporti terrestri. Questa misura, essendo applicata soltanto al traffico transalpino da una frontiera all'altra, creerebbe una disuguaglianza di trattamento ingiustificabile tra il traffico di transito e i trasporti interni tra il nord e il sud della Svizzera. Tale situazione sarebbe contraria al principio dell'articolo 32 dell'accordo sui trasporti terrestri, che vieta qualsiasi discriminazione, diretta o indiretta, in base alla nazionalità del trasportatore, al luogo di immatricolazione del veicolo o all'origine e/o alla destinazione del trasporto. Inoltre questa tassa non compenserebbe in misura sufficiente la perdita di entrate dovuta a un rinvio dell'aumento della TTPCP. Ciononostante, nell'ambito del progetto di legge sul traffico merci, il Consiglio federale esaminerà l'opzione di introdurre un pedaggio transalpino non discriminatorio, concernente tutti i tipi di traffico.</p><p>Per incoraggiare l'equipaggiamento dei mezzi pesanti con filtri antiparticolato, il Consiglio federale esamina la possibilità d'integrare questo tipo di camion in una categoria TTPCP più favorevole. D'altronde, i veicoli più vecchi, dotati in seguito di filtri antiparticolato, emettono ancora una parte notevole di sostanze gassose, come gli ossidi d'azoto (NOx), che contribuiscono alla formazione di particelle secondarie. I costi che ne derivano devono essere assunti dai proprietari dei veicoli; pertanto non sarebbe giustificabile accordare loro un vantaggio supplementare esentandoli da ogni aumento della TTPCP fino al 2014.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale viene esortato a:</p><p>1. rinviare sino al 1º gennaio 2011 l'aumento della TTPCP previsto a partire dal 1º gennaio 2008;</p><p>2. introdurre la tassa sul transito alpino (TTA) a carico del traffico transalpino per il trasporto di merci attraverso la Svizzera secondo l'articolo 40 cifra 5 dell'accordo sui trasporti terrestri (la tassa si prefigge di compensare in parte il conseguente calo di introiti supplementari della TTPCP); e</p><p>3. escludere da ogni ulteriore aumento della TTPCP sino al 1º gennaio 2004 gli autocarri che sono stati equipaggiati entro il 1º gennaio 2011 con un filtro antiparticolato o sono conformi ai requisiti delle norme Euro 4, 5 o superiori.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Promozione della lotta alle polveri fini nel trasporto delle merci su strada"
    }
  ],
  "title": "Promozione della lotta alle polveri fini nel trasporto delle merci su strada"
}