{
  "id": 20063709,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-12-14T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L03K010401",
      "name": "Sozialversicherung",
      "type": 1
    },
    {
      "key": "L03K010404",
      "name": "soziale Unterstützung",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 1
    },
    {
      "key": "L03K050101",
      "name": "Strafe",
      "type": 1
    },
    {
      "key": "L04K08020224",
      "name": "Reduktion",
      "type": 2
    },
    {
      "key": "L04K05010101",
      "name": "Aberkennung von Rechten",
      "type": 2
    },
    {
      "key": "L04K05010104",
      "name": "Ersatzstrafe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-12-19T00:00:00Z",
            "text": "Prolongation de délai",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-02-28T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1166050800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "speaker"
    }
  ],
  "shortId": "06.3709",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Toute personne qui vit dans notre pays est tenue d'en respecter les règles. Les personnes qui immigrent et travaillent en Suisse contribuent à la prospérité de notre économie. Il arrive que des circonstances malheureuses les obligent à solliciter des prestations sociales; il est alors du devoir de la Suisse de pourvoir à leurs besoins. Cependant, les prestations sociales allouées aux étrangers qui commettent des actes de délinquance, et ne respectent donc plus les règles de notre pays, doivent être réduites à leur niveau minimum. Si besoin est, les prestations allouées à un étranger passible d'une peine seront limitées à un montant ne dépassant pas le niveau de l'aide d'urgence.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La motion demande une réduction des prestations allouées en Suisse à des personnes étrangères délinquantes. En vertu du principe constitutionnel d'égalité de traitement et d'interdiction de discrimination du fait de l'origine (art. 8, al. 1 et 2, Cst.), ainsi que de divers engagements internationaux, par exemple l'Accord sur la libre circulation des personnes, il n'est cependant pas permis de prévoir un traitement différencié des délinquants du seul fait de leur nationalité.</p><p>Les assurances sociales offrent dans un cadre légal une protection contre les conséquences économiques qui découlent de la réalisation d'un risque social (p. ex. accident, maladie, invalidité). Elles sont donc centrées sur la notion de causalité et conçues en termes de droit des assurances. Etant donné que toute personne assurée acquitte des cotisations à ces assurances, il serait inapproprié de réduire ou de refuser des prestations à quelqu'un en raison d'une infraction qui est sans rapport de causalité avec la prestation d'assurance. Par contre, le droit en vigueur des assurances sociales (art. 21, Partie générale du droit des assurances sociales, LPGA) permet tout à fait de réduire ou de refuser des prestations en cas de comportement fautif, en particulier si la personne a provoqué intentionnellement la réalisation du risque ou qu'elle l'a aggravé. En plus, il est possible de suspendre partiellement ou totalement des prestations pour perte de gain (p. ex. une rente d'invalidité) durant la période où un assuré subit une mesure ou une peine privative de liberté (art. 21, al. 5, LPGA).</p><p>Dans le domaine de l'aide sociale, qui garantit le droit au minimum vital, la Confédération n'a aucune compétence constitutionnelle pour légiférer. Cette compétence revient presque exclusivement aux cantons. L'aide sociale destinée aux requérants d'asile fait exception: la compétence des cantons et la compétence législative de la Confédération se recoupent dans ce secteur. Toute réduction de prestations d'assistance requiert une base légale dans la législation cantonale en matière d'aide sociale, elle doit être justifiée par un intérêt public et satisfaire au principe de la proportionnalité. Enfin, une réduction ne doit pas porter atteinte au droit au minimum vital, garanti par la Constitution (art. 12 Cst., Droit d'obtenir de l'aide dans des situations de détresse). Les cantons connaissent déjà quantité de motifs justifiant la réduction, voire la suppression de prestations. Les autorités chargées de l'aide sociale disposent donc, aujourd'hui déjà, d'une large palette de dispositions permettant de tenir compte du comportement ou d'éventuelles fautes commises par la personne assistée, lorsqu'il y a défaut de coopération, insuffisance des efforts d'intégration, que le comportement de la personne contraint à des paiements à double ou qu'une assistance a été perçue indûment.</p><p>Partant, le Conseil fédéral est d'avis qu'il n'est ni possible ni nécessaire d'aménager dans la sécurité sociale des sanctions applicables aux seuls délinquants étrangers qui vivent en Suisse et allant au-delà des réglementations en vigueur. Il revient au droit pénal de sanctionner des infractions pénales. Il n'y a pas place, dans notre système juridique, pour une justice spéciale destinée aux étrangers.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de proposer une modification de loi qui permettra de ramener au niveau de l'aide d'urgence les prestations des assurances sociales et les autres prestations sociales allouées aux étrangers passibles d'une peine.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réduire au niveau de l'aide d'urgence les prestations sociales allouées aux étrangers passibles d'une peine"
    }
  ],
  "title": "Réduire au niveau de l'aide d'urgence les prestations sociales allouées aux étrangers passibles d'une peine"
}