{
  "id": 20063199,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2593,
      "gender": "m",
      "id": 1124,
      "name": "de Buman Dominique",
      "officialDenomination": "de Buman"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo popolare-democratico"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-05-09T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4712"
  },
  "descriptors": [
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    },
    {
      "key": "L04K02020601",
      "name": "Expertise",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 1
    },
    {
      "key": "L06K070302020501",
      "name": "Kosten-Nutzen-Analyse",
      "type": 1
    },
    {
      "key": "L03K080401",
      "name": "EDI",
      "type": 1
    },
    {
      "key": "L04K08040103",
      "name": "Bundesamt für Gesundheit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-10-06T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2006-08-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1147125600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1160085600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo popolare-democratico"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3199",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Tra il 1999 e il 2005, sono stati realizzati diversi studi scientifici nel quadro del programma di valutazione della medicina complementare (PEK). Il programma si è concluso nel 2005 con la pubblicazione di un rapporto finale, risultato come uno dei fondamenti più importanti alla base della decisione del capo del Dipartimento federale dell'interno (DFI) di non protrarre l'obbligo di prestazione dell'assicurazione malattie per cinque metodi di medicina complementare. La decisione è stata pubblicata il 3 giugno 2005. Lo stesso giorno è stato pubblicato anche il rapporto finale del PEK sulla pagina Internet dell'Ufficio federale della sanità pubblica (UFSP). Sotto la responsabilità diretta degli autori, la pagina ha accolto, insieme ad altri studi, anche l'analisi del sondaggio sulla salute nonché il riassunto degli studi sulla letteratura, realizzati nel quadro del PEK. I costi fatturati alla Confederazione per gli studi realizzati nello stesso quadro si elevano a 6 milioni di franchi circa.</p><p>Il secondo studio, cui si riferisce l'autore dell'interpellanza, è intitolato \"Effects of Rationing of Nursing Care in Switzerland on Patients' and Nurses' Outcomes\" ed è stato condotto dall'Istituto di scienze terapeutiche dell'Università di Basilea. Questo studio è stato commissionato, insieme ad un'altra analisi su tematiche associate, dalla Commissione federale per le questioni fondamentali dell'assicurazione malattie sulla base dei dibattiti in seno alla commisisone relativamente alla proporzione del razionamento implicito nel quadro del sistema sanitario svizzero. La commissione ha preso atto dei risultati dello studio e ne ha tratto le conseguenze. Un sottogruppo della commissione ha preparato una presa di posizione, approvata dalla commissione. Entrambi gli studi - costati complessivamente attorno al mezzo milione di franchi - sono stati pubblicati, unitamente alla presa di posizione, il 19 giugno 2006.</p><p>3./4. In considerazione di quanto precede, il Consiglio federale ritiene che le procedure adottate da DFI e UFSP non diano adito a critiche. Allo stesso modo non si riscontrano motivi per mettere in dubbio gli incarti e le proposte del DFI.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Uno studio sulla valutazione delle medicine alternative, effettuato nel 2005 su incarico del Dipartimento federale dell'interno, avrebbe portato a risultati che non corrispondono alle aspettative di chi lo ha commissionato. Tale studio non è mai stato pubblicato.</p><p>Recentemente, un altro studio realizzato su mandato dell'Ufficio federale della sanità pubblica avrebbe dimostrato che l'introduzione di misure di riduzione dei costi provocherebbe l'effetto contrario, ossia un aumento degli stessi. I risultati di questo studio, affidato all'istituto di scienze terapeutiche dell'Università di Basilea, confermerebbero d'altronde quanto emerso da un'indagine condotta nel 2002 dall'Università della Pennsylvania presso 230 000 pazienti, 10 000 infermieri e 168 ospedali. Neppure tale studio è stato pubblicato.</p><p>Il fatto che si cerchi di occultare i risultati di simili studi chiama in causa i cittadini e i contribuenti.</p><p>Invito pertanto il Consiglio federale a rispondere alle domande seguenti:</p><p>1. I fatti suesposti corrispondono al vero? Se sì, perché i risultati di questi studi non sono stati pubblicati?</p><p>2. A quanto ammontano i costi e, se del caso, quali risorse della Confederazione sono state preventivate?</p><p>3. A seconda delle risposte alle domande 1 e 2, il Consiglio federale è responsabile dell'impiego del denaro dei contribuenti quando i dadi sono a tal punto truccati?</p><p>4. Se del caso, si possono ancora trattare con la dovuta fiducia i dossier e le proposte provenienti dal Dipartimento federale dell'interno?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Si commissionano studi inutili o importuni e se ne nascondono i risultati?"
    }
  ],
  "title": "Si commissionano studi inutili o importuni e se ne nascondono i risultati?"
}