{
  "id": 20063018,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "committee": {
      "abbreviation": "CSEC-CN",
      "id": 5,
      "name": "Commissione della scienza, dell'educazione e della cultura CN",
      "abbreviation1": "CSEC-CN",
      "abbreviation2": "CSEC",
      "committeeNumber": 5,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Consiglio nazionale",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-02-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L06K070202030801",
      "name": "Lehrstelle",
      "type": 1
    },
    {
      "key": "L05K0702020308",
      "name": "Stellenangebot",
      "type": 1
    },
    {
      "key": "L05K0702020302",
      "name": "Arbeitskräftebedarf",
      "type": 1
    },
    {
      "key": "L05K0702020203",
      "name": "Auszubildende/r",
      "type": 1
    },
    {
      "key": "L05K0702030403",
      "name": "Jugendarbeitslosigkeit",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-06-23T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-06-15T00:00:00Z",
            "text": "Stralcio dal ruolo",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complemento"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-06-15T00:00:00Z",
            "text": "Nel contesto della trattazione dell'affare 15.006",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2006-05-17T00:00:00Z",
        "text": "Il Consiglio federale propone di accogliere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1140735600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1151013600000+0200)/",
          "id": 26,
          "name": "Adottato"
        },
        {
          "date": "/Date(1434319200000+0200)/",
          "id": 25,
          "name": "Tolto dal ruolo"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CSEC-CN",
        "id": 5,
        "name": "Commissione della scienza, dell'educazione e della cultura CN",
        "abbreviation1": "CSEC-CN",
        "abbreviation2": "CSEC",
        "committeeNumber": 5,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Consiglio nazionale",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "06.3018",
  "state": {
    "id": 25,
    "name": "Tolto dal ruolo",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Sotto il profilo della gestione del settore della formazione, le risposte alle questioni fondamentali sollevate dal postulato della Commissione della scienza, dell'educazione e della cultura riguardo alla formazione professionale di base, sono del massimo interesse.</p><p>La maggior parte dei quesiti elencati nel postulato possono tuttavia trovare risposta soltanto tramite un'analisi del percorso formativo individuale. Le basi di tale processo di analisi sono già state poste: l'Ufficio federale della formazione professionale e della tecnologia partecipa al progetto \"Modernizzazione dei rilevamenti statistici nel settore della formazione\" (Modernisierung der Erhebungen im Bildungsbereich) dell'Ufficio federale di statistica. Il progetto in questione, di durata pluriennale, prevede fra l'altro l'istituzione di \"identificatori\" allo scopo di definire i percorsi formativi individuali. Ulteriori elementi di analisi scaturiscono inoltre dal progetto \"Transizioni dalla formazione iniziale alla vita attiva\" (Transitionen von der Erstausbildung ins Erwerbsleben), fondato su un campione di partecipanti allo studio PISA. La classe di età degli interessati li pone attualmente nella fase di transizione alla vita attiva.</p><p>D'altra parte, nell'ambito della creazione di un'infrastruttura stabile per le attività di ricerca nel settore della formazione professionale (cfr. art. 2 dell'ordinanza sulla formazione professionale) l'efficacia e l'effettività delle offerte formative saranno oggetto di studi presso centri di competenze (leading house) universitari (alcune tra le priorità di ricerca: insegnamento e apprendimento professionali, decisioni aziendali, qualifiche, sistemi e transizioni formative).</p><p>Considerata la diversità e la complessità delle problematiche menzionate, un anno non sarebbe sufficiente per un adeguato lavoro di rilevamento ed analisi delle stesse. Pur procedendo a ritmo serrato e anche avvalendosi di progetti di ricerca supplementari, a breve termine sarebbe possibile ottenere soltanto risultati di portata limitata, sotto il profilo delle regioni e dei settori considerati.</p><p>Con riserva di quanto sopra indicato a proposito dei tempi di lavoro, il Consiglio federale è disposto a prendere posizione in merito alle questioni sollevate.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a redigere entro un anno, in collaborazione con i cantoni e sulla base di un'indagine preliminare, un rapporto esauriente in cui si pronuncia in merito alle seguenti domande:</p><p>1. Quali sono le professioni per le quali è stata dichiarata una carenza dei posti di tirocinio, in quali regioni è stata riscontrata tale carenza e di che portata è questo fenomeno? Dove e in quale misura si constata un'offerta eccedente?</p><p>2. In quali professioni  le condizioni iniziali e i requisiti delle persone in formazione o dei candidati non coincidono? Dove sono  riscontrabili la maggiore e la minore divergenza? Per rispondere alle domande poste è necessario un nuovo progetto di ricerca oppure le informazioni richieste possono essere ottenute semplicemente collaborando con le associazioni professionali?</p><p>3. Quali provvedimenti sono ragionevolmente e possibilmente da adottare per colmare i deficit strutturali riscontrati?</p><p>4. In un anno, quanti apprendisti interrompono la propria formazione (uomini, donne, cittadini svizzeri e stranieri)?</p><p>5. Quanti giovani, a un anno dalla conclusione del loro tirocinio, non hanno ancora trovato un'occupazione (uomini, donne, cittadini svizzeri e stranieri)?</p><p>6. Quale funzione può avere un maggiore impiego degli anni di base del tirocinio - possibilità fra l'altro prevista dalla nuova legge sulla formazione professionale - come già avviene nell'ambito della formazione IT, ovvero come forma complementare del primo anno di tirocinio?</p><p>7. In quali formazioni possono venire ulteriormente sviluppati gli anni di base del tirocinio? E dove si riscontra il maggiore rapporto fra costi e benefici nel momento in cui gli anni di base del tirocinio vengono sviluppati e offerti per la prima volta? Quali sono le necessità delle associazioni di categoria e su quali punti sarebbero eventualmente disposte, a determinate condizioni, a sviluppare ulteriormente o creare ex novo anni di base del tirocinio?  Per quali rami professionali sarebbe auspicabile introdurre un anno di base del tirocinio? E quali potrebbero essere le summenzionate condizioni? Quale risposta a tali domande gradiremmo ricevere un rapporto che offra una visione d'insieme.</p><p>8. Gradiremmo inoltre una panoramica attuale sull'impiego dell'anno di base di tirocinio divisa per settori e cantoni.</p><p>Gli \"anni di base del tirocinio\" non sono un'offerta di formazione transitoria bensì moduli appartenenti a un percorso di formazione professionale, come dimostrato ad esempio nel caso del settore IT.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rapporto concernente il deficit nel settore dei posti di tirocinio"
    }
  ],
  "title": "Rapporto concernente il deficit nel settore dei posti di tirocinio"
}