{
  "id": 20063431,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellanza urgente"
  },
  "author": {
    "councillor": {
      "code": 2458,
      "gender": "m",
      "id": 408,
      "name": "Jenny This",
      "officialDenomination": "Jenny"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2006-09-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L05K1803020701",
      "name": "NEAT",
      "type": 1
    },
    {
      "key": "L04K07010305",
      "name": "Submissionswesen",
      "type": 1
    },
    {
      "key": "L03K050402",
      "name": "Rechtsschutz",
      "type": 1
    },
    {
      "key": "L06K080602010201",
      "name": "Verwaltungskontrolle durch den Bundesrat",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2006-10-05T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2006-09-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1158616800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1159999200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2458,
        "gender": "m",
        "id": 408,
        "name": "Jenny This",
        "officialDenomination": "Jenny"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3431",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>A fine aprile 2005 - quindi circa un anno e mezzo fa - le trattative con gli imprenditori erano tecnicamente concluse e definite. A quel punto, secondo le disposizioni speciali del committente (min. 360 punti, poi solo il prezzo più basso), il mandato avrebbe dovuto essere assegnato \"senza se e senza ma\" alla ditta ARGE Zschokke.</p><p>Esisteva anche un progetto per l'assegnazione della responsabilità del tracciato ATG alla ditta Zschokke. Nessuna delle parti sconfitte avrebbe avuto la benché minima possibilità di presentare un ricorso. Il committente però - chissà per quale ragione - non voleva la ditta Zschokke.</p><p>È qui che comincia lo scandalo della negoziazione delle offerte. Stranamente, all'improvviso la ditta Strabag si posiziona, con lo 0,6 per cento o 2,6 milioni di franchi, davanti alla ditta Marti. E questo con un'offerta globale che gli ingegneri interessati avevano espressamente rifiutato in quanto problematica e legata a forti rischi. </p><p>La direzione ha sottaciuto volutamente il parere degli ingegneri al CdA. Se, come avviene di solito per questi oggetti, ci fosse stato un confronto equo (ossia delle offerte ufficiali), Strabag si sarebbe collocata, come in precedenza, una trentina di milioni dietro la ditta Marti e la decisione non avrebbe sollevato alcuna questione. </p><p>Nel caso di un oggetto complesso come quello in esame, un paragone fra prezzi globali e prezzi unitari è un'impresa impossibile per gli esperti del settore. Proprio per questo, nell'ambito del diritto degli appalti pubblici non è mai stata presa in considerazione un'offerta globale per l'assegnazione di appalti. Qui sono state apertamente calpestate le regole di base delle gare d'appalto pubbliche.  </p><p>Nel caso di Erstfeld, il committente stesso ha indicato nei documenti del bando che le misure indicate non erano vincolanti, escludendo di fatto un'offerta globale. </p><p>Inoltre, è interessante il fatto che le stesse persone, in occasione di precedenti appalti, abbiano escluso offerte globali con differenze in parte notevoli (fino a meno 15 per cento).</p><p>Dopo un attento esame dei fatti e dei documenti, si deve inevitabilmente concludere che per molti di questi signori era già chiaro prima dell'inoltro delle offerte chi doveva ricevere il mandato di Erstfeld. La loro intenzione era chiaramente di favorire diverse imprese con grossi problemi finanziari nell'ambito dei cantieri NFTA già esistenti.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Con decisione dell'11 settembre 2006 la Commissione federale di ricorso in materia di acquisti pubblici (CRM) ha nuovamente revocato la decisione della Alptransit San Gottardo SA (ATG) concernente l'assegnazione dei lavori del lotto di Erstfeld.</p><p>Questa decisione comporterà un ulteriore ritardo nell'inizio dei lavori a Erstfeld di circa un anno. L'ATG si impegna a fondo per trovare soluzioni volte a contrastare le ripercussioni finanziarie di questa decisione e, al contempo, a evitare per quanto possibile ulteriori ritardi nella messa in servizio della galleria di base del San Gottardo. Le possibili misure intese ad accelerare il programma dei lavori devono essere messe a confronto con i costi derivanti da tali misure.</p><p>Nei confronti della Confederazione quale ente appaltante, la ATG si è impegnata a gestire l'ordinazione della Confederazione conformemente agli standard, ai costi e alle scadenze concordate. L'UFT e il CDF controllano costantemente le varie attività della ATG, come pure le gare di appalto. Le responsabilità dei committenti e l'attività di vigilanza della Confederazione sono disciplinate chiaramente nell'ordinanza sul transito alpino e nella direttiva del DATEC concernente il controlling della NFTA. Finora tutti gli organi di controllo dell'ATG ne hanno attestato la professionalità, non riscontrando errori di gravi entità. La ATG gestisce attualmente oltre 170 contratti d'appalto e altri contatti per un importo di 4,5 miliardi di franchi. Anche gli organi di revisione e i servizi specializzati incaricati confermano l'agire professionale dell'ATG. Finora, tutte le procedure di ricorso in materia di assegnazioni sono state decise a favore dell'ATG. Il Consiglio federale non è a conoscenza di fatti che dimostrino che l'ATG abbia favorito in modo indebito determinati offerenti.</p><p>La causa principale degli ulteriori ritardi nella costruzione della galleria di base del San Gottardo e dei costi da essi derivanti, è la struttura del diritto sugli acquisti pubblici. Per quanto concerne l'assegnazione del lotto di Erstfeld, l'ATG non ha modificato le regole del gioco nel corso della procedura. Dopo la prima decisione della CRM, per la rivalutazione delle offerte l'ATG è ricorsa alla collaborazione di rinomati esperti esterni per ridurre al minimo il rischio di una seconda decisione di esito negativo. Anche per la seconda assegnazione l'ATG ha dovuto accettare un'offerta globale, poiché la CRM:</p><p>- aveva revocato la prima decisione dell'ATG, rinviando a quest'ultima l'incarto per \"una nuova valutazione ai sensi dei considerandi\";</p><p>- aveva affermato, nei propri considerandi, che l'incarto doveva essere rinviato all'ATG \"per completare la valutazione .... e per una nuova valutazione delle offerte dell'impresa aggiudicataria e della ricorrente\" (considerando 4d, alla fine).</p><p>L'ATG non ha potuto pertanto escludere l'offerta globale dell'impresa aggiudicataria; al contrario, l'autorità di ricorso le ha ordinato esplicitamente di approfondire (anche) la valutazione di tale offerta. (Da un punto di vista puramente giuridico, la CRM avrebbe avuto la possibilità di escludere l'offerta globale o, addirittura, di decidere essa stessa in merito all'assegnazione.)</p><p>In base alla prassi finora in uso, la CRM ha lasciato alle autorità di assegnazione un ampio margine di manovra per la valutazione delle chance e dei rischi delle diverse varianti d'impresa. L'ATG non poteva prevedere che, nelle sue decisioni concernenti l'assegnazione del lotto di Erstfeld, la CRM avrebbe effettuato un altro tipo di valutazione giuridica rispetto all'attuale potere di apprezzamento. Accade continuamente che le autorità di ricorso revochino decisioni delle autorità inferiori, senza che per questo a queste ultime possa essere imputata una colpa.</p><p>1. L'attuale presidente del consiglio di amministrazione della ATG è entrato in carica soltanto pochi mesi fa e il direttore dell'ATG lascerà la società fra qualche mese. Attualmente, il Consiglio federale non ha alcun motivo per effettuare una verifica delle conseguenze dal lato del personale.</p><p>2. Nella direttiva del DATEC concernente il controlling della NFTA sono disciplinate chiaramente le competenze delle società costruttrici (Alptransit San Gottardo e BLS Alptransit) nonché la questione della vigilanza. L'attività di vigilanza viene effettuata dall'Ufficio federale dei trasporti conformemente alle prescrizioni. La vigilanza della Confederazione non tocca, tuttavia, le singole decisioni di assegnazione degli appalti prese dalle società costruttrici. Sono le società ad avere la responsabilità dell'assegnazione legale degli appalti. Il Consiglio federale non ha intenzione di modificare il disciplinamento di tali responsabilità. Piuttosto, il governo sta verificando se sia possibile modificare la direttiva sul controlling NFTA, per ridurre al minimo ulteriori ritardi in caso di future assegnazioni. Dovrà essere valutato, per esempio, se nella stessa procedura di assegnazione possa essere escluso, in linea di principio, un accostamento di offerte globali e offerte con prezzi unitari, per semplificare il confronto tra le offerte.</p><p>3. Per il Consiglio federale è d'importanza centrale che venga presa quanto prima una decisione definitiva sull'assegnazione dell'appalto, in modo da ridurre al minimo ulteriori ritardi nell'inizio dei lavori del lotto di Erstfeld. Pertanto il DATEC ha immediatamente fatto un'analisi di tutte le misure atte ad accelerare la decisione d'assegnazione e a ridurre il rischio di futuri ritardi. Attualmente si stanno vagliando queste misure. La delegazione di vigilanza della NFTA sarà informata sull'andamento degli accertamenti nella sua riunione del 2 ottobre 2006.</p><p>La causa principale degli ulteriori ritardi nella costruzione della galleria di base del San Gottardo e, di conseguenza, degli elevati costi, è la struttura del diritto sugli acquisti pubblici. Per questo il Consiglio federale ritiene che sussista un bisogno d'intervento riguardo alla legge federale sugli acquisti pubblici (LAPub). Il Consiglio federale sta valutando se una revisione della LAPub consentirà di ridurre ritardi dovuti al ricorso a rimedi giuridici, per esempio limitando la verifica delle decisioni da parte dell'autorità di ricorso all'aspetto dell'arbitrio o vietando di concedere l'effetto sospensivo ai ricorsi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Martedì 12 settembre 2006 è stato reso noto che la Commissione federale di ricorso in materia di acquisti pubblici ha accolto, per la seconda volta, un ricorso dell'impresa bernese Marti SA.</p><p>La conseguenza di questa decisione è che si aggiungono ulteriori ritardi e costi nella costruzione della galleria di base del San Gottardo. A parte le spese supplementari, di circa 3,5 milioni di franchi al mese, l'immenso ritardo accumulato è paragonabile ad uno scenario da catastrofe.  </p><p>Dopo aver sperperato centinaia di milioni di franchi per garantire una realizzazione entro i tempi, oggi si prende atto di ritardi di cui non si conosce l'ordine di grandezza. </p><p>Per molti di noi resta un mistero il fatto che nel nostro Paese si possa procedere com'è avvenuto per l'assegnazione degli appalti ad Erstfeld. In effetti, si tratta di intrighi tipici piuttosto di una repubblica delle banane. Tutto ciò non stupisce tuttavia l'autore dell'interpellanza, che ha già richiamato più volte l'attenzione su situazioni di abuso, inoltrando interventi parlamentari in proposito. </p><p>La procedura seguita è un'inaccettabile dimostrazione di potere da parte dei responsabili NFTA a spese dei contribuenti. Inoltre, il fatto che l'attenzione di mezza Europa sia rivolta a questa triste vicenda non fa che aggravare ulteriormente la situazione. </p><p>Improvvisamente, all'opinione pubblica la vittima viene presentata come colpevole. Eppure è chiaro e lampante che la responsabilità di questo disastro è della Alptransit San Gottardo SA. Con il suo modo di agire arbitrario, dilettantistico ed insensibile ha messo consapevolmente in conto la possibilità di ricorsi e ritardi.</p><p>Il fatto che le regole del gioco siano state modificate arbitrariamente durante la gara d'appalto è alquanto singolare nel settore degli appalti pubblici e spalanca la porta a ricorsi di sicuro successo. Il fatto poi che, dopo chiari segnali da parte della commissione di ricorso, la Alptransit San Gottardo SA abbia nuovamente preso la decisione sbagliata, rasenta l'incapacità ed è un caso di negligenza grave. Sorge il dubbio che tutto ciò possa trovare una spiegazione soltanto in aspetti personali di alcuni interessati. Tenuto conto della desolante situazione di crisi in cui si trova la nostra opera ferroviaria del secolo, chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Il Consiglio federale è disposto a trarre le conclusioni che da tempo s'impongono d'urgenza a livello di personale, in modo da impedire un aggravamento del danno?</p><p>2. È disposto, inoltre, ad assumere la propria responsabilità fissando finalmente direttive chiare ed inequivocabili? Non basta fare solo da mediatore!</p><p>3. Come, e soprattutto quando, il Consiglio federale intende mettere in atto questi provvedimenti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Scandalo delle assegnazioni e delle gare d'appalto in ambito NFTA. Cause, effetti e provvedimenti"
    }
  ],
  "title": "Scandalo delle assegnazioni e delle gare d'appalto in ambito NFTA. Cause, effetti e provvedimenti"
}