{
  "id": 20063315,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "36;32",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-06-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "descriptors": [
    {
      "key": "L04K16020204",
      "name": "Forschungsförderung",
      "type": 1
    },
    {
      "key": "L06K070601051001",
      "name": "Technologieförderung",
      "type": 1
    },
    {
      "key": "L04K13030106",
      "name": "Bildungshaushaltsplan",
      "type": 1
    },
    {
      "key": "L03K130301",
      "name": "Bildungspolitik",
      "type": 1
    },
    {
      "key": "L03K110901",
      "name": "Investition",
      "type": 1
    },
    {
      "key": "L04K11020306",
      "name": "Verpflichtungskredit",
      "type": 2
    },
    {
      "key": "L05K0202180501",
      "name": "Wachstumsrate",
      "type": 2
    },
    {
      "key": "L04K08020233",
      "name": "Wachstum",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-10-05T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-09-13T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1150840800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1159999200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "type": "speaker"
    }
  ],
  "shortId": "06.3315",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Mentre altri Paesi hanno notevolmente aumentato le loro spese per l'educazione, la ricerca e l'innovazione, la Svizzera non è finora riuscita ad intraprendere con decisione la stessa strada. È pur vero che tra i partiti politici esiste un'ampia convergenza sulla priorità da assegnare a educazione e ricerca. Tuttavia, a causa delle misure di risparmio, alle intenzioni non sono seguiti i fatti se non in misura nettamente inferiore a quanto originalmente previsto (crescita annua del 3,5 per cento invece che del 5 al 6 per cento). Lo scenario proposto dal Dipartimento federale delle finanze con una crescita annua del 3,5 per cento (l'1,5 per cento, in termini reali) è assolutamente insoddisfacente e rischia di danneggiare il nostro Paese dal punto di vista economico e socio-politico. Anche la considerazione internazionale di cui gode la Svizzera viene messa in discussione. Inoltre, la percentuale nominale di aumento dei crediti viene ridotta, in termini reali, di almeno il 2 per cento a causa dei rincari e degli effetti dello sviluppo demografico (numero degli studenti in aumento).</p><p>Anche gli scenari che prevedono l'8 o, addirittura, il 6 per cento non tengono minimamente conto degli investimenti necessari per il futuro del Paese. L'eventuale aumento annuo dei crediti del 6 per cento, ad esempio, metterebbe in seria difficoltà l'intero settore dell'educazione, della ricerca e dell'innovazione. Obiettivi e priorità dovrebbero essere rimessi in discussione. A seconda delle priorità stabilite, potrebbero essere FNS e CTI a perdere in competitività, oppure le università e i politecnici federali a conoscere in futuro una stagnazione dei fondi disponibili per studente. Nell'ambito della formazione professionale e delle scuole universitarie professionali saremmo costretti a rivedere le riforme recentemente approvate, a meno che i cantoni non accettino di farsi carico di una parte ancora più importante dei costi. Secondo un documento del \"Team Future\" (gruppo super partes) datato maggio 2006, un aumento del 6 per cento consentirebbe a malapena la piena partecipazione ai programmi di formazione e ricerca dell'Unione europea. Non potrebbero, quindi, essere garantiti gli interventi in tutti gli altri ambiti di educazione, ricerca e innovazione.</p><p>Per questi motivi, il gruppo socialista auspica un aumento annuo dei crediti del 10 per cento. Basandosi sulle spese del settore iscritte a budget per il 2007 (circa 4,5 miliardi di franchi), tra il 3,5 per cento finora previsto dal Consiglio federale e il 10 per cento chiesto dal Gruppo socialista, risulta una differenza media annua da finanziare per il periodo 2008-2011 di circa 360 milioni di franchi.</p><p>L'approvazione a grande maggioranza delle nuove disposizioni costituzionali sull'educazione con l'86 per cento di sì, costituisce un chiaro mandato a Confederazione e cantoni ad unire le forze in vista della costruzione di uno spazio formativo di alta qualità. L'aumento annuo del 10 per cento dei crediti per educazione, ricerca e innovazione permetterebbe di adempiere tale mandato.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è consapevole del ruolo decisivo dell'educazione, della ricerca e dell'innovazione per la prosperità del nostro Paese e accorda al settore l'adeguata priorità nella pianificazione finanziaria relativa ai prossimi anni. Gli obiettivi, le misure e le risorse vengono presentati dettagliatamente nel messaggio sulla partecipazione della Svizzera ai programmi di ricerca dell'Unione europea 2007-2013, nel messaggio sulla partecipazione ai programmi europei di educazione e per la gioventù 2008-2013 e in particolare nel messaggio concernente il promovimento dell'educazione, della ricerca e dell'innovazione (ERI) negli anni 2008-2011.</p><p>Corrisponde al vero che altri Paesi, in particolare Finlandia, Svezia, altri Stati dell'Unione europea e Giappone, hanno intenzione di aumentare notevolmente le loro spese nel settore ERI, o lo hanno già fatto da qualche tempo. Anche in Svizzera, i crediti della Confederazione per educazione, ricerca e innovazione presentano tassi di crescita mediamente più elevati rispetto agli altri settori. Salvaguardare la competitività del nostro Paese è un compito comune di Confederazione e cantoni, che richiederà anche in futuro grossi sforzi congiunti. La Confederazione ha riservato al settore ERI un trattamento prioritario anche nell'ambito dei programmi di sgravio 2003 e 2004, in modo tale che dopo i tagli del corrente periodo di sussidio potrà ancora contare su un aumento dei crediti pari al 4,1 per cento. </p><p>Il messaggio ERI 2008-2011 verrà presentato d'intesa con i cantoni. In conformità allo spirito delle nuove disposizioni costituzionali che riguardano il settore, nel primo semestre 2006 hanno avuto luogo diversi incontri tra la Confederazione e una delegazione della Conferenza svizzera dei direttori cantonali della pubblica educazione per appianare le divergenze sulle priorità e sull'impiego delle risorse messe a disposizione dalla Confederazione. Quale base per una sicura e comune pianificazione, sarà importante che, non solo la Confederazione, ma anche i cantoni si impegnino a fare del sostegno al settore ERI una loro priorità. Il Consiglio federale si è già pronunciato in favore di un importante aumento delle risorse per l'educazione, la ricerca e l'innovazione (una crescita media annua del 4,5 per cento). Le prime informazioni indicano che anche i cantoni prevedono nel loro complesso degli aumenti, seppure di diversa entità.</p><p>I finanziamenti richiesti dagli organi della ricerca e dalle scuole universitarie, l'erogazione della quota massima di sussidi previsti dalle leggi in materia di formazione professionale e scuole universitarie professionali e la partecipazione integrale della Svizzera ai programmi di educazione e ricerca dell'Unione europea comporterebbero un aumento annuo dei crediti dell'8 per cento circa considerando quale base di calcolo il budget 2007 approvato dal Consiglio federale. Le risorse a disposizione, il freno all'indebitamento previsto dalla Costituzione e gli altri compiti prioritari della Confederazione non permettono però un tale incremento. Sulla base dei 4,561 miliardi di franchi che il Consiglio federale ha iscritto nel preventivo 2007 per il settore ERI, la differenza tra un tasso di crescita annuo del 3,5 per cento e un tasso di crescita annuo del 10 per cento ammonterebbe a 2,765 miliardi di franchi per il quadriennio 2008-2011, ossia a circa 700 milioni all'anno.</p><p>Il 5 luglio 2006, il Consiglio federale ha deciso di inserire nel piano finanziario un aumento annuo medio dei crediti destinati a educazione, ricerca e innovazione del 4,5 per cento e ha dato mandato al DFI e al DFE di elaborare, su tale base, il messaggio ERI 2008-2011. Al tempo stesso, i due dipartimenti sono stati incaricati di sottoporre, nel quadro del messaggio, delle proposte di revisione delle leggi sulla formazione professionale e sulle scuole universitarie professionali. Il Consiglio federale si attende che anche i cantoni si impegnino maggiormente nel finanziamento del settore ERI.</p><p>Il messaggio ERI 2008-2011 definirà la direzione nella quale educazione, ricerca e innovazione dovranno ulteriormente svilupparsi nel nostro Paese per il bene della società, in particolare degli studenti giovani, e meno giovani e dell'economia. La competitività della Svizzera è confrontata con il dinamismo degli sviluppi del settore a livello internazionale. Tuttavia, non è solo grazie alle risorse finanziarie della Confederazione che il nostro Paese potrà conservare, anche in futuro, la sua importanza quale piazza dell'educazione, della ricerca e dell'innovazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di prevedere un aumento annuo dei crediti del 10 per cento (base di calcolo: budget 2007) nel quadro del piano finanziario 2007-2009 e del messaggio concernente il promovimento dell'educazione, della ricerca e dell'innovazione negli anni 2008-2011 (messaggio ERI 2008-2011).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Messaggio ERI 2008-2011. Aumento annuo del credito di almeno il 10 per cento"
    }
  ],
  "title": "Messaggio ERI 2008-2011. Aumento annuo del credito di almeno il 10 per cento"
}