{
  "id": 20063052,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2552,
      "gender": "m",
      "id": 532,
      "name": "Stähelin Philipp",
      "officialDenomination": "Stähelin"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2006-03-15T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L04K18030207",
      "name": "Schienennetz",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 1
    },
    {
      "key": "L05K1801020203",
      "name": "Güterverkehr auf der Schiene",
      "type": 1
    },
    {
      "key": "L04K18010106",
      "name": "nationaler Verkehr",
      "type": 1
    },
    {
      "key": "L05K0806010104",
      "name": "Leistungsabbau",
      "type": 1
    },
    {
      "key": "L04K07030601",
      "name": "Unternehmen",
      "type": 2
    },
    {
      "key": "L05K0507020201",
      "name": "Entschädigung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2006-06-14T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-05-24T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1142377200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1150236000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-14T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2460,
        "gender": "m",
        "id": 403,
        "name": "Hofmann Hans",
        "officialDenomination": "Hofmann Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2548,
        "gender": "m",
        "id": 528,
        "name": "Briner Peter",
        "officialDenomination": "Briner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2267,
        "gender": "f",
        "id": 107,
        "name": "Heberlein Trix",
        "officialDenomination": "Heberlein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2559,
        "gender": "m",
        "id": 538,
        "name": "Bürgi Hermann",
        "officialDenomination": "Bürgi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2550,
        "gender": "f",
        "id": 530,
        "name": "Slongo Marianne",
        "officialDenomination": "Slongo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3052",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le projet Focus de CFF Cargo va considérablement réduire le nombre de points de service du réseau de chargement de marchandises. Cette réorganisation touchera également des voies de raccordement privées bénéficiant pour la plupart de subventions publiques. Le projet Focus concerne 13 des voies de raccordement cofinancées depuis 1986 par la Confédération. De toute évidence, ces mesures portent un coup sérieux à la promotion des voies de raccordement, destinées à favoriser le transfert du trafic de la route vers le rail.</p><p>Le plus choquant en la matière est le fait que CFF Cargo semble assumer que les entreprises de chemins de fer ne sont pas soumises à l'obligation de desservir ces voies, en dépit de l'article 8 de la loi fédérale sur les voies de raccordement ferroviaires. De plus, il n'existe aucune réglementation légale spécifique applicable aux actions en dommages-intérêts ou aux réclamations en cas de démantèlement d'installations, par exemple, ni dans la loi fédérale sur les raccordements ferroviaires (dont l'art. 1 prévoit pourtant que les relations entre les chemins de fer et les entreprises raccordées sont réglées de manière exhaustive par ladite loi) ni dans d'autres actes. Cette carence est source d'insécurité et elle freine les investissements dans de nouvelles voies de raccordement.</p><p>Cet effet négatif est encore renforcé par le fait que les autorités qui versent des subventions ne disposent, elles non plus, d'aucun moyen de recours contre une entreprise de chemins de fer qui n'assurerait pas la desserte d'une voie de raccordement. Ni la loi fédérale sur les raccordements ferroviaires, ni les articles 18 et suivants de la loi fédérale concernant l'utilisation de l'impôt sur les huiles minérales à affectation obligatoire ne contiennent de dispositions à cet égard. Tout au contraire, il ressort de la loi fédérale sur les subventions et de l'article 23 de l'ordonnance sur les voies de raccordement que c'est aux entreprises raccordées que la Confédération demande de rembourser les aides financières dont elles ont bénéficié, dès lors que le raccordement n'est plus utilisé. Cette disposition s'applique également aux cas où la voie ne peut plus être utilisée parce que les chemins de fer ont cessé d'en assurer la desserte, alors même qu'il est impossible de se retourner contre ces entreprises ferroviaires.</p><p>Il faut remédier de toute urgence à cette situation.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les mesures de réorganisation de CFF Cargo dans le domaine du trafic national par wagons complets isolés seront mises en oeuvre à la fin de mai 2006. Dans l'état actuel des connaissances, six voies de raccordement pour lesquelles la Confédération a promulgué une décision d'allocation de cofinancement sont concernées par les mesures et ne seront plus desservies. Aucune de ces voies de raccordement, conformément aux réglementations en vigueur de l'ordonnance sur les voies de raccordement (OVR; RS 742.141.51) ne bénéficie d'un droit au remboursement de la Confédération vis-à-vis des raccordés.</p><p>La Confédération participe depuis 1986, sous certaines conditions, à la moitié au maximum des coûts d'investissement des raccordés privés. L'encouragement de la Confédération présuppose donc une certaine quantité transportée (wagons, tonnes). La quantité transportée est fixée dans la décision par laquelle la Confédération décide de sa participation. Le propriétaire des voies de raccordement doit rembourser entièrement ou en partie la participation de la Confédération jusqu'à échéance d'un certain délai, si la quantité transportée précisée dans la décision n'est pas atteinte ou si la voie de raccordement n'est plus utilisée. Jusqu'ici, il n'est encore jamais arrivé que la Confédération exige un tel remboursement parce qu'une entreprise ferroviaire avait cessé de desservir une voie de raccordement.</p><p>Les réglementations relatives aux dommages-intérêts du Code des obligations sont déjà valables aujourd'hui pour la desserte de voies de raccordement. Le Conseil fédéral ne considère pas qu'il serait judicieux d'appliquer une réglementation relative à des dommages-intérêts supérieurs, à savoir un droit au remboursement des coûts et des dommages-intérêts pour les raccordés qui n'utilisent pas l'installation ou la possibilité de se retourner contre l'entreprise ferroviaire pour l'autorité qui fournit la subvention. Une telle réglementation équivaudrait à une surréglementation. Il vaut mieux que les parties contractantes soient libres de régler comme elles l'entendent les relations contractuelles. La réglementation de droits à des dommages-intérêts au cas où la desserte n'aurait pas lieu ou serait abandonnée, ou d'exigence de remboursement de la Confédération peut constituer en l'occurrence un important élément de contrat, mais devrait être négociée librement entre les parties contractantes. Le Conseil fédéral est d'avis que c'est un bon moyen d'inciter à la construction de nouvelles voies de raccordement et en même temps de procéder à des investissements durables. De plus, il faut tenir compte du fait que, en plein processus de libéralisation du marché, il n'est pas nécessaire de promulguer des dispositions de droit spécial qui régissent les rapports entre les entreprises de transport ferroviaire et les raccordés pour le trafic ferroviaire des marchandises.</p><p>Dans le cadre du message législatif concernant le trafic marchandises, dont la procédure de consultation est prévue pour cette année, une révision partielle de la loi fédérale sur les voies de raccordement est en cours. Il s'agit entre autres d'examiner s'il faut abroger l'article 8 de la loi fédérale sur les voies de raccordement (RS 742.141.5), qui régit les prestations des chemins de fer lors de la promotion et de la desserte. De plus, il faudra adapter cette loi ainsi que l'OVR de manière à prendre en compte la récente ouverture du marché du trafic ferroviaire des marchandises suisse. De même, il faudra adapter la terminologie en matière de gestionnaire de l'infrastructure et d'entreprise de transport ferroviaire. Les deux parties ont été jusqu'ici réunies sous la mention \"chemins de fer\", de sorte que la répartition exacte des tâches doit souvent être élucidée au cas par cas.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'adapter la loi de telle sorte que les clients dont la voie de raccordement n'est plus desservie par une entreprise de chemins de fer, pour des motifs dont seule cette dernière est responsable, puissent se faire rembourser leurs frais ou obtenir des dommages-intérêts. Par ailleurs, les autorités qui versent des subventions doivent pouvoir agir sur les entreprises de chemins de fer.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Dommages-intérêts et restitutions en cas de non-desserte de voies de raccordement"
    }
  ],
  "title": "Dommages-intérêts et restitutions en cas de non-desserte de voies de raccordement"
}