{
  "id": 20063376,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2495,
      "gender": "m",
      "id": 471,
      "name": "Gutzwiller Felix",
      "officialDenomination": "Gutzwiller"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-06-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "descriptors": [
    {
      "key": "L05K0105050702",
      "name": "Prävention",
      "type": 1
    },
    {
      "key": "L04K01050507",
      "name": "Gesundheitsförderung",
      "type": 1
    },
    {
      "key": "L04K11070103",
      "name": "Mehrwertsteuer",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 1
    },
    {
      "key": "L05K0105050901",
      "name": "Gesundheitsüberwachung",
      "type": 2
    },
    {
      "key": "L03K110202",
      "name": "Ausführung des Haushaltsplans",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-12-20T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2006-09-29T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1151013600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1166569200000+0100)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1237330800000+0100)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-12-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3376",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'Administration fédérale des contributions perçoit la TVA sur les montants que l'Office fédéral de la santé publique verse aux organisations de droit privé qui travaillent à promouvoir la santé de la population (par exemple dans le domaine des sciences nutritionnelles). Il en résulte que 7,6 pour cent du montant des subventions accordées par ledit office retournent dans les caisses du Département des finances au lieu de servir à ce à quoi ils sont destinés. Pour les entreprises, mais aussi pour les citoyens, il est incompréhensible et pour le moins surprenant que ce qu'une autorité leur donne, je parle d'une subvention, leur soit repris en partie par une autre autorité sous la forme d'un impôt.</p><p>De manière générale, la perception de la TVA crée un effet de distorsion sur le budget des services de la Confédération (et du reste aussi sur ceux des cantons et des communes). Cet effet choque tout particulièrement lorsque la prestation fournie profite en retour exclusivement à la Confédération, autrement dit qu'elle n'est en aucun cas une consommation privée. Pour les enveloppes budgétaires par exemple, cela équivaut à une réduction des moyens financiers dont les bénéficiaires disposent pour s'acquitter de leurs tâches.</p><p>Il faut donc étudier les possibilités d'éliminer cet effet pervers de la perception de la TVA. On pourrait par exemple envisager:</p><p>- un droit général à la déduction de l'impôt préalable qui serait accordé aux services de la Confédération (mais aussi à ceux des cantons et des communes) qui ne sont pas assujettis à la TVA;</p><p>- une exonération des prestations fournies aux services de la Confédération (mais aussi à ceux des cantons et des communes) qui ne sont pas assujettis à la TVA, à l'image de ce qui est fait pour les diplomates et les organisations internationales;</p><p>- une exonération générale des prestations fournies aux services de la Confédération (mais aussi à ceux des cantons et des communes) qui ne sont pas assujettis à la TVA;</p><p>- l'exclusion du champ de l'impôt des prestations de la médecine préventive et du secteur de la prévention de la santé;</p><p>- l'abolition de la réduction de l'impôt préalable pour les subventions;</p><p>- un instrument qui ne serait pas prévu par la législation sur la TVA, mais qui instaurerait une sorte de péréquation entre les budgets des services de la Confédération;</p><p>- etc.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Parmi les nombreux thèmes abordés dans le cadre de l'actuelle réforme de la loi fédérale du 2 septembre 1999 régissant la taxe sur la valeur ajoutée (LTVA; RS 641.20), les questions relatives aux subventions sont aussi examinées en détail. Le projet de loi qui doit être mis en consultation cette année encore présentera plusieurs variantes pour résoudre le problème des subventions et montrera quels sont les avantages et les inconvénients de ces variantes. Il présente aussi la réglementation en vigueur. Actuellement, les subventions ne font pas partie de la contre-prestation imposable, mais elles entraînent une réduction de la déduction de l'impôt préalable selon l'article 38 alinéa 8 LTVA. L'une des variantes imaginables serait de considérer les subventions comme des contre-prestations imposables et d'accorder ainsi le droit à la déduction de la totalité de l'impôt préalable. Selon une autre variante, on pourrait considérer que les subventions ne constituent pas une contre-prestation. Ainsi, elles ne feraient pas partie de l'objet de l'impôt et la déduction de l'impôt préalable ne serait pas réduite.</p><p>L'auteur du postulat charge le Conseil fédéral d'établir un rapport répondant aux trois questions qu'il pose au sujet des subventions. L'Administration fédérale des contributions met actuellement toute son énergie dans l'élaboration du projet de réforme de la loi sur la TVA. D'une manière générale, l'objectif de cette réforme est de simplifier la TVA, d'augmenter son efficacité et de la rendre plus praticable. Les subventions en sont un thème important. Par conséquent, les propositions de l'auteur du postulat seront examinées dans le projet, qui comportera, dans la mesure du possible, des réponses à ses questions.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de répondre dans un rapport aux questions suivantes:</p><p>1. Est-il judicieux et compatible avec le principe de l'unité du droit que les services de la Confédération se livrent à une interprétation différente du terme de subvention?</p><p>2. Les manques à gagner qui résultent de la perception de la TVA (à laquelle du reste personne ne s'attend) sont-ils compensés entre les départements?</p><p>3. Par quelles mesures peut-on faire en sorte que la perception de la TVA empêche que l'Etat (notamment dans le secteur de la prévention des maladies et celui des affaires sociales) reçoive moins de prestations pour un même montant de subventions?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Quand la perception de la TVA nuit à la prévention des maladies"
    }
  ],
  "title": "Quand la perception de la TVA nuit à la prévention des maladies"
}