{
  "id": 20063462,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;08",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-10-02T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L03K040204",
      "name": "Bewaffnung",
      "type": 1
    },
    {
      "key": "L04K04020205",
      "name": "Waffenhandel",
      "type": 1
    },
    {
      "key": "L04K03030108",
      "name": "Israel",
      "type": 1
    },
    {
      "key": "L04K05020203",
      "name": "internationales humanitäres Recht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-10-03T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-11-22T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1159740000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1222984800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-10-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "speaker"
    }
  ],
  "shortId": "06.3462",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Depuis longtemps, Israël refuse de se conformer à des résolutions de l'ONU, de respecter les Conventions de Genève et d'appliquer l'avis de la Cour internationale de Justice concernant l'illégalité du tracé du mur de séparation en Cisjordanie. La cheffe du Département fédéral des affaires étrangères a relevé, à juste titre, que les opérations militaires israéliennes lors du récent conflit au Proche-Orient constituaient une punition collective de la population civile et qu'elles portaient sérieusement atteinte aux Conventions de Genève.</p><p>La Suisse entretient avec Israël de multiples relations dans le domaine de l'armement, ce qui nuit à la crédibilité et à l'efficacité des efforts suisses en faveur de la paix au Proche-Orient et sape l'engagement de notre pays en faveur du droit international public. Une majorité des membres du Conseil national et du Conseil des Etats a donné l'an passé le feu vert à l'acquisition en Israël de certains éléments du système intégré d'exploration et d'émission radio IFASS. La décision avait été justifiée par les \"développements positifs\" qui semblaient se dessiner dans les relations entre Israël et la Palestine. C'est ainsi que le conseiller fédéral Samuel Schmid pouvait affirmer, le 5 octobre 2005, devant le Conseil national, qu'en ce qui concernait l'opportunité de l'acquisition d'armement en Israël, le Conseil fédéral était d'avis que sa provenance ne constituait plus un obstacle à l'achat de ce système.</p><p>La guerre toute récente, à savoir l'escalade dans la bande de Gaza aussi bien qu'au Liban, a démontré une fois de plus que le Proche-Orient est un foyer de conflit actif et qu'il le restera malheureusement encore. La Suisse est donc tenue de cesser toute collaboration en matière d'armement avec quelque pays du Proche-Orient que ce soit, et de mettre fin à toute importation ou exportation d'armement en provenance ou à destination de ces pays. Vu la détérioration de la situation constatée cet été, il est particulièrement important de renoncer à l'acquisition du système d'armement IFASS.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral suit attentivement et avec préoccupation l'évolution de la situation au Proche-Orient. Il estime toutefois qu'une interruption générale immédiate de toutes les livraisons d'armes et de matériel de guerre, ainsi que la cessation de toute collaboration militaire et technique avec une région dans son ensemble, constitueraient des mesures trop poussées. Dans ce contexte, le Conseil fédéral renvoie à son avis sur la motion 06.3435 Allemann du 20 septembre 2006 (Cesser toute collaboration militaire et tout commerce d'armes avec le Proche-Orient), dans lequel il fait état de la nécessité d'acquérir couramment des armes en provenance d'Israël.</p><p>Le système intégré d'exploration et d'émission radio IFASS (une valeur de marché de quelque 150 millions de francs est placée en Israël, et répartie sur plusieurs années) sert à saisir, à condenser, à trier, à préparer et, au besoin, à brouiller les émissions électromagnétiques des systèmes radio. La capacité à explorer, à localiser et, en cas de nécessité, à brouiller les liaisons radio est nécessaire pour l'accomplissement des trois missions de l'armée suisse. Cette capacité a encore gagné en importance puisque même les groupements paramilitaires, terroristes ou criminels recourent de plus en plus aux communications sans fil dans le cadre de leurs activités de conduite, de coordination et d'acquisition de renseignements.</p><p>Le système IFASS se compose de trois éléments principaux : un système de mesures électroniques d'appui (Electronic Support Measure System ESM) pour l'exploration électronique, un système de contre-mesures électroniques (Electronic Countermeasure System ECM) pour le brouillage électronique, et un système de communication (Communication System COM) qui comprend l'infrastructure de transmission et permet d'échanger des données entre divers lieux. Une interface universelle lui permet d'engager les services de télécommunication civils et militaires.</p><p>Israël livre le système de mesures électroniques d'appui ESM qui assure l'exploration électronique. Etant donné que l'ESM reconnaît, entre autres, les objectifs pour les engagements de brouillage du système de contre-mesures électroniques ECM, il constitue une composante essentielle pour l'IFASS. Renoncer aux éléments israéliens inclus dans l'IFASS équivaudrait globalement à un arrêt du projet d'acquisition IFASS (y compris les constructions).</p><p>Les systèmes d'exploration électronique utilisés jusqu'à présent doivent être remplacés en 2010, de sorte qu'une interruption, voire un rejet, du projet IFASS entraînerait des lacunes dans des parties importantes de la conduite de la guerre électronique (CGE). Cela provoquerait non seulement la perte de tous les investissements faits jusqu'à présent dans ce domaine, mais aussi la perte d'un savoir-faire livresque pour l'armée. En outre, les Forces aériennes, pour leur part, devraient renoncer aux prestations de l'IFASS (contributions à la situation aérienne, notamment l'exploration et l'identification partielle d'aéronefs non coopératifs). De surcroît, presque tous les moyens se rapportant à l'IFASS et conclus jusqu'à présent par contrat perdraient leur légitimité, ce qui se chiffre, au vu de l'état actuel de la situation, à près de 395 millions de francs de crédits pour le programme d'armement et pour les EEP (études de projets, essais et préparatifs d'achat). Enfin, il faudrait renoncer aux contreparties assurées par contrat en Suisse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La commande, décidée dans le cadre du programme d'armement 2005, de certains éléments du système intégré d'exploration et d'émission radio IFASS fournis par Israël sera annulée.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Renoncer au système IFASS"
    }
  ],
  "title": "Renoncer au système IFASS"
}