{
  "id": 20063884,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2466,
      "gender": "m",
      "id": 425,
      "name": "Schweiger Rolf",
      "officialDenomination": "Schweiger"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2006-12-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L04K01010210",
      "name": "Pornographie",
      "type": 1
    },
    {
      "key": "L07K12020201010201",
      "name": "Mobiltelefon",
      "type": 1
    },
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 1
    },
    {
      "key": "L04K01040206",
      "name": "Jugendschutz",
      "type": 1
    },
    {
      "key": "L04K12020201",
      "name": "Telekommunikation",
      "type": 2
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2007-06-04T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-09-25T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-02-21T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CAJ-CN",
            "id": 12,
            "name": "Commission des affaires juridiques CN",
            "abbreviation1": "CAJ-CN",
            "abbreviation2": "CAJ",
            "committeeNumber": 12,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2006-12-20T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1166569200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1180908000000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1222293600000+0200)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1339624800000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-09-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2466,
        "gender": "m",
        "id": 425,
        "name": "Schweiger Rolf",
        "officialDenomination": "Schweiger"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3884",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'article 197 alinéa 1 du Code pénal a pour but de protéger les enfants et les adolescents dans leur développement sexuel. Or, il se trouve que la loi ne les protège plus suffisamment aujourd'hui. En effet, depuis l'arrivée des télécommunications modernes, il est impossible d'empêcher certains publics d'accéder à certains types d'information. Enfants et jeunes adolescents ont donc accès à tous les types d'offres, au même titre que les adultes. Si l'on veut continuer à les protéger, il faut interdire totalement l'offre et la diffusion de la pornographie par les télécommunications. Sont visés en particulier les services dits à valeur ajoutée qui permettent de voir des images et des petits films pornographiques sur un téléphone portable.</p><p>L'interdiction absolue pourra être atténuée et revenir à sa vocation première, laquelle est de protéger les jeunes de moins de 16 ans, lorsqu'il sera possible d'exclure ces jeunes du cercle des clients. Pour ce faire, il faudra ou bien que les concessionnaires identifient leurs clients avec certitude, ou bien que les exploitants des services à valeur ajoutée contrôlent leur âge. Les concessionnaires comme les exploitants devront donc veiller à ce que ni les enfants ni les jeunes adolescents ne puissent se procurer des images, des textes ou des bandes sonores érotiques ou pornographiques, ce qui ne pourra se faire qu'avec la modification de la législation sur les services de télécommunications que je réclame.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Aux termes de l'article 197 chiffre 1 du Code pénal est punissable celui qui offre ou rend accessible à une personne de moins de 16 ans des représentations pornographiques, qu'il ait agi ou non à des fins commerciales et quel que soit le moyen technique (téléphone, Internet, télévision, etc.) qu'il a utilisé. Tombent sous le coup de cette disposition toutes les activités permettant de donner sciemment accès à de la pornographie à des jeunes de moins de 16 ans, qu'ils aient ou non sollicité eux-mêmes un tel accès. Il suffit que l'offre s'adresse à un cercle indéterminé de personnes, en l'absence de toute mesure efficace visant à exclure que de tels jeunes puissent avoir accès aux prestations proposées (cf. ATF 131 IV 67 et ATF 119 IV 151 concernant les enregistrements sonores). Ainsi donc, quiconque, en tant qu'exploitant de services à valeur ajoutée, permet intentionnellement à tout un chacun, quel que soit son âge, d'avoir librement accès à des images, à des films ou à des textes pornographiques sur son téléphone mobile en composant les numéros ad hoc, agit illégalement. Même s'il publie un avertissement avant la diffusion proprement dite, sa responsabilité pénale au sens de l'article 197 chiffre 1 du Code pénal reste engagée (ATF 131 IV 71). Aussi incombe-t-il aux autorités cantonales de poursuite pénale d'empêcher autant que faire se peut la commission de telles infractions.</p><p>Cela étant, le Conseil fédéral estime que la proposition de l'auteur de la motion de modifier l'ordonnance sur les services de télécommunication (OST; RS 784.101.1) de manière à interdire explicitement aux fournisseurs de services commerciaux à plus-value de diffuser des contenus à caractère pornographique aux jeunes de moins de 16 ans, n'induirait aucune amélioration par rapport à la situation actuelle puisque cette interdiction peut, d'ores et déjà, être inférée de l'article 197 chiffre 1 du Code pénal.</p><p>Soumettre les opérateurs de télécommunication à l'obligation générale de bloquer l'accès aux services commerciaux à plus-value qui proposent des contenus pornographiques aux jeunes de moins de 16 ans est une mesure qui n'est praticable que si l'abonnement qui a été souscrit pour le téléphone mobile l'a été sous le nom du jeune. En pareils cas, le projet de révision (en cours) de l'OST statue expressément une obligation de blocage. Cependant, en règle générale, les contenus en cause ne proviennent pas directement des fournisseurs de services à plus-value mais sont repris sur Internet à partir de sites (étrangers) difficilement contrôlables. En outre, un blocage serait inopérant dans les cas - nombreux - où les jeunes se passent de l'intervention des fournisseurs de services de télécommunication et téléchargent directement des contenus pornographiques qu'ils ont filmés sur leur écran d'ordinateur ou sur des revues ou encore repris d'autres téléphones mobiles ou ordinateurs (p. ex. par le câble, au moyen d'interfaces à infrarouge ou de Bluetooth). Lorsque des jeunes utilisent des téléphones mobiles qui leur ont été achetés par leurs parents, il convient que ceux-ci puissent continuer à décider de faire bloquer ou non l'accès aux services à plus-value proposant des contenus pornographiques. En effet, conformément à l'article 31 OST, les opérateurs de télécommunication sont, d'ores et déjà, tenus d'offrir à leurs abonnés la possibilité de bloquer gratuitement les communications sortantes vers des services à valeur ajoutée payants à caractère érotique ou pornographique (numéros 0906 et numéros courts pour l'envoi et la réception de SMS et de MMS). Le respect des obligations de droit administratif susmentionnées de bloquer l'accès est garanti, cas échéant, par le biais des moyens de surveillance prévus aux articles 58 et 60 de la loi sur les télécommunications (RS 784.10).</p><p>Il convient encore de relever qu'en matière de diffusion de contenus pornographiques, il est impossible de garantir et d'imposer une protection absolue de la jeunesse. Soumettre à une interdiction générale, ainsi que l'exige la motion, l'offre et la diffusion à des fins commerciales de pornographie douce par le canal des opérateurs de télécommunication, interdiction qui existe déjà pour la pornographie dure, est une mesure qui ne permettra pas non plus d'améliorer notablement la protection de la jeunesse. De surcroît, il serait disproportionné d'interdire à l'ensemble des adultes l'accès à la pornographie douce, dans le seul but de protéger la jeunesse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre aux chambres une modification de l'article 197 du Code pénal qui rendra punissable le fait d'offrir des images ou des petits films pornographiques sur les réseaux de télécommunications, ou de les y diffuser, en vue de réaliser directement ou indirectement un profit.</p><p>Selon les circonstances, il modifiera l'ordonnance sur les services de télécommunications de sorte que les concessionnaires du service universel soient obligés de bloquer l'accès aux services commerciaux à plus-value qui proposent des images, des textes ou des bandes sonores érotiques ou pornographiques aux jeunes de moins de 16 ans, et que les exploitants de ces mêmes services aient l'interdiction de fournir des images, des textes ou des bandes sonores érotiques ou pornographiques à ces jeunes.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pas de pornographie en vente sur les téléphones portables"
    }
  ],
  "title": "Pas de pornographie en vente sur les téléphones portables"
}