{
  "id": 20063742,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-12-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L04K01080303",
      "name": "Einwanderung",
      "type": 1
    },
    {
      "key": "L04K05060101",
      "name": "Aufenthalt von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L05K0506010101",
      "name": "Niederlassung von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L07K08070102010802",
      "name": "kantonale Hoheit",
      "type": 1
    },
    {
      "key": "L05K0108030602",
      "name": "Integration der Zuwanderer",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-12-19T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-02-28T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1166482800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1198018800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2426,
        "gender": "f",
        "id": 363,
        "name": "Vermot-Mangold Ruth-Gaby",
        "officialDenomination": "Vermot-Mangold"
      },
      "type": "speaker"
    }
  ],
  "shortId": "06.3742",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Secondo il rapporto del 12 novembre 2004 della conferenza tripartita sugli agglomerati (CTA), intitolato \"Ostacoli giuridici all'integrazione degli stranieri\", i termini di concessione dei permessi di domicilio sono generalmente troppo lunghi. La CTA ritiene che tale situazione ostacoli di fatto l'integrazione, nella misura in cui il riconoscimento di taluni diritti o le pari opportunità in determinati settori dipendono dall'ottenimento di un permesso di domicilio. La Commissione federale degli stranieri (CFS), in una raccomandazione del 24 settembre 2006 dal titolo \"Sfruttare l'opportunità per l'integrazione degli stranieri\", ha ribadito che, nell'interesse delle pari opportunità tra stranieri provenienti dall'UE e stranieri di Paesi terzi, sarebbe opportuno armonizzare a livello cantonale l'applicazione della definizione d'integrazione. In tal modo, secondo la CFS, in caso di integrazione riuscita dovranno essere applicate le stesse regole quando si tratterà di rilasciare un permesso di domicilio già dopo cinque anni.</p><p>In Svizzera, il permesso di domicilio conferisce diritti importanti quali quello di cambiare liberamente cantone di residenza o, a certe condizioni, il diritto al ricongiungimento familiare; lo statuto conferito ha inoltre una validità di durata illimitata. È assolutamente paradossale pretendere, da un lato, che i migranti comprendano il loro interesse a ben integrarsi nella società svizzera, e nello stesso tempo predisporre norme sui diversi permessi che lasciano alle autorità cantonali di polizia degli stranieri completa libertà decisionale in materia di rinnovo e soprattutto in materia di rilascio di permessi di domicilio. L'incertezza che gli stranieri devono affrontare quanto alle loro prospettive di restare in Svizzera costituisce un freno demotivante nel processo d'integrazione. La prospettiva di un avvenire sicuro nella patria d'accoglienza è un fattore di motivazione essenziale sul piano dell'integrazione, in particolare per quel che concerne i giovani alla ricerca di un'identità. È quindi necessario offrire un futuro concreto e stimolante a chi dimostra buona volontà, conformemente al modo in cui il popolo ha voluto organizzare la politica migratoria e d'integrazione.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Di norma, gli stranieri ottengono il permesso di domicilio dopo un soggiorno di dieci anni in Svizzera. Una parte degli stranieri ottiene il permesso di domicilio già dopo un soggiorno regolare e ininterrotto di cinque anni in Svizzera. Tale pratica si basa su disposizioni legali (p. es. rifugiati riconosciuti, familiari di titolari di un permesso di domicilio o di cittadini svizzeri) o su convenzioni di domicilio o considerazioni di reciprocità, che la Svizzera ha finora concluso con 24 Paesi. </p><p>Per quanto riguarda gli altri stranieri, le autorità competenti in materia di migrazione possono rilasciare il permesso di domicilio già dopo cinque anni se la persona è ben integrata (in virtù della revisione parziale dell'ordinanza sull'integrazione degli stranieri, in vigore dal 1° febbraio 2006, e, a partire dal 1° gennaio 2008, in virtù dell'art. 34 cpv. 4 della legge sugli stranieri). Tale disposizione si propone di incentivare gli stranieri a fare uso quanto prima delle offerte in materia di integrazione. Se ogni persona che ha partecipato a misure d'integrazione ottenesse il permesso di domicilio dopo cinque anni, senza che sia valutato il grado d'integrazione, questo incentivo verrebbe a cadere. </p><p>In collaborazione con le autorità cantonali competenti, la Confederazione può emanare raccomandazioni quanto al contenuto delle convenzioni d'integrazione. Le pertinenti disposizioni d'esecuzione sono attualmente in fase di elaborazione. In occasione della revisione parziale dell'ordinanza sull'integrazione, l'Ufficio federale della migrazione ha emanato, in collaborazione con i servizi cantonali incaricati della migrazione e i delegati cantonali all'integrazione, raccomandazioni analoghe in una circolare (p. es. riguardo alla reputazione, alle conoscenze linguistiche, alla partecipazione alla vita economica, ecc.). Dato che il grado d'integrazione non può essere definito schematicamente sulla base di criteri isolati, si tratta in particolare di considerare le circostanze concrete del caso particolare. È pertanto opportuno lasciare un certo margine di apprezzamento alle autorità cantonali competenti in materia di migrazione. Non è importante se la persona partecipa a un programma, bensì se si è effettivamente integrata. Il rilascio dei permessi di dimora e di domicilio compete ai cantoni. Questi ultimi si assumono dunque il rischio che lo straniero dipenda in futuro dall'assistenza sociale, il che è sovente dovuto a una mancata integrazione. </p><p>L'obiettivo della presente mozione è contrario alla concezione del legislatore in materia di ammissione e dimora nonché al sistema restrittivo di incentivi e sanzioni nell'ambito dell'integrazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a introdurre immediatamente il diritto di ottenere un permesso di domicilio in tempi più rapidi per i migranti che hanno frequentato corsi d'integrazione.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "La prospettiva del soggiorno come motivazione per l'integrazione"
    }
  ],
  "title": "La prospettiva del soggiorno come motivazione per l'integrazione"
}