{
  "id": 20063544,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2568,
      "gender": "m",
      "id": 805,
      "name": "Lauri Hans",
      "officialDenomination": "Lauri"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2006-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L03K130301",
      "name": "Bildungspolitik",
      "type": 1
    },
    {
      "key": "L03K160202",
      "name": "Forschungspolitik",
      "type": 1
    },
    {
      "key": "L04K13010308",
      "name": "Schulsystem",
      "type": 1
    },
    {
      "key": "L04K02022201",
      "name": "Ländervergleich",
      "type": 1
    },
    {
      "key": "L06K070302020501",
      "name": "Kosten-Nutzen-Analyse",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2006-12-13T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2006-11-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1159999200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1165964400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-12-13T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2460,
        "gender": "m",
        "id": 403,
        "name": "Hofmann Hans",
        "officialDenomination": "Hofmann Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2257,
        "gender": "m",
        "id": 194,
        "name": "Schiesser Fritz",
        "officialDenomination": "Schiesser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2458,
        "gender": "m",
        "id": 408,
        "name": "Jenny This",
        "officialDenomination": "Jenny"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2466,
        "gender": "m",
        "id": 425,
        "name": "Schweiger Rolf",
        "officialDenomination": "Schweiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2560,
        "gender": "m",
        "id": 541,
        "name": "Pfisterer Thomas",
        "officialDenomination": "Pfisterer Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2568,
        "gender": "m",
        "id": 805,
        "name": "Lauri Hans",
        "officialDenomination": "Lauri"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3544",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist einverstanden, die Arbeiten zur Leistungsbeurteilung des schweizerischen Bildungs-, Forschungs- und Innovationssystems (BFI-System) fortzuführen, um die Ressourcen zu optimieren. Allerdings lässt sich die Effizienz des Systems nicht anhand einer einfachen Masseinheit beziffern. Zur quantitativen Evaluation des BFI-Bereichs werden Indikatoren verwendet. Diese müssen jedoch stets umfassend interpretiert werden, bevor finanzielle oder strategische Entscheidungen getroffen werden.</p><p>1. Der Bundesrat ist bereit, das internationale Benchmarking fortzusetzen und auszubauen. Verschiedene Indikatorenquellen und Berichte können von den Parlamentarierinnen und Parlamentariern und von der Öffentlichkeit konsultiert werden: </p><p>- Auf seiner Internet-Seite bietet das Bundesamt für Statistik (BFS) eine umfassende Liste von Indikatoren und internationalen Vergleichen zu den Themen Bildung, Hochschulen sowie Wissenschaft und Technologie.</p><p>- Die jährlichen OECD-Publikationen \"Education at a Glance\" und \"Science, Technology and Industry Outlook\" enthalten internationale Benchmarkings. Die für die Schweiz verwendeten Daten stammen vom BFS.</p><p>Darüber hinaus zeichnen das EDI und das EVD für folgende Publikationen verantwortlich:</p><p>- Bericht des Bundesrates über Kosten und Effizienz des Bildungs- und Forschungsbereichs: \"Kosten und Finanzierung der Hochschulen und der Forschung in der Schweiz: Ausgewählte Indikatoren\". Dieser Bericht wird seit 2003 im Zweijahresrhythmus veröffentlicht. Die nächste Ausgabe ist für 2007 geplant.</p><p>- Berichte über das strategische Controlling im BFT-Bereich entsprechend dem Postulat Bruderer (05.3399). Zusammen mit der BFI-Botschaft 2008-2011 wird ein Zwischenbericht erscheinen, der Bilanz über die in der BFI-Botschaft 2004-2007 genannten Ziele und Massnahmen zieht. Der Schlussbericht wird den gesamten Zeitraum 2004-2007 abdecken und im Sommer 2008 vorliegen.</p><p>- Bildungsbericht Schweiz 2006, der am 12. Dezember 2006 gemeinsam von Bund und Kantonen herausgegeben wird. Dieser Bericht präsentiert und analysiert das schweizerische Bildungssystem.</p><p>- Bericht des Bundesrates in Beantwortung des Postulats Fetz 01.3534, \"Wirkung von Steuerungsmassnahmen im Bildungs- und Forschungsbereich\". Dieser Bericht, der Ende 2006 erscheinen wird, analysiert die in der Schweiz verwendeten Finanzierungsmechanismen und vergleicht sie mit jenen anderer Länder.</p><p>Der Bundesrat wird die Anliegen des Interpellanten in den demnächst erscheinenden obengenannten Berichten berücksichtigen.</p><p>2. Der Bundesrat teilt die in der Interpellation vertretene Auffassung, wonach die Mittelzuweisung unter dem Gesichtspunkt maximaler Effizienz optimiert werden muss. Die Effizienz in diesem Bereich lässt sich indessen nicht durch eine einfache Gegenüberstellung der Ressourcen (Inputs) und der Ergebnisse (Outputs) messen. Da die Vermittlung von Wissen oder die aus einem Forschungsvorhaben gewonnenen Erkenntnisse kein leicht quantifizierbares Endprodukt hervorbringen, gestaltet sich die Messung der Effizienz des Systems äusserst komplex. Die BFI-Botschaft, die den Bericht über das strategische Controlling begleitet, strebt indessen danach, eine Gesamtübersicht über den Bereich und dessen Effizienz zu bieten. </p><p>3. In der Tat weist die Schweiz OECD-weit die höchsten Pro-Kopf-Aufwendungen pro Schüler bzw. pro Studierende auf (siehe Tabelle). Seit der Errichtung der Fachhochschulen (FH) sind diese Aufwendungen überdies deutlich angestiegen. Die Höhe der Bildungsausgaben ist in den im Vergleich zu den übrigen OECD-Ländern hohen Lohnkosten in der Schweiz teilweise begründet. Sie stellen auf der Primar- und Sekundarstufe 85 Prozent und auf der Tertiärstufe 77 Prozent der Bildungsausgaben. Die sehr gute Infrastruktur, die Viersprachigkeit des Landes und die Spitzenforschung sind ebenfalls wichtige Kostenfaktoren. Kumuliert mit der durchschnittlichen Studiendauer belaufen sich die Kosten für eine Ausbildung auf Tertiärstufe in der Schweiz auf 94 000 US-Dollar, was mehr als dem Doppelten des OECD-Durchschnitts von 43 000 US-Dollar entspricht. Allerdings dürfte die Einführung des Bologna-Systems eine Verkürzung der Studiendauer bewirken.</p><p>Bildungsausgaben 2003 in US-Dollar:</p><p>- Schweiz: Primar- bis Tertiärstufe: 12 071; Tertiärstufe inklusive F&amp;E: 25 900; Tertiärstufe ohne F&amp;E: 14 335;</p><p>- USA: 12 023; 24 074; 21 566;</p><p>- Norwegen: 10 105; 13 772; 9310;</p><p>- Dänemark: 9154; 14 014; 10 190;</p><p>- Österreich: 9063; 12 344; 8116;</p><p>- Schweden: 8792; 16 073; 8278;</p><p>- Italien: 7963; 8764; 5658;</p><p>- Belgien: 7831; 11 824; 8139;</p><p>- Frankreich: 7807; 10 704; 7330;</p><p>- Japan: 7789; 11 556; x;</p><p>- Grossbritannien: 7376; 11 866; 9130;</p><p>- Deutschland: 7368; 11 594; 7282;</p><p>- Durchschnitt OECD: 6827; 11 254; 8093;</p><p>- Korea: 5733; 7089; 6213.</p><p>Quelle: OECD, Education at a Glance 2006.</p><p>Fast der gesamte Beitrag des Bundes an das Bildungssystem fliesst in den Tertiärbereich. Der Bundesrat beabsichtigt die Durchführung ehrgeiziger Reformen in diesem Sektor (Portfoliobereinigung). Auf der Grundlage der neuen Verfassungsartikel wird ein Rahmengesetz ausgearbeitet. Ziel der Reformen ist eine Vereinfachung des Systems und ein optimaler Einsatz der verfügbaren Mittel. Zu diesem Zweck sollen insbesondere eine auf Standardkosten beruhende Anreizfinanzierung sowie eine gesamtschweizerische Planung in kostenintensiven Bereichen eingeführt werden. </p><p>4. Die vom Interpellanten genannten Zahlen stammen aus der funktionalen Gliederung der Ausgaben, die nicht denselben Zeitraum abdeckt wie die BFI-Botschaft (2008-2011) und zum Teil andere Bereiche betrifft. Der Bundesrat hat den jährlichen Ausgabenzuwachs für den BFI-Bereich einschliesslich der EU-Rahmenprogramme von 4,5 Prozent (Juni 2006) auf 6 Prozent (Oktober 2006) erhöht. Dies entspricht einem Budgetrahmen von 21 204,6 Millionen Franken für vier Jahre. Mit dieser Erhöhung sollte es insbesondere möglich sein, die Bedürfnisse der Grundlagen- und der angewandten Forschung sowie der neuen Fachbereiche der FH und der Berufsbildung abzudecken.</p><p>5. Die BFI-Botschaft 2008-2011 ist das wichtigste Instrument des Bundesrates bei der Prioritätensetzung im BFI-Bereich. Der Entscheid zur Botschaft über die Beteiligung der Schweiz an den Programmen der EU in den Bereichen Forschung, technologische Entwicklung und Demonstration in den Jahren 2007-2013 steht an, bevor die BFI-Botschaft 2008-2011 vorgelegt wird. Der Bundesrat ist sich bewusst, dass diese Situation keinen optimalen Gesamtüberblick gewährleistet. Indessen versichert der Bundesrat, dass die BFI-Botschaft den BFI-Bereich aus einer ganzheitlichen Perspektive beleuchten wird.</p><p>Die Vorstösse mit Tabellen und Grafiken können heruntergeladen werden unter: Ratsbetrieb / Curia Vista / Vorstösse mit Tabellen und Grafiken, die in der Geschäftsdatenbank nicht abgebildet werden können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die politische Diskussion im Vorfeld der Veröffentlichung der Botschaft über Bildung, Forschung und Innovation für die Jahre 2008-2011 könnte manchmal den Eindruck aufkommen lassen, das schweizerische Bildungs- und Forschungssystem sei ein Notfallpatient. Unabhängige Befunde vonseiten der OECD, der EU und des World Economic Forums erteilen dem schweizerischen Bildungs- und Forschungssystem indessen gute Noten. Dies ist allerdings kein Grund zum Ausruhen; im Gegenteil. Angesichts des weltweiten Wettbewerbs in Bildung, Forschung und Innovation muss die Schweiz alles unternehmen, um ihren Platz unter den führenden Ländern zu behaupten. Das erfordert zum einen eine angemessene und verlässliche Finanzierung des Bildungs- und Forschungssystems. Zum andern braucht es aber auch richtige Schwerpunktsetzungen sowie effiziente Strukturen und Organisationen. Die heutige politische Auseinandersetzung im Vorfeld der BFI-Botschaft leidet darunter, dass sie einseitig auf die Input-Seite ausgerichtet ist und die mindestens ebenso wichtigen qualitativen Aspekte aus den Augen verliert. Im Interesse einer ausgewogenen Sicht lade ich den Bundesrat ein, die folgenden Fragen zu beantworten:</p><p>- Ist er bereit, ein internationales Benchmarking mit den wichtigsten Konkurrenzländern aufgrund objektiver Schlüssel-Indikatoren (keine Absichtserklärungen und Pläne) für den Bildungs- und Forschungsbereich durchzuführen, um Parlament und Öffentlichkeit eine umfassende Orientierungshilfe zu geben? Dabei ist zu berücksichtigen, dass Bildung und Forschung nicht mit relativen, sondern mit absoluten Zahlen finanziert wird. In diesem Zusammenhang ist auch eine aggregierte Sichtweise anzustreben, d. h., es muss das Engagement von Bund, Kantonen und Gemeinden gemeinsam erfasst und im internationalen Vergleich beurteilt werden. </p><p>- Was gedenkt er in Zukunft zu tun, damit Input und Output des Bildungs- und Forschungssystems im Planungs- und Gesetzgebungsprozess simultan behandelt werden? Es macht wenig Sinn, losgelöst von inhaltlichen, strukturellen und institutionellen Fragen isoliert über Wachstumsraten zu debattieren. Ebenso kann es nicht das politische Ziel sein, lediglich den Input zu maximieren. Entscheidend ist letztlich die Maximierung des Outputs pro Einheit des Inputs.</p><p>- Wenn es zutrifft, dass die Pro-Kopf-Aufwendungen der Schweiz pro Schüler bzw. pro Studierenden im internationalen Vergleich schon hoch sind, so stellt sich die Frage, wo in erster Linie nichtkostenwirksame qualitative Verbesserungen durchzuführen sind. Der Bundesrat wird gebeten, diese Pro-Kopf-Aufwendungen im internationalen Zusammenhang darzustellen und zu bewerten. Wo sieht der Bundesrat Handlungsbedarf? </p><p>- Nach den neuesten Zahlen sind für die Periode 2007-2010 für die Grundlagenforschung 4,6, die Hochschulen 6,9 und die angewandte Forschung 4,1 Prozent sowie für den ganzen Bereich Bildung und Forschung 5,1 Prozent jährliche Steigerungsraten vorgesehen. Wo müssten nach Meinung des Bundesrates allenfalls zusätzliche Mittel eingesetzt werden, falls das Parlament dies beschliessen würde?</p><p>- Ist er bereit, angesichts der vielen Reformbaustellen im Bildungs- und Forschungsbereich eine prioritätsgerechte Gesamtübersicht zu erstellen?</p><p>Es ist naheliegend, dass eine hochentwickelte Volkswirtschaft wie die Schweiz mehr in Bildung und Forschung investieren muss, um mit den dynamischsten Konkurrenzländern im Innovationswettbewerb Schritt halten zu können. Ein zukunftsfestes Bildungs-, Forschungs- und Innovationssystem darf nicht an den Finanzen scheitern. Es kann aber nicht einfach das Ziel sein, mehr Geld auszugeben; wir müssen es auch effizienter einsetzen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Benchmarking von Bildung und Forschung"
    }
  ],
  "title": "Benchmarking von Bildung und Forschung"
}