{
  "id": 20063881,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2615,
      "gender": "m",
      "id": 1112,
      "name": "Müller Geri",
      "officialDenomination": "Müller Geri"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-12-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L05K0402020501",
      "name": "Waffenausfuhr",
      "type": 1
    },
    {
      "key": "L05K0701020102",
      "name": "Ausfuhrbeschränkung",
      "type": 1
    },
    {
      "key": "L05K0303010607",
      "name": "Saudi-Arabien",
      "type": 1
    },
    {
      "key": "L04K03030406",
      "name": "Pakistan",
      "type": 1
    },
    {
      "key": "L04K03030403",
      "name": "Indien",
      "type": 1
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 2
    },
    {
      "key": "L05K0401020202",
      "name": "Bürgerkrieg",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-12-19T00:00:00Z",
            "text": "Prolongation de délai",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-03-16T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1166569200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3881",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le Conseil fédéral a autorisé des exportations de matériel de guerre en Arabie saoudite, au Pakistan et en Inde pour un montant supérieur à un demi-milliard de francs. Les exportations en Arabie saoudite portent sur 20 canons de DCA et leurs munitions, pour un montant de 375 millions de francs; les exportations au Pakistan concernent 21 canons de DCA et leurs munitions, pour un montant de 136 millions de francs; enfin, les exportations en Inde portent sur 140 fusils d'assaut, y compris sur leurs accessoires et leurs pièces de rechange, pour un montant de 519 000 francs. Depuis le début de l'année jusqu'à la fin octobre, la Suisse a exporté du matériel de guerre pour un total de 321 millions de francs. Elle fait ainsi fi des interventions claires du Parlement, notamment de la CdG-CN, mais aussi du sens et de l'esprit de la loi sur le matériel de guerre et de son ordonnance d'exécution. Il est par ailleurs inadmissible de transformer la guerre au Cachemire en un \"conflit\" pour se donner la légitimité de vendre des armes. Il en va de même pour la définition des armes défensives par rapport aux armes offensives. La loi sur le matériel de guerre n'opère d'ailleurs pas cette distinction. Enfin, plus la marge de manoeuvre est grande pour passer à l'offensive, meilleure est la défense.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Bien que le conflit entre le Pakistan et l'Inde sur la question de la région du Cachemire et Jammu ne soit toujours pas réglé, les tensions entre les deux pays ont diminué depuis un certain temps (ouverture de la ligne de cessez-le-feu au Cachemire, reprise des rencontres au niveau des chefs d'Etat et de gouvernement des deux pays, création d'une liaison par bus). Cet apaisement fut l'une des raisons pour lesquelles le Conseil fédéral a décidé, le 29 juin 2005, de lever l'embargo de fait, prononcé en 1998 suite aux essais nucléaires effectués par ces deux pays, et de revenir au statu quo ante. De l'avis du Conseil fédéral la situation en matière des droits de l'homme en Inde s'est améliorée mais peut encore progresser. Au Pakistan ces progrès sont également perceptibles. La Cour suprême du Pakistan a récemment prononcé divers jugements allant dans le sens de la défense des droits de l'homme. </p><p>Les fusils d'assaut dont l'exportation en Inde a été autorisée sont destinés à la \"National Security Guard\", à New Delhi, et seront livrés en Inde via l'Autriche, qui a d'ores et déjà autorisé leur importation et réexportation ultérieure. Manifestement, l'Autriche ne juge pas que la situation sur place pose problème. </p><p>Des demandes d'autorisation d'exportation vers l'Arabie saoudite ont été acceptées à plusieurs reprises depuis l'entrée en vigueur de la nouvelle loi sur le matériel de guerre en 1998. La situation en matière des droits de l'homme ne s'est pas modifiée dans ce pays depuis les dernières décisions du Conseil fédéral du 22 mars 2004 et du 10 mars 2006; il n'y a donc pas de motif fondé de modifier la politique appliquée jusqu'ici. Il importe néanmoins de rester attentif à la situation qui règne dans la région en matière des droits de l'homme et de politique de développement. </p><p>1. Les Etats membres de l'UE ont autorisé en 2005 des exportations d'armes vers l'Inde pour un montant de 925 millions d'euros, au Pakistan pour 1,4 milliard d'euros et vers l'Arabie saoudite pour 973 millions d'euros. Les pays qui semblent particulièrement mériter d'être mentionnés ici sont l'Allemagne, connue pour sa politique plutôt restrictive en matière de contrôle des exportations d'armement, ainsi que l'Autriche et la Suède. Pour le traitement des demandes d'autorisation d'exportation, les Etats membres de l'UE sont tenus d'observer les critères du code de conduite de l'UE qui correspondent pratiquement, quant à l'appréciation de la situation en matière des droits de l'homme, aux exigences de l'article 5 OMG. </p><p>Le Conseil fédéral se félicite du dialogue constructif établi avec la CdG-CN, dont le rapport relève expressément qu'il a agi de manière légitime en prenant ses décisions du 29 juin 2005. Avant même que ne soient achevées les expertises de ladite commission, le Conseil fédéral avait déjà pris certaines mesures correctives quant aux points que celle-ci juge critiques, notamment en vue de mettre en oeuvre une nouvelle politique restrictive touchant la liquidation du matériel de guerre excédentaire et d'apporter des améliorations en ce qui concerne la possibilité de faire appliquer les déclarations de non-réexportation et la collaboration entre unités administratives. En vue d'une révision de l'ordonnance sur le matériel de guerre, le DFE chargera un groupe de travail de préciser les critères à respecter pour octroyer les autorisations d'exportation.</p><p>D'un point de vue formel, le Conseil fédéral rappelle que la question de la légitimité de cette motion doit être posée (art. 120, al. 3, de la loi sur le Parlement). Les décisions du Conseil fédéral évoquées dans la motion ont été déposées en fonction d'une affaire concrète. La motion porte ainsi sur des procédures qui aboutissent au prononcé d'une décision. L'abolition de telles procédures par le Parlement serait en contradiction avec les principes de la séparation des pouvoirs, de la sécurité du droit et de la garantie d'équité.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'arrêter immédiatement les exportations de matériel de guerre en Arabie saoudite, au Pakistan et en Inde, exportations qui viennent d'être autorisées.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Exportations de matériel de guerre en Arabie saoudite, au Pakistan et en Inde. Arrêt immédiat"
    }
  ],
  "title": "Exportations de matériel de guerre en Arabie saoudite, au Pakistan et en Inde. Arrêt immédiat"
}