{
  "id": 20063429,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2147,
      "gender": "m",
      "id": 173,
      "name": "Reimann Maximilian",
      "officialDenomination": "Reimann Maximilian"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2006-09-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L04K01060307",
      "name": "Kulturförderung",
      "type": 1
    },
    {
      "key": "L05K0106040301",
      "name": "Filmkunst",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    },
    {
      "key": "L04K08020338",
      "name": "Vetternwirtschaft",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2006-12-05T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2006-11-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1158616800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1165273200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-12-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2460,
        "gender": "m",
        "id": 403,
        "name": "Hofmann Hans",
        "officialDenomination": "Hofmann Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2548,
        "gender": "m",
        "id": 528,
        "name": "Briner Peter",
        "officialDenomination": "Briner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2236,
        "gender": "m",
        "id": 195,
        "name": "Schmid-Sutter Carlo",
        "officialDenomination": "Schmid-Sutter Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2458,
        "gender": "m",
        "id": 408,
        "name": "Jenny This",
        "officialDenomination": "Jenny"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2357,
        "gender": "m",
        "id": 276,
        "name": "Brändli Christoffel",
        "officialDenomination": "Brändli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2338,
        "gender": "m",
        "id": 85,
        "name": "Frick Bruno",
        "officialDenomination": "Frick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2559,
        "gender": "m",
        "id": 538,
        "name": "Bürgi Hermann",
        "officialDenomination": "Bürgi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2645,
        "gender": "m",
        "id": 1256,
        "name": "Altherr Hans",
        "officialDenomination": "Altherr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2568,
        "gender": "m",
        "id": 805,
        "name": "Lauri Hans",
        "officialDenomination": "Lauri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2550,
        "gender": "f",
        "id": 530,
        "name": "Slongo Marianne",
        "officialDenomination": "Slongo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2466,
        "gender": "m",
        "id": 425,
        "name": "Schweiger Rolf",
        "officialDenomination": "Schweiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2437,
        "gender": "f",
        "id": 373,
        "name": "Leumann Helen",
        "officialDenomination": "Leumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2443,
        "gender": "m",
        "id": 372,
        "name": "Inderkum Hansheiri",
        "officialDenomination": "Inderkum"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2432,
        "gender": "f",
        "id": 370,
        "name": "Forster-Vannini Erika",
        "officialDenomination": "Forster"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3429",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Das Projekt wurde an der Sitzung vom 12. Juli 2005 vom Ausschuss \"Fernsehen\" abgelehnt. Auch wenn die Kommission anerkannt hat, dass Yehudi Menuhin eine herausragende Persönlichkeit war und es interessant wäre, das Thema aus der Sicht seines Sohnes zu behandeln, kam sie doch zum Schluss, dass das Projekt die künstlerischen und technischen Anforderungen des Bundes nicht erfüllte, da es Schwächen in der Struktur, der Dramaturgie und der Produktion aufwies. Für den Bund ist es klar, dass im Rahmen der Projektbegutachtung das Thema eines Dokumentarfilms ein wichtiges Element ist, dass die künstlerische Qualität und die Realisierbarkeit einer Produktion jedoch ebenso wichtig sind und bei einem Gesuch um Unterstützung nicht ausser Acht gelassen werden können.</p><p>2. Das Projekt wurde vom gleichen Produzenten wie der Film \"Yehudi Menuhin - Die Schweizer Jahre\" eingereicht und in der Sitzung vom 14. Mai 2002 vom Ausschuss \"Fernsehen\" abgelehnt. Auch hier kam der Bund via Verfügung des BAK zum Schluss, dass die künstlerische Qualität des Projekts trotz des interessanten Themas nicht ausreichend war. Der Produzent richtete einen Rekurs ans EDI; dieser wurde in allen Punkten abgewiesen.</p><p>3. Im Rahmen seiner Promotionspolitik organisierte das BAK in Zusammenarbeit mit verschiedenen privaten und öffentlichen Sponsoren in Locarno ein Fest des Schweizer Films. Auf dem Programm des Abends stand u. a. eine kurze audiovisuelle Produktion, welche das BAK dem Regisseur Michael Steiner in Auftrag gegeben hatte, eine Einlage, die gewisse Medien als \"Porno-Karaoke\" bezeichnet haben, deren offizieller Name jedoch \"Grounding: die Wahrheit\" war und die eher als humoristische Satire denn als Pornografie zu verstehen war. Die Produktion des Regisseurs von \"Grounding\" und \"Mein Name ist Eugen\", dessen künstlerische Qualitäten unbestritten sind, war zuvor vom BAK visioniert worden. Es konnte sich davon überzeugen, dass diese nicht nur die künstlerischen Qualitätsansprüche, sondern auch die üblichen Akzeptanznormen erfüllte.</p><p>4. Der Verteilplan budgetierte in den Jahren 2000 bis 2006 folgende Kredite für Fernseh- und Kino-Filme:</p><p>TV-Film1); Kino-Filme2)</p><p>- 2000: 2 200 000 Franken (TV-Film; für die Fernseh-Dokumentarfilme wurden jeweils 800 000 Franken reserviert, der Rest floss in Fernsehspielfilme); 5 469 600 Franken (Kino-Filme; aus dem Kredit für Kino-Filme wurden das Drehbuchschreiben, Kurzfilme, Trickfilme, Dokumentarfilme und lange Kinofilme unterstützt, ohne dass der Kredit auf die einzelnen Bereiche aufgeteilt wurde);</p><p>- 2001: 2 873 750 Franken; 8 621 250 Franken;</p><p>- 2002: 2 200 000 Franken; 8 405 000 Franken;</p><p>- 2003: 2 400 000 Franken; 8 800 000 Franken;</p><p>- 2004: 2 561 000 Franken; 11 032 000 Franken;</p><p>- 2005: 3 300 000 Franken; 12 500 000 Franken;</p><p>- 2006: 3 300 000 Franken; 12 800 000 Franken.</p><p>In den letzten Jahren wurden folgende Beiträge für Dokumentarfilme gesprochen (der Unterschied zwischen den beiden Tabellen erklärt sich daraus, dass gesprochene Beiträge erst dann ausbezahlt werden, wenn die formellen Voraussetzungen zur Auszahlung wie z. B. Restfinanzierungsnachweise und definitive Verträge gegeben sind. Zusprechung und Auszahlung eines Förderbeitrags finden deshalb oft nicht im gleichen Jahr statt):</p><p>- 2002: 3 288 500 Franken = 31 Prozent der gesamten Filmförderung;</p><p>- 2003: 3 791 000 Franken = 34 Prozent;</p><p>- 2004: 3 696 000 Franken = 27 Prozent;</p><p>- 2005: 4 259 500 Franken = 27 Prozent.</p><p>Im Durchschnitt gehen 30 Prozent der Unterstützungsbeiträge des BAK an Dokumentarfilme und 70 Prozent an Spielfilme. Dieser Verteilschlüssel berechnet sich aufgrund der Kosten eines Dokumentarfilms, die durchschnittlich fünfmal tiefer sind als diejenigen eines Spielfilms, sowie aufgrund des Interesses der Kinobesucher für das Genre, welches auf ein Kinojahr gerechnet ebenfalls drei- bis fünfmal geringer ist. Was den Erfolg der Dokumentarfilme im Verhältnis zu den Spielfilmen am Fernsehen anbelangt, ist es für das BAK schwierig, ihn in Bezug auf das Ausland abzuschätzen. Für die Schweiz kann festgestellt werden, dass die Mehrheit der Filme, die das BAK unterstützt, auch am Fernsehen ausgestrahlt wird. Der Schwerpunkt des BAK liegt jedoch beim Kino und nicht beim Fernsehen. Im Bereich der Kinofilme ist das Potenzial der inländischen Produktion nicht zu unterschätzen. Im laufenden Jahr liegt der Marktanteil der Schweizer Filme an der Gesamtheit der in der Schweiz ausgestrahlten Filme bei über 10 Prozent. Rund eine Million Schweizer sind also ins Kino gegangen, um Schweizer Filme zu sehen. Schliesslich ist zu betonen, dass der obenerwähnte Anteil von 30 Prozent europaweit einer der höchsten ist, was das grosse Interesse des BAK am Dokumentarfilm belegt.</p><p>Die Verordnung über die Filmförderung erwähnt keine ausdrückliche Verpflichtung zur Förderung des Images der Schweiz im Ausland. Hingegen schlägt sie Massnahmen und Mittel zur Unterstützung von Koproduktionen von schweizerischen und ausländischen Filmen vor. Diese Koproduktionen sind ein ideales Mittel für den Export unserer Filme ins Ausland, was implizit auch zur Förderung des Images der Schweiz im Ausland beiträgt. Die Filmförderung durch andere Organe (z. B. Präsenz Schweiz) würde eine Änderung der gesetzlichen Grundlagen bedingen.</p><p>5. Die Frage der Chancengleichheit der Gesuchsteller von Förderungsbeiträgen im Rahmen der selektiven Filmförderung des Bundes stellt sich hauptsächlich bei der Begutachtung der Dossiers durch die Expertenkommissionen. Die Objektivität der Entscheide hängt somit einerseits ab vom Profil der Experten und andererseits von den Mechanismen, welche dazu beitragen, Interessenkonflikte zu vermeiden.</p><p>Die Mitglieder der Expertenkommissionen werden vom EDI auf Vorschlag des BAK ernannt (Art. 26 Abs. 1 FiG). Die Experten werden mit grosser Sorgfalt ausgewählt. Ausser auf die Einhaltung der Bestimmungen der Kommissionenverordnung (SR 172.31) wird besonders darauf geachtet, dass die verschiedenen Berufe der Filmbranche angemessen vertreten sind. Zusätzlich wurde die gesetzliche Amtszeit von zwölf Jahren (Art. 15) durch das BAK auf sechs Jahre begrenzt, um eine regelmässige Erneuerung zu ermöglichen und dennoch die Kontinuität in der Erfüllung der Aufgaben zu gewährleisten.</p><p>Die Zahl der Experten in einem so kleinen Land wie der Schweiz ist nicht unbegrenzt. Daher ist es fast unvermeidlich, dass auch gewisse Konkurrenten in Expertenkommissionen vertreten sind. Der Bundesrat hält seit bald dreissig Jahren fest, dass die Verweigerung einer Finanzhilfe nur aufgrund einer Kommissionsangehörigkeit unangemessen ist, wenn die betroffenen Projekte würdig sind, finanziell unterstützt zu werden (VPB 42.58; 1978). Wenn ein zu behandelnder Gegenstand direkt das Interesse eines Experten tangiert, tritt dieser in den Ausstand (Art. 24 FiFV).\"</p><p>Gemäss Artikel 10 VwVG muss eine Person, die einen Entscheid zu treffen oder vorzubereiten hat, in den folgenden Fällen in den Ausstand treten:</p><p>- Sie ist von einem zu treffenden Entscheid persönlich unmittelbar betroffen;</p><p>- sie wirkt beim Projekt in einer künstlerischen, technischen oder organisatorischen Funktion mit, soll dabei mitwirken oder hat dabei mitgewirkt;</p><p>- sie ist mit einer Partei in gerader Linie oder in der Seitenlinie bis zum dritten Grade verwandt oder verschwägert oder durch Ehe, Verlobung oder Kindesannahme verbunden;</p><p>- sie vertritt eine Partei oder ist in einer anderen Funktion berechtigt, über das Projekt zu entscheiden;</p><p>- sie ist aus anderen Gründen befangen.</p><p>Das BAK nimmt die Ausstandspflicht sehr ernst und hat deshalb für die Expertinnen und Experten der Begutachtungsausschüsse härtere Ausstandsregeln formuliert als diejenigen, die in Artikel 10 VwVG vorgesehen sind. So kann verhindert werden, dass Gesuche abgelehnt werden, um genügend Mittel für die eigenen Projekte zu reservieren.</p><p>Es kann nicht ausgeschlossen werden, dass Experten einer Fachkommission bei späterer Realisierung der geförderten Projekte in der einen oder anderen Form mitarbeiten. Über die Zusammensetzung der Mitarbeitenden sind zum Zeitpunkt der Gesuchseingabe - wenn überhaupt - erst vage Ideen vorhanden. Es kann auch vorkommen, dass der Produzent oder die Regie im Laufe der Projektentwicklung ausgewechselt wird. Zum besseren Verständnis: Wird ein Gesuch im Mai 2006 eingegeben, wird der Film vielleicht erst im Juni 2008 realisiert. Es ist daher verständlich, dass sich viele Parameter im Laufe der Projektentwicklung noch ändern. Das Wichtigste ist jedoch die Unabhängigkeit zum Zeitpunkt des Kommissionsentscheides. Diese Unabhängigkeit ist gewährleistet.</p><p>Die Vorstösse mit Tabellen und Grafiken können heruntergeladen werden unter: Ratsbetrieb / Curia Vista / Vorstösse mit Tabellen und Grafiken, die in der Geschäftsdatenbank nicht abgebildet werden können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat um die Beantwortung der folgenden Fragen:</p><p>1. Zum Dokumentarfilm über die Schweizer Jahre von Yehudi Menuhin:</p><p>Warum hat der Bund den 55-minütigen Dokumentarfilm \"Yehudi Menuhin - Die Schweizer Jahre\", der aus Anlass des 50. Menuhin-Festivals am 21. Juli 2006 in Gstaad uraufgeführt worden ist, nicht für unterstützungswürdig befunden?</p><p>Der Film, der zweifellos auch in vielen ausländischen TV-Programmen gezeigt werden wird, ist ein vorzüglicher Werbeträger für das Image der Schweiz im Ausland.</p><p>2. Zum Dokumentarfilm über die Schweizer Jahre von Charlie Chaplin:</p><p>Trifft es zu, dass der Bund bereits im Jahre 2002 dem gleichen Produzenten einen Förderungsbeitrag für den 56-minütigen Dokumentarfilm \"Charlie Chaplin - The Swiss Years\" verweigert hat?</p><p>Dieser Film, ebenfalls ein bedeutender Image-Träger für unser Land, ist inzwischen von vielen TV-Stationen in Europa, den USA und Japan gezeigt worden. Zudem wurde der Film auf Ersuchen des EDA dem Schweizer Filmfestival 2004 in Moskau (gratis) zur Verfügung gestellt.</p><p>3. Zur \"Porno-Karaoke\" am Filmfestival Locarno 2006:</p><p>Trifft es zu, dass das Bundesamt für Kultur (BAK) anlässlich des Filmfestivals von 2006 in Locarno eine \"Porno-Karaoke\" finanziell und ideell - direkt oder indirekt - unterstützt hat? Falls dem so ist, nach welchen Qualitätsmerkmalen hat das BAK diese Produktion gefördert?</p><p>4. Zum Verhältnis von TV-Dokumentarfilmen zu Kino-Spielfilmen:</p><p>- Wie viel Bundesmittel sind seit dem Jahr 2000 in die Förderung des Dokumentarfilms geflossen? Welchem prozentualen Anteil an der gesamten Filmförderung entspricht das?</p><p>- Hält der Bundesrat den heutigen Verteilschlüssel zwischen Dokumentarfilmen, die wegen ihrer Ausstrahlung im Fernsehen weltweit von Millionen Zuschauern gesehen, und Kinofilmen, die mitunter bloss von einigen Hunderten Besuchern im Inland angeschaut werden, für zweckmässig und ausgewogen? Wird dem (späteren) Zuschauererfolg angemessen Rechnung getragen, allenfalls auch erst im Nachhinein?</p><p>- Sind die Förderungskriterien für Dokumentarfilme, bei denen bereits aus dem vorgelegten Drehbuch ersichtlich ist, dass sie zur Förderung des Images der Schweiz im Ausland beitragen können, in der \"Verordnung über die Filmförderung\" genügend abgestützt? Oder kämen auch andere Finanzierungsquellen des Bundes (Präsenz Schweiz, Pro Helvetia usw.) hierfür - primär oder subsidiär - infrage?</p><p>5. Chancengleichheit für alle Gesuchsteller:</p><p>- Kann der Bundesrat garantieren, dass alle Gesuchsteller grundsätzlich die gleichen Chancen auf den Zuspruch von Förderungsbeiträgen haben? Kann er ausschliessen, dass andere Faktoren wie persönliche Beziehung oder mediengewerkschaftliche Zugehörigkeit die Entscheide beeinflussen?</p><p>- Ist insbesondere ausgeschlossen, dass Gesuchsteller, die selber dem Begutachtergremium angehören, bessere Chancen haben als echte Dritte, auch wenn Erstere bei der Behandlung eigener Gesuche in den Ausstand treten? Es wäre ja denkbar, dass sie sich gegenseitig insofern bevorteilen, als sie Drittgesuche ablehnen, um dadurch genügend Mittel für die eigenen Projekte zu reservieren.</p><p>- Kann der Bundesrat ausschliessen, dass Mitglieder oder Experten der Fachkommission, die bei Gesuchsverfahren mitentscheiden, bei der späteren Realisierung der geförderten Projekte nicht doch selber aktiv mitwirken (nachträglicher Einbezug)?</p><p>- Wie viele Bundesmittel sind in den letzten fünf Jahren in Projekte geflossen, in die Mitglieder oder Experten der Begutachter-Fachkommission involviert sind? Ich bitte den Bundesrat um eine entsprechend detaillierte Liste.</p><p>- Hält der Bundesrat nicht eine absolute Trennung zwischen gesuchstellenden und begutachtenden Personen für zweckmässig, um bei Entscheiden irgendwelche unlauteren Begünstigungen tunlichst zu vermeiden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Filmförderung des Bundes. Echte Chancengleichheit für alle?"
    }
  ],
  "title": "Filmförderung des Bundes. Echte Chancengleichheit für alle?"
}