{
  "id": 20063307,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2534,
      "gender": "f",
      "id": 512,
      "name": "Sommaruga Simonetta",
      "officialDenomination": "Sommaruga Simonetta"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2006-06-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "descriptors": [
    {
      "key": "L04K12020201",
      "name": "Telekommunikation",
      "type": 1
    },
    {
      "key": "L04K12020308",
      "name": "Telekommunikationsindustrie",
      "type": 1
    },
    {
      "key": "L04K05050111",
      "name": "Schiedsgerichtsbarkeit",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L05K0701060301",
      "name": "Konsumentenschutz",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    },
    {
      "key": "L05K0701010307",
      "name": "Kundendienst",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2006-10-02T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2006-09-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1150840800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1159740000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-10-02T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3307",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Mit der FMG-Revision hat der Gesetzgeber neu eine fernmeldegesetzliche Schlichtungsstelle vorgesehen, die als staatliche Behörde Streitigkeiten zwischen Anbietern und Kunden schlichtet und durch ihre Schlichtungstätigkeit eine transparente und faire Praxis in diesem komplexen und dynamischen Markt einführt. Ihre Schlichtungspraxis soll z. B. auch die Gestaltung der allgemeinen Geschäftsbedingungen und die Tätigkeit der Callcenters und Kundendienste der Anbieter beeinflussen. Sie soll, sofern nötig, auch mit der Wettbewerbskommission und dem Preisüberwacher zusammenarbeiten und Meldungen erstatten können, die ihrerseits in wichtigen Fällen den wirksamen Wettbewerb bzw. den Preismissbrauch überprüfen können.</p><p>Die bisherige, von sechs Telecom-Anbietern getragene, finanzierte und kontrollierte Telecom-Ombudsstelle (\"Ombudscom\") erfüllt die Bedingungen der neutralen und unabhängigen Schlichtungstätigkeit nicht. (Die bisherigen finanziellen Träger des Vereins sind die Swisscom Mobile, Swisscom Solution, Swisscom IT, Cablecom, Sunrise und Orange.) In der heutigen Ausgestaltung haben die Provider im Vereinsvorstand die Mehrheit, und sie definieren den Schlichtungsrahmen und die Vorgaben für die Ombudstätigkeit. Diese Stelle kann deshalb nicht als Basis für die neue fernmelderechtliche SchlichtungssteIle dienen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gemäss Artikel 12c des revidierten Fernmeldegesetzes (FMG) richtet das Bundesamt für Kommunikation (Bakom) eine Schlichtungsstelle ein oder beauftragt Dritte damit. Die Schlichtungsstelle kann bei Streitigkeiten zwischen Kunden und Anbieterinnen von Fernmelde- oder Mehrwertdiensten angerufen werden. Finanziert wird die Schlichtungsstelle gemäss FMG durch die Dienstanbieter und über eine kleine Behandlungsgebühr. Damit ist der Rahmen für die Schlichtungsstelle gegeben. Der Bundesrat regelt die Einzelheiten auf dem Verordnungswege.</p><p>Ein Verordnungsentwurf befindet sich derzeit zur Anhörung bei den interessierten Kreisen einschliesslich der Konsumentenorganisationen. Im Entwurf wird eine Regelung für die Schlichtungsstelle zur Gewährleistung einer unabhängigen, unparteiischen, transparenten und effizienten Ausübung ihrer Aufgabe vorgeschlagen. Darin werden die meisten von der Interpellation angesprochenen Punkte aufgenommen. Eine allfällige Schlichtungsstelle des Bakom oder im Falle der Delegation die externe beauftragte Schlichtungsstelle hat diesen Grundsätzen in ihrer Tätigkeit zu genügen. Der Verordnungsentwurf formuliert Anforderungen, die weiter gehen als die Ausgestaltung der heute tätigen Ombudsstelle der Telecom-Branche. Dies trifft namentlich für den Bereich der Unparteilichkeit und Unabhängigkeit zu.</p><p>Der Bundesrat wird aufgrund der Ergebnisse der Anhörung die endgültige Ausgestaltung der Schlichtungsstelle beschliessen. Dabei wird er die in der Interpellation vorgebrachten Anliegen im Rahmen der gesetzlichen Grundlage sorgfältig prüfen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird um Auskunft gebeten, wie er die neue Telecom-Schlichtungsstelle gemäss Artikel 12c des Fernmeldegesetzes (FMG) auszugestalten beabsichtigt, damit diese Behörde:</p><p>- neutral und von den Fernmeldeanbietern unabhängig operiert;</p><p>- einen klaren, behördlich definierten Rahmen für die Schlichtungstätigkeit im Rahmen des FMG und des Obligationenrechtes erhält;</p><p>- nicht einem kartellähnlichen Verhalten der Fernmelde-Anbieter Vorschub leistet;</p><p>- eine neutrale und kundenorientierte Aufklärungstätigkeit entfalten kann;</p><p>- sofern nötig Meldung an die Wettbewerbskommission oder an den Preisüberwacher erstatten kann;</p><p>- mit qualifiziertem Personal dotiert ist;</p><p>- von einer vom Bundesrat gewählten Leitungsperson geführt wird;</p><p>- einer Aufsicht und einem Controlling unterstellt wird.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ausgestaltung der fernmeldegesetzlichen Schlichtungsstelle"
    }
  ],
  "title": "Ausgestaltung der fernmeldegesetzlichen Schlichtungsstelle"
}