{
  "id": 20063403,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2435,
      "gender": "f",
      "id": 378,
      "name": "Saudan Françoise",
      "officialDenomination": "Saudan"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale-radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2006-06-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "descriptors": [
    {
      "key": "L05K0105050101",
      "name": "Arzneikosten",
      "type": 1
    },
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L06K010503010201",
      "name": "Generika",
      "type": 1
    },
    {
      "key": "L05K1105030201",
      "name": "Festpreis",
      "type": 1
    },
    {
      "key": "L03K110503",
      "name": "Preispolitik",
      "type": 1
    },
    {
      "key": "L05K0703010107",
      "name": "Preisabsprache",
      "type": 2
    },
    {
      "key": "L04K08040103",
      "name": "Bundesamt für Gesundheit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2006-09-25T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2006-09-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1151013600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1159135200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-09-25T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2435,
        "gender": "f",
        "id": 378,
        "name": "Saudan Françoise",
        "officialDenomination": "Saudan"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale-radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3403",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Va riconosciuto che il Consiglio federale sta facendo molto per promuovere i generici. Questi medicamenti costituiscono uno dei fattori che in futuro dovrebbero permettere di arginare i costi della salute. Le prime conseguenze di tale politica si fanno già sentire e non si può che rallegrarsene.</p><p>Tuttavia i medici e i farmacisti hanno qualche difficoltà a seguire l'evoluzione del mercato dei generici a causa dei cambiamenti rapidi delle serie, della riduzione dei prezzi dei preparati originali e dei rischi di destabilizzazione dei pazienti, in particolare di quelli anziani, in caso di cambiamento troppo frequente di medicamenti. Il listino dei prezzi dei medicamenti generici comporta variazioni di prezzo considerevoli rispetto ai preparati originali. Alcuni generici sono venduti allo stesso prezzo degli originali o addirittura a un prezzo superiore del 10 per cento e non meriterebbero quindi l'appellativo di \"generico\". È il caso di tre medicamenti generici del Voltarène di Novartis nel formato supposte da 50 mg che costano fino al 10 per cento in più del prodotto originale. Anche operando un confronto tra i generici ci si accorge che uno stesso medicamento con la medesima posologia, preparazione e uguale imballaggio di altri, può essere più caro con differenze che vanno da un minimo del 15 a un massimo del 90 per cento. Ciò significa che il generico più caro è più costoso del 15 fino al 90 per cento rispetto al generico corrispondente venduto al prezzo più basso. È il caso dell'antinfiammatorio Zyloric di GlaxoSmithKline i cui cinque generici, con posologia e imballaggio identici, sono venduti a prezzi che variano dal -14,20 per cento (18.80 franchi) al -54,8 per cento (9.90 franchi) e dal -12,28 (50.75 franchi) al -50,65 per cento (28.55 franchi), ossia circa del 90 per cento.</p><p>Limitandosi a qualche varietà di medicamenti molto utilizzati si trovano altri esempi:</p><p>1. Nel settore degli antidiabetici orali possiamo menzionare un campo in cui i prezzi dei generici presentano una differenza del 19 per cento per una posologia e di circa il 50 per cento per un'altra (anche se quest'ultimo divario risulta dal prezzo più alto di un solo generico tra i quattro offerti sul mercato, mentre gli altri tre hanno un prezzo quasi identico, il che è decisamente inconsueto). Si tratta del Glucophage di Merckx per il quale è in vendita, per una certa posologia, un generico a un prezzo inferiore del 19 per cento rispetto all'originale (31,60 franchi) e tre altri allo stesso prezzo (21,15 franchi), con una differenza del -45 per cento, vale a dire una differenza di quasi il 50 per cento tra i generici.</p><p>2. Per quanto concerne gli antinfiammatori, vi è una differenza tra i generici del Voltarène che si situa tra il 18 e il 33 per cento a seconda del preparato. Nel caso delle ampolle da 75 mg, si trovano sette generici che costano dall'8,9 (13.30 franchi) al 31,85 per cento (9.95 franchi) in meno, con un divario del 33 per cento. Nel quadro dei diversi preparati ad azione ritardata i cinque generici presentano differenze che oscillano dal -14,7 al -36,18 per cento. Per quanto riguarda i preparati da 50 milligrammi, il divario raggiunge il 20 per cento. Nel caso del Brufen di Abbott, ad esempio, la differenza raggiunge il 20 per cento. Ma le differenze di prezzo maggiori (fino a circa il 90 per cento) si registrano per i generici dello Zyloric.</p><p>3. Per quanto concerne i medicamenti anticolesterolo contenenti statine (che hanno una notevole importanza a causa del loro prezzo elevato e del fatto che sono utilizzati quotidianamente da dozzine di pazienti in Svizzera per una durata illimitata), il divario è del 14 per cento tra i sette generici della Melavotin e del Selipran e del 33 per cento tra quelli dello Zoccor.</p><p>Numerosi di questi generici sono stati immessi sul mercato recentemente; è il caso dei medicamenti anticolesterolo di cui il primo generico è disponibile solo dal 1° giugno 2005 (a un prezzo superiore del 30 per cento rispetto al prezzo attuale dello stesso preparato). Sembra che fino al mese di novembre 2005 molti farmacisti, medici e anche importanti casse malati non fossero stati adeguatamente messi al corrente in merito alla comparsa sul mercato di tali medicamenti e di quelli in attesa di essere omologati dall'UFSP visto che, nonostante le ripercussioni di tali sconvolgimenti dei prezzi di vendita sul budget, non ne hanno informato i clienti e gli assicurati.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. I prezzi di fabbrica per la consegna dei generici devono essere inferiori di almeno il 30 per cento al momento della loro ammissione nell'elenco delle specialità (ES), o inferiori di almeno il 15 per cento dopo due anni dalla loro ammissione, rispetto ai prezzi di fabbrica per la consegna dei preparati originali corrispondenti (articoli 65 capoverso 5bis e 65c dell'ordinanza sull'assicurazione malattie; RS 832.102). Inoltre, in linea di principio i nuovi generici non possono essere più cari dell'ultimo generico ammesso o del generico più conveniente intercambiabile con il relativo preparato originale. Le differenze di prezzo richieste dall'Ufficio federale della sanità pubblica (UFSP) portano i generici ai loro prezzi massimi. Tuttavia i fornitori sono liberi di proporre riduzioni di prezzo e di offrire i propri prodotti a costi inferiori rispetto a quelli fissati al momento della loro ammissione. La concorrenza tra i produttori nella fascia dei prezzi al di sotto di quelli massimi è libera e anche auspicata. </p><p>2. Due o più generici possono avere lo stesso prezzo se i produttori si attengono ad un importo che rispecchi l'esatta differenza richiesta (rispettivamente il 30 e 15 per cento) rispetto al preparato originale e al generico corrispondente avente il prezzo più basso ammesso fino a quel momento, vale a dire se non propongono di propria iniziativa prezzi più bassi.</p><p>3. L'UFSP informa generalmente sulle riduzioni di prezzo nell'ES mediante il suo bollettino mensile. Non è quindi necessario comunicare singolarmente ogni riduzione di prezzo. Quando invece l'UFSP procede a verifiche approfondite dei prezzi di numerosi preparati inclusi nell'ES, così come è avvenuto il 1° aprile e il 1° luglio 2006, i canali di distribuzione (grossisti, dettaglianti) sono informati a titolo preliminare sulla riduzione dei prezzi mediante una comunicazione speciale. </p><p>4. La responsabilità della sostituzione dei medicamenti ricade sul medico curante. Se ritiene che la sostituzione di un preparato orginale con un generico sia rischiosa per motivi di ordine medico, egli ha la facoltà di escludere esplicitamente la sostituzione (articolo 52a della legge federale sull'assicurazione malattie, LAMal; RS 832.10, e articolo 38a capoverso 2 dell'ordinanza sulle prestazioni, Opre; RS 832.112.31). Per gli stessi motivi il medico può escludere anche la sostituzione di un generico con un altro generico.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Invito il Consiglio federale a rispondere alle domande seguenti: </p><p>1. Qual è la politica dell'UFSP in materia di fissazione dei prezzi dei generici? </p><p>2. Nonostante le importanti differenze di prezzo, accade che due generici siano venduti allo stesso prezzo (in generale quelli dei due principali fabbricanti svizzeri). Quali ne sono le ragioni?</p><p>3. Come vengono informati i medici, i farmacisti e le assicurazioni in caso d'introduzione di un generico venduto a prezzo molto più vantaggioso?</p><p>4. In che misura si tiene conto delle preoccupazioni dei medici per quanto attiene al rischio di vedere i pazienti soprattutto quelli anziani o quelli che presentano patologie multiple o particolari  destabilizzati dai cambiamenti troppo frequenti dei medicamenti generici?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Come fissa il prezzo dei medicamenti l'UFSP?"
    }
  ],
  "title": "Come fissa il prezzo dei medicamenti l'UFSP?"
}