{
  "id": 20070072,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 12 septembre 2007 relatif à l'article constitutionnel concernant la recherche sur l'être humain",
  "formattedId": "07.072",
  "initialSituation": "<p>Le projet donne à la Confédération une compétence étendue pour réglementer la recherche sur l'être humain. Le but est d'assurer la protection de la dignité et de la personnalité de l'être humain dans la recherche, en veillant à la liberté de la recherche et en tenant compte de l'importance de la recherche pour la santé et la société.</p><p>La législation relative à la recherche sur l'être humain en Suisse est actuellement lacunaire et hétérogène et manque de systématique. Les dispositions qui existent au niveau fédéral ou cantonal portent uniquement sur certains volets de la recherche sur l'être humain, principalement les essais cliniques; de plus, elles apportent, en partie, des solutions différentes à des questions analogues. La Confédération souhaite remplacer cette situation juridique insatisfaisante par une solution fédérale uniforme, étendue et exhaustive.</p><p>Ce projet donne à la Confédération une compétence étendue pour réglementer la recherche sur l'être humain. Son but premier est d'assurer la protection de la dignité et de la personnalité de l'être humain dans la recherche. Lorsqu'elle légifère en la matière, la Confédération doit veiller à la liberté de la recherche et tenir compte de l'importance de la recherche pour la santé et la société. Le législateur fédéral ne peut intervenir en réglementant la recherche que si la dignité ou la personnalité de l'être humain est menacée. Par conséquent, le domaine d'application de l'article constitutionnel est déterminé par ces deux biens juridiques et non par certains domaines comme la médecine ou la psychologie. D'une part, cette conception dynamique évite les excès de réglementation; d'autre part, les évolutions scientifiques, imprévisibles aujourd'hui et susceptibles de menacer la dignité et la personnalité, peuvent être prises en compte sans qu'il faille modifier la Constitution lorsqu'elles apparaîtront. Le projet repose sur une acception large de la notion de \"recherche sur l'être humain\". Celle-ci englobe non seulement la recherche sur des personnes, mais aussi la recherche sur du matériel biologique d'origine humaine, des données personnelles, des personnes décédées ou encore des embryons ou foetus humains.</p><p>L'article constitutionnel formule des principes centraux que le législateur doit respecter lorsqu'il réglemente la recherche sur l'être humain :</p><p>- La recherche sur l'être humain ne peut être réalisée que si les personnes concernées ont donné leur consentement éclairé. Une exception à ce principe n'est permise que si la loi la prévoit. Un refus est contraignant dans tous les cas, que la personne soit capable de consentir ou non ; par conséquent personne ne peut être forcé à participer à un projet de recherche.</p><p>- Il est uniquement possible de réaliser des projets de recherche impliquant des personnes que si le rapport entre les risques et les bénéfices n'est pas disproportionné.</p><p>- La recherche sur des personnes incapables de discernement est autorisée, mais elle doit respecter des conditions plus strictes que la recherche sur des personnes capables de discernement. En particulier, des personnes incapables de discernement ne peuvent être impliquées dans un projet de recherche que si des résultats équivalents ne peuvent être obtenus avec des personnes capables de discernement (principe de subsidiarité). Si la recherche sur une personne incapable de discernement ne permet pas d'escompter un bénéfice direct pour cette personne, les risques et les contraintes doivent être minimaux.</p><p>- Tout projet de recherche doit être soumis à un examen avant sa réalisation. Cette expertise indépendante doit avoir établi que la protection de la personne participant à un projet est assurée.</p><p>L'article constitutionnel impose en outre à la Confédération de s'engager en faveur de la qualité et de la transparence de la recherche sur l'être humain dans l'accomplissement de ses tâches, notamment lorsqu'elle légifère au sujet de la recherche sur l'être humain ou lorsqu'elle l'encourage. (Source : message du Conseil fédéral) </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 12 septembre 2007 relatif à l'article constitutionnel concernant la recherche sur l'être humain"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2008-09-15T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2008-12-11T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2009-03-03T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2009-06-04T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2009-06-11T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2009-09-17T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2009-09-25T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2009-09-25T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral relatif à un article constitutionnel concernant la recherche sur l'être humain"
    }
  ],
  "proceedings": "<p>Au <b>Conseil national</b>, la majorité de la commission chargée de l'examen préalable (CSEC-N) a proposé de suivre, à quelques exceptions près, le projet élaboré par le Conseil fédéral sur mandat du Parlement (motion 03.3007). Le but premier de l'article constitutionnel est d'assurer la protection de la dignité et de la personnalité de l'être humain dans la recherche, tout en veillant à la liberté de la recherche et en tenant compte de l'importance de la recherche pour la santé et la société. L'al. 2 de l'article constitutionnel édicte plusieurs principes justement destinés à assurer la protection des personnes prenant part à un projet de recherche. La commission est entrée en matière sans avis contraire. Cependant, des avis divergents sont apparus au sein du conseil à propos de la teneur à donner à cet article constitutionnel et de la façon de concilier la protection des droits fondamentaux et la liberté de la recherche. Une minorité I, emmenée par Maya Graf (G, BL) et soutenue par le groupe des Verts, visait à interdire les projets de recherche qui ne permettent pas d'escompter un bénéfice direct pour les personnes incapables de discernement. Cette minorité critique la proposition de la majorité de la commission qui autoriserait la réalisation de projets de recherche n'ayant aucune utilité thérapeutique pour les personnes concernées. Pour Maya Graf, il serait inacceptable qu'une telle disposition figure dans la constitution. Le conseil a décidé, par 121 voix contre 52, de suivre la proposition de la majorité de la commission et du Conseil fédéral. Les groupes PRD et UDC ont par ailleurs estimé que l'article constitutionnel était formulé de manière trop détaillée. Selon eux, les principes fixés aux al. 2 et 3 - consentement des personnes participant à un projet de recherche, risques et contraintes mesurés, obligation de réaliser une expertise indépendante du projet de recherche et qualité et transparence de la recherche sur l'être humain - ne devraient pas figurer dans la constitution. Ces exigences restreignent, à leurs yeux, de manière exagérée la liberté de recherche. Par l'intermédiaire de son porte-parole, Lieni Füglistaler (V, AG), la minorité II a d'ailleurs proposé de biffer intégralement ces deux alinéas et de réduire l'article constitutionnel à une simple norme de compétence, en ne conservant que l'al. 1. Le conseiller fédéral Pascal Couchepin a rejeté cet argument. Il est d'avis que le projet constitue un compromis équilibré et qu'il permettrait de restaurer la confiance de l'opinion publique à l'égard de la recherche, servant ainsi les intérêts des chercheurs. Seuls les groupes PDC/PEV/glp et socialiste ont soutenu le point de vue du ministre de l'Intérieur. Pour Hans Widmer (S, LU), il est important que soient formulés des principes définissant des critères minimaux sur lesquels devront se baser les législations futures touchant au domaine de la recherche sur l'être humain. Après le rejet par le conseil de la proposition de la minorité I, qui visait à interdire purement et simplement les projets de recherche ne laissant pas escompter de bénéfice direct pour les personnes y participant, le groupe des Verts a décidé de soutenir la proposition de la minorité II, laquelle a finalement été adoptée par le conseil. Le Conseil national a en effet décidé, par 105 voix contre 73, de biffer les alinéas 2 et 3. Au vote sur l'ensemble, le projet a été adopté par 114 voix contre 45. Hans Widmer (S, LU), qui s'est exprimé au nom du groupe socialiste, a averti que le PS ne soutiendrait pas un article aussi tronqué en votation populaire.</p><p>Au <b>Conseil des Etats</b>, la commission chargée de l'examen préalable (CSEC-E) a cherché un compromis entre la proposition du Conseil fédéral et la solution du Conseil national, lequel souhaitait réduire l'article constitutionnel à une simple norme de compétence. Hermann Bürgi (V, TG), président de la commission, a expliqué que la commission s'était prononcée à l'unanimité en faveur d'une solution de compromis prévoyant la formulation de prescriptions constitutionnelles destinées à protéger la dignité humaine, la personnalité et la santé dans le domaine spécifique de la recherche biomédicale. Concrètement, la commission a proposé de restreindre la portée de l'al. 2 à la recherche biomédicale. Cela signifie par exemple que la recherche en sciences humaines et sociales ne serait, elle, pas réglée par des dispositions constitutionnelles contraignantes. Dans l'ensemble, l'article constitutionnel a encore été abrégé. En effet, la version proposée par la CSEC-E ne fait plus mention de la liberté de la recherche, qui est déjà garantie à l'art. 20 de la Constitution fédérale. La commission a par ailleurs approuvé la décision du Conseil national de biffer l'al. 3, estimant que le principe de la qualité et de la transparence de la recherche sur l'être humain ne devait pas être inscrit dans la constitution. La décision de la commission a fait l'unanimité au sein du conseil. Si le conseiller fédéral Pascal Couchepin s'est également montré satisfait de cette proposition, il a rappelé que certaines notions, notamment l'expression \" recherche biomédicale \", restaient à définir. Le Conseil des Etats a suivi la proposition de sa commission et adopté le projet, par 33 voix contre 0.</p><p>Lors de la procédure d'élimination des divergences au <b>Conseil national</b>, la commission a recommandé l'adoption de l'art. 118a, al. 1, sous sa forme complète, forme qui permet, selon elle, d'énoncer les deux impératifs majeurs que sont la liberté de la recherche et la protection de la dignité et de la personnalité de l'être humain. Maya Graf (G, BL) a quant à elle soutenu la version du Conseil des Etats car cette dernière ne fait pas expressément mention de la liberté de recherche. Lors du vote concernant cet alinéa, le conseil a suivi l'avis de la commission par 140 voix contre 31. En ce qui concerne l'al. 2, qui fixe les principes régissant la recherche sur l'homme et son domaine d'application, la commission a proposé de se rallier au compromis présenté par le Conseil des Etats, après y avoir apporté une seule modification : elle a proposé de remplacer, dans la phrase introductive, la notion de \" recherche biomédicale sur des personnes \" par celle de \" recherche sur les personnes en biologie et en médecine \", qui lui paraît être plus claire, plus compréhensible et surtout plus usitée au niveau international, comme l'a expliqué son rapporteur, Pascale Bruderer (S, AG). Cette proposition a obtenu le soutien des groupes PS, PDC/PEV/glp, RL ainsi que BD. En revanche, une minorité, emmenée par Lieni Füglistaller (V, AG) préférait s'en tenir à la décision première et se limiter à édicter une norme de compétence. De son côté, Maya Graf (G, BL) a réaffirmé le refus du groupe des Verts d'accepter que des projets de recherche soient menés sur des personnes incapables de discernement - telles que les enfants. Or, c'est, d'après elle, ce que permet la formulation de l'article telle qu'elle est proposée; par conséquent, elle a annoncé que les Verts s'abstiendraient lors du vote sur l'al. 2. Finalement, le Conseil national a approuvé la proposition de la majorité de la commission par 107 voix contre 55.</p><p>Au <b>Conseil des Etats</b>, Hermann Bürgi (V, TG) a proposé, au nom de la commission, d'adopter la formulation du Conseil national pour ce qui est de l'al. 2, mais de s'en tenir à la décision première concernant l'al. 1. Il a souligné en effet que la mention ou non de la notion de liberté de la recherche n'avait ici aucune incidence sur le fond. Du point de vue de la commission, la proposition du Conseil des Etats est certes tout à fait claire et conforme à la Constitution ; l'inscription dans la Constitution du principe de liberté de la recherche ne s'impose toutefois pas, d'autant que ce principe est déjà garanti par le texte constitutionnel. Le Conseil des Etats a adopté tacitement les propositions de la commission.</p><p>Suite à cette adoption, le <b>Conseil national</b> ne devait plus examiner qu'un seul point de divergence. La majorité de la commission a alors proposé au conseil d'en rester à sa première décision. Le rapporteur germanophone de la commission, Pascale Bruderer (S, AG), a rappelé qu'une votation populaire aurait lieu sur cet article constitutionnel et que la formulation de cet article devait définir clairement et intelligiblement les principes sur lesquels la recherche sur l'être humain devait s'appuyer afin que les électeurs puissent voter en toute connaissance de cause. Hans Widmer (S, LU) a, de son côté, affirmé que cet article constitutionnel se devait d'être irréprochable non seulement sur la forme, mais aussi sur le fond. Une minorité de la commission, emmenée par Maya Graf (G, BL) et soutenue par le groupe des Verts et une partie du groupe PDC/PEV/PVL, s'est toutefois prononcée en faveur de la formulation du Conseil des Etats, plus à même, selon elle, de garantir la protection de l'individu et de sa dignité. Le Conseil national a finalement décidé, par 119 voix contre 40, de suivre la majorité de sa commission et de maintenir sa décision.</p><p>Au <b>Conseil des Etats</b>, le rapporteur de la commission, Hermann Bürgi (V, TG), a proposé de mettre fin aux discussions relatives à la dernière divergence et de se rallier à la position du Conseil national et du Conseil fédéral, dans l'intérêt même de l'affaire. Il a rappelé que la mention de la notion de liberté de la recherche ne changeait rien sur le fond - y compris pour ce qui est du matériel biologique -, sachant que, en cas de conflit, la dignité de la personne humaine prime toujours sur la liberté de recherche. Au final, le conseil a soutenu tacitement la proposition de sa commission. </p><p></p><p><b>Au vote final, l'arrêté a été adopté par 114 voix contre 61 au Conseil national et par 40 voix contre 0 au Conseil des Etats.</b></p><p></p><p><b>Le projet a été accepté par le peuple et les cantons le 7 mars 2010 par 77,2% des votants et tous les cantons.</b></p>",
  "title": "Recherche sur l'être humain. Article constitutionnel"
}