{
  "id": 20070092,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 21. Novembre 2007 zur Erweiterung des SBB-Netzes durch die neue Verbindung Mendrisio-Landesgrenze (-Varese)",
  "formattedId": "07.092",
  "initialSituation": "<p>Am 6. Oktober 2006 haben die eidgenössischen Räte das Bundesgesetz über den Infrastrukturfonds für den Agglomerationsverkehr, das Nationalstrassennetz sowie Hauptstrassen in Berggebieten und Randregionen1 gutgeheissen. Mit dem Bundesbeschluss vom 4. Oktober 2006 über den Gesamtkredit für den Infrastrukturfonds haben sie grundsätzlich dem Bau einer neuen Bahnverbindung Mendrisio-</p><p>Landesgrenze (-Varese) zugestimmt und 67 Millionen Franken dafür freigegeben. Die neue Verbindung soll die Kapazitäten des Agglomerationsverkehrs verbessern und die Verlagerung des grenzüberschreitenden Verkehrs von der Strasse auf die Bahn fördern.</p><p>Die Erweiterung des SBB-Netzes in westlicher Richtung ab dem Bahnhof Mendrisio ist ein zentrales Projekt zum Angebotsausbau im Raum Tessin-Lombardei. Die neue Bahnlinie FMV (Ferrovia Mendrisio-Varese) verbindet die Strecke Varese-Porto Ceresio und die Gleisanlage Stabio-Mendrisio mittels einer Neubaustrecke von 6,5 Kilometer Länge zwischen Arcisate und Stabio. Sie dient im Wesentlichen dem regionalen und grenzüberschreitenden Personenverkehr zwischen den Knotenpunkten Varese, Como und Lugano, die bislang nicht durch eine Bahnlinie verbunden waren. Zudem verbindet sie das Tessin mit dem Mailänder Flughafen Malpensa.  </p><p>Schliesslich ermöglicht sie eine effiziente Verbindung zwischen der Gotthard- und der Simplonlinie via Gallarate (I).</p><p>Auf den ersten 4,5 Kilometern der Neubaustrecke zwischen Mendrisio und Stabio wird das bestehende Gütergleis zu einer Doppelspur ausgebaut. Von Stabio bis zur italienischen Grenze entsteht neu ein 2 Kilometer langer Doppelspurabschnitt. Die Baukosten der neuen Strecke sind mit 134 Millionen Franken veranschlagt. Der 11,2 Kilometer lange Streckenteil von der Landesgrenze bis Varese wird von Italien finanziert und realisiert. Mit der Freigabe der Mittel durch das Parlament wurde sichergestellt, dass das dringende S-Bahn-Projekt rasch realisiert werden kann. Die Mitfinanzierung durch den Bund setzt jedoch voraus, dass die Bauarbeiten spätestens Ende 2008 beginnen.</p><p>Da die neue Bahnverbindung eine Erweiterung des SBB-Streckennetzes darstellt, bedarf sie der Genehmigung in Form eines einfachen Bundesbeschlusses.</p><p>(Quelle: Botschaft des Bundesrates)      </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 21. Novembre 2007 zur Erweiterung des SBB-Netzes durch die neue Verbindung Mendrisio-Landesgrenze (-Varese)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2008-03-19T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2008-06-10T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Erweiterung des SBB-Netzes durch die neue Verbindung Mendrisio-Landesgrenze (-Varese)"
    }
  ],
  "proceedings": "<p></p><p>Der <b>Ständerat </b>nahm die Vorlage diskussionslos und ohne Gegenstimme an.</p><p>Im <b>Nationalrat </b>stellte Peter Föhn (V, SZ) namens einer Minderheit der Kommission für Verkehr und Fernmeldewesen (KVF) einen Rückweisungsantrag mit dem Auftrag, die Vorlage zu sistieren und sie dem Parlament erst dann wieder vorzulegen, wenn ein von beiden Ländern verbindlich unterzeichneter Staatsvertrag vorliegt. Bundesrat Moritz Leuenberger wies darauf hin, dass das Parlament dem Projekt  schon mehrmals zugestimmt habe - so im Rahmen der Leistungsvereinbarung mit den SBB und mit dem Infrastrukturfonds. Es gehe nun nur noch darum, die Rechtsgrundlage zu schaffen. Der Staatsvertrag mit Italien sei paraphiert und er habe keine Zweifel, dass der neue italienische Verkehrsminister Altero Matteoli diesen Vertrag unterzeichnen werde. </p><p>Der Rückweisungsantrag wurde mit 142 zu 28 Stimmen (wovon 27 Stimmen aus der SVP-Fraktion) abgelehnt. In der Gesamtabstimmung stimmte der Nationalrat der Vorlage mit 146 zu 22 Stimmen zu.</p>",
  "title": "SBB. Netzerweiterung"
}