{
  "id": 20070061,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 27 juin 2007 concernant la révision du code civil suisse (Cédule hypothécaire de registre et autres modifications des droits réels)",
  "formattedId": "07.061",
  "initialSituation": "<p>La révision des dispositions du code civil (CC) portant sur les droits réels immobiliers et le registre foncier fait suite à diverses interventions parlementaires relatives à la cédule hypothécaire et à l'hypothèque des artisans et des entrepreneurs. Elle répond également à quelques préoccupations exprimées par les professionnels du registre foncier. L'un de ses objectifs primordiaux est d'améliorer durablement les conditions-cadre juridiques et économiques dans le domaine des droits réels immobiliers. La révision vise, en outre, à faire du registre foncier un système d'informations relatives au sol plus moderne qu'il ne l'est actuellement: les données sur les immeubles devront être à jour et fiables.</p><p>Les points essentiels de la révision sont les suivants:</p><p>- Modification du droit relatif à la cédule hypothécaire: l'introduction de la cédule hypothécaire de registre qui coexistera avec l'actuelle cédule hypothécaire sur papier se traduira par de nombreux allégements pour les praticiens. La cédule hypothécaire de registre est constituée par inscription au registre foncier, sans qu'il soit nécessaire d'établir un papier-valeur. Son transfert a également lieu par l'inscription du nouveau créancier au registre foncier. Cette innovation permet d'épargner les frais d'établissement et de conservation des titres physiques sans parler des frais de communication de ceux-ci entre les offices du registre foncier, les notaires et les banques. De surcroît, elle élimine les risques de perte. Or on sait que la perte d'une cédule hypothécaire sur papier entraîne toujours une laborieuse et coûteuse procédure d'annulation.</p><p>Dans le cadre de la révision des dispositions relatives à la cédule hypothécaire, nous avons renoncé à prévoir une novation automatique de la dette. En outre, nous avons décidé d'abolir les compétences législatives cantonales dans le domaine des droits de gage immobiliers, mesure qui facilitera encore davantage l'exercice par les banques de leur activité en matière de crédit hypothécaire, dans l'ensemble du pays.</p><p>- Modifications relatives à l'hypothèque légale des artisans et des entrepreneurs: L'instauration de l'obligation de requérir l'aval du propriétaire foncier pour faire exécuter sur son immeuble des travaux par un artisan ou un entrepreneur lorsque ceux-ci sont commandés par un tiers permet d'élargir le cercle des maîtres de l'ouvrage potentiels. Outre les locataires et les fermiers, les usufruitiers, les titulaires de droits d'habitation ou encore les futurs acquéreurs d'un immeuble pourront commander des travaux pour lesquels les artisans et les entrepreneurs pourront, en cas de non-paiement, requérir l'inscription d'une hypothèque légale. Cette réforme permet de combler une lacune que présente la législation. Un artisan ou un entrepreneur qui construit sur un bien-fonds dont il n'est pas sûr qu'il ne fasse pas partie du patrimoine administratif d'une collectivité et, partant, soit insaisissable, pourra demander l'inscription provisoire du droit de gage. Le délai d'inscription sera maintenu à trois mois. Rappelons qu'il est le fruit d'un compromis entre l'intérêt des artisans et des entrepreneurs à pouvoir disposer d'un délai aussi long que possible pour réagir et celui des propriétaires fonciers à ce que la situation en matière de droits de gage soit rapidement élucidée.</p><p>- Nouvelles règles touchant la forme à respecter: pour des motifs tenant à la sécurité du droit, l'exigence de la forme authentique sera étendue à tous les droits de gage immobiliers constitués par un acte juridique ainsi qu'à tous les types de droits de superficie. En revanche la forme écrite continuera de suffire pour la constitution contractuelle de servitudes foncières. Toutefois, si l'exercice de la servitude est limité localement, un plan devra être produit auprès de l'office du registre foncier, dans la mesure où il ne peut pas être déterminé avec précision à la lumière de la description donnée par le titre. Ces nouvelles normes permettront aux offices du registre foncier de disposer d'éléments d'informations clairs et fiables en vue de l'inscription et, du même coup, au registre foncier de remplir pleinement sa fonction de système d'informations relatives au sol.</p><p>Faire du registre foncier un système moderne d'informations relatives au sol: le projet vise à doter les offices du registre foncier d'instruments leur permettant d'épurer facilement du registre foncier les inscriptions ayant perdu toute importance. </p><p>Si un immeuble est divisé, non seulement les servitudes mais encore les annotations et les mentions devront être épurées pour chaque parcelle. Il en ira de même en cas de réunion d'immeubles. En outre, pour des périmètres déterminés, les cantons pourront ordonner une procédure d'épuration publique. Les inscriptions ayant perdu toute portée juridique pourront être radiées selon une procédure simplifiée. Enfin, le projet prévoit de rendre obligatoire la mention des restrictions publiques à la propriété et des hypothèques légales de droit public cantonal, ce qui accroîtra la transparence et la publicité du registre foncier. Le Conseil fédéral a profité du présent projet pour apporter dans le domaine des droits réels immobiliers des modifications mineures à diverses institutions telles que la responsabilité des propriétaires fonciers et le droit de voisinage, qui ont donné satisfaction. </p><p>Aussi ces modifications ne remettent-elles pas en cause la conception générale de ces institutions. Quant aux dispositions concernant la lettre de rente, elles seront abrogées, celle-ci ayant perdu toute portée pratique. Enfin les nouvelles dispositions proposées régleront plus clairement la surveillance du registre foncier. (Source : message du Conseil fédéral)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 27 juin 2007 concernant la révision du code civil suisse (Cédule hypothécaire de registre et autres modifications des droits réels)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2008-06-04T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2009-04-27T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2009-09-22T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2009-11-26T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2009-12-03T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2009-12-11T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2009-12-11T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Code civil suisse (Cédule hypothécaire de registre et autres modifications des droits réels)"
    }
  ],
  "proceedings": "<p></p><p>Au <b>Conseil des Etats,</b> ce sont avant tout la question de la forme authentique (art. 732) et celle de l'hypothèque des artisans et des entrepreneurs (art. 837) qui ont provoqué le débat dans le cadre de ce projet aussi vaste que complexe. S'agissant de l'art. 732, une minorité a estimé que le contrat constitutif d'une servitude nécessitait la forme authentique. La majorité, quant à elle, a jugé suffisante la forme écrite, un point de vue qui a fini par s'imposer par 23 voix contre 13.</p><p>Concernant les dispositions relatives à l'hypothèque des artisans et des entrepreneurs, il s'agissait de mettre en balance les intérêts des propriétaires fonciers et ceux des artisans. Actuellement, les artisans et les entrepreneurs peuvent requérir, en garantie de leurs créances, l'inscription d'une hypothèque légale sur l'immeuble pour lequel ils ont fourni des matériaux et du travail, que leur débiteur soit le propriétaire foncier lui-même ou un tiers, comme un entrepreneur général. Toujours selon le droit en vigueur, la protection de l'artisan s'applique même si le propriétaire foncier a déjà payé l'entrepreneur général. Le propriétaire foncier court donc le risque de devoir payer deux fois une même facture en cas de faillite de l'entrepreneur général. Une minorité emmenée par Rolf Schweiger (RL, ZG) s'est opposée à cette réglementation en demandant qu'elle soit modifiée en faveur des propriétaires fonciers. D'après elle, en effet, un artisan connaît les usages de la branche et a donc moins de difficultés à se prémunir contre le non-paiement de l'entrepreneur général qu'un propriétaire foncier qui se trouve tout à coup contraint de payer une seconde fois, en tout ou en partie, sa nouvelle propriété. Le conseil a rejeté la proposition de la minorité par 25 voix contre 16. En revanche, une modification de l'art. 839, al. 2, a été adoptée : l'inscription d'une hypothèque légale doit être requise au plus tard non plus dans les trois mois, mais dans les quatre mois qui suivent l'achèvement des travaux.</p><p>Le <b>Conseil national</b> s'est rallié à la proposition de la majorité au sujet de l'art. 732, se prononçant en faveur de la forme authentique par 100 voix contre 62. Le groupe UDC et certains représentants des Verts avaient soutenu la minorité emmenée par Alec von Graffenried (G, BE). Pour leur part, les dispositions relatives à l'hypothèque des artisans et des entrepreneurs ont donné lieu à un débat nourri. Contre l'avis de l'UDC, le conseil a adhéré aux propositions de la majorité et à la décision du Conseil des Etats. Il a adopté notamment une proposition (art. 837) de Philipp Müller (RL, AG), selon laquelle un sous-traitant ne peut requérir l'inscription d'une hypothèque légale que s'il en informe le propriétaire de l'immeuble ou le maître d'ouvrage par écrit lorsqu'il accepte le mandat et seulement si le propriétaire de l'immeuble ou le maître d'ouvrage ne refuse pas expressément de confier le mandat au sous-traitant. Par ailleurs, le conseil a adopté également la proposition de Werner Messmer (RL, TG) de suivre l'avis du Conseil des Etats en ce qui concerne l'art. 839, al. 2, allant ainsi à l'encontre de la position défendue par la commission.</p><p>Au vote sur l'ensemble, le projet a été adopté par 100 voix contre 48. Les opposants étaient issus des rangs du groupe UDC, qui avait soutenu en vain plusieurs propositions de minorité lors de l'examen du projet.</p><p>Au <b>Conseil des Etats</b>, la question de la forme authentique a de nouveau donné lieu à de longs débats. Au final, le conseil a suivi la proposition de la majorité et approuvé, par 23 voix contre 14, la décision du Conseil national, également soutenue par le Conseil fédéral. En ce qui concerne les dispositions relatives à l'hypothèque, le conseil a rejeté par 19 voix contre 16 le nouvel art. 837, introduit par le Conseil national. Pour des raisons de cohérence, la durée du délai (art. 839, al. 2), prolongée à quatre mois en première lecture, a aussi été modifiée dans les al. 4 et 5.</p><p>Au <b>Conseil national</b>, une minorité emmenée par Pirmin Schwander (V, SZ) a proposé de maintenir la décision du conseil relative à la fin d'une propriété par étages (art. 712f, al. 2 à 4). D'extrême justesse, par 85 voix contre 84, le Conseil national a adopté la proposition de la majorité, se ralliant ainsi à la décision du Conseil des Etats.</p><p>L'art. 837, al. 0, qui régit l'inscription de l'hypothèque légale des artisans et entrepreneurs, a une nouvelle fois donné lieu à un débat nourri. Le Conseil national a finalement accepté la proposition de la minorité Maurice Chevrier (CEg, VS), se ralliant ainsi au Conseil des Etats. Concernant l'enregistrement des servitudes pour des conduites d'eau souterraines (art. 676 al. 3 et 4), le Conseil national a maintenu sa précédente décision.</p><p>Par 24 voix contre 10, le <b>Conseil des Etats</b> a éliminé la dernière divergence en renonçant à conférer aux cadastres des conduites la foi publique du registre foncier.</p><p></p><p><b>Au vote final, la loi a été adoptée par 40 voix contre 0 au Conseil des Etats et par 183 voix contre 10 au Conseil national.</b></p>",
  "title": "CC. Cédule hypothécaire de registre et autres modifications des droits réels"
}