{
  "id": 20070100,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 21 décembre 2007 à l'appui de l'arrêté fédéral cocnernant la prolongation de la participation suisse à la Kosovo Force multinationale (KFOR)",
  "formattedId": "07.100",
  "initialSituation": "<p>L'arrêté fédéral simple doit permettre d'autoriser la poursuite jusqu'au 31 décembre 2011, avec une légère augmentation d'effectif, de l'engagement de la \"Swiss Company\" (SWISSCOY) dans le cadre de la Kosovo Force multinationale (KFOR), initialement prévu, dans les conditions et dans son ampleur actuelles, du 6 juin 2005 au 31 décembre 2008. La Suisse conserve la possibilité de mettre fin à l'engagement en tout temps.</p><p>Sa sécurité intérieure étant directement liée à la stabilité du Kosovo, la Suisse a tout intérêt à voir ce dernier vivre en paix, en sûreté et avec des perspectives d'avenir. En effet, quelque dix pour cent des Albanais du Kosovo (c'est-à-dire environ 110 000 personnes) résident en Suisse. Toute détérioration de la sécurité dans leur pays d'origine ayant des conséquences en Suisse, celle-ci s'engage très fortement au Kosovo.</p><p>La SWISSCOY est un élément d'une grande importance au plan national dans le cadre de l'ensemble de l'engagement de la Suisse au Kosovo. La fin de la présence militaire internationale n'est toujours pas d'actualité. La poursuite de l'engagement est nécessaire pour la Suisse. Celle-ci participe depuis le début aux troupes de paix de la KFOR. Nos partenaires européens ne comprendraient pas que nous retirions maintenant le contingent suisse et pourraient interpréter cela comme un manque de solidarité, vu les besoins continuels d'effectifs. La poursuite de l'engagement de la SWISSCOY va également dans le sens de l'arrêté fédéral du 11 mai 2005, qui a consolidé le développement de la promotion militaire de la paix prévu par le plan directeur de l'armée.</p><p>La possibilité doit être donnée d'envoyer rapidement sur place 50 personnes au maximum pour une durée limitée à deux mois au plus. Ces éléments supplémentaires seraient affectés, d'une part, à la maintenance de l'infrastructure et du matériel de la SWISSCOY dans la zone d'engagement et, d'autre part, à la sécurité de la SWISSCOY si la situation au Kosovo venait temporairement à se détériorer entretemps. Dans le pire des cas, l'effectif de la SWISSCOY pourrait atteindre 270 personnes au maximum pour une brève durée.</p><p>Le 31 décembre de chaque année, le DDPS remet un rapport intermédiaire sur l'engagement de la SWISSCOY aux Commissions de politique extérieure et aux Commissions de politique de sécurité des deux Chambres.  </p><p>Toutes les informations contenues dans le message se réfèrent à la situation telle qu'elle se présentait en novembre 2007. Il n'est pas possible de prévoir l'évolution de la situation politique. (Source : message du Conseil fédéral)  </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 21 décembre 2007 à l'appui de l'arrêté fédéral cocnernant la prolongation de la participation suisse à la Kosovo Force multinationale (KFOR)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2008-03-05T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2008-06-11T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral concernant la prolongation de la participation suisse à la Kosovo Force multinationale (KFOR)"
    }
  ],
  "proceedings": "<p></p><p>Au <b>Conseil national</b>, une minorité de la commission emmenée par Josef Lang (G, ZG) et Roland Borer (V, SO) a proposé de ne pas entrer en matière sur le projet. Deux propositions minoritaires, l'une déposée par Josef Lang (G, ZG) et l'autre par Roland Borer (V, SO) demandaient respectivement que, en cas d'entrée en matière, la décision soit suspendue et le projet, renvoyé au Conseil fédéral. A la suite de la déclaration d'indépendance du Kosovo, les représentants de la minorité de la commission ont remis en question les bases légales internationales qui sous-tendent l'engagement de la force multinationale de maintien de la paix (KFOR) et la contribution de la SWISSCOY à cette mission. Daniel Vischer (G, ZH) a même estimé qu'il y avait contradiction entre la reconnaissance de l'Etat du Kosovo par le Conseil fédéral, d'une part, et la définition de l'autonomie des pouvoirs publics comme critère préalable à cette reconnaissance, d'autre part. Le conseiller fédéral Samuel Schmid et les orateurs des groupes radical-libéral, PDC et socialiste ont indiqué quant à eux que, vu le grand nombre de Kosovars et de Serbes vivant en Suisse, notre pays avait particulièrement intérêt à ce que la situation des Balkans se stabilise. Par 98 voix contre 75, le conseil a finalement décidé d'entrer en matière sur le projet, rejetant ensuite les propositions de renvoi, respectivement par 104 voix contre 80 et 111 voix contre 72. Au cours de la discussion par article, une minorité emmenée par Roland Borer (V, SO) a proposé que l'engagement de l'armée pour le soutien de la KFOR se termine définitivement le 31 décembre 2009. Se ralliant à la majorité et au Conseil fédéral par 103 voix contre 75, le Conseil national s'est opposé à cette proposition. Par 94 voix contre 74, il a également rejeté la proposition qui visait à supprimer la possibilité de renforcer, par 50 personnes au maximum et pour une durée de deux mois, le contingent actuel de 220 personnes afin d'assurer la sécurité et la gestion de l'infrastructure nécessaires à la mission. A l'issue du vote sur l'ensemble, l'arrêté fédéral a été adopté par 95 voix contre 78.</p><p>Au <b>Conseil des Etats</b>, l'entrée en matière n'a soulevé aucune objection. Là aussi, le rapporteur de la commission a rappelé combien la stabilité dans les Balkans, et notamment au Kosovo, était importante pour la Suisse. Le conseil s'est rallié aux décisions de la Chambre basse, adoptant l'arrêté fédéral au vote sur l'ensemble par 27 voix contre 0 et 2 abstentions. </p>",
  "title": "Participation de la Suisse à la KFOR. Prolongation de l'engagement de la Swisscoy"
}