{
  "id": 20070046,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 8. Juni 2007 zur Volksinitiative Verbandsbeschwerderecht. Schluss mit der Verhinderungspolitik - Mehr Wachstum für die Schweiz",
  "formattedId": "07.046",
  "initialSituation": "<p>Anlass zur Lancierung der Initiative \"Verbandsbeschwerderecht: Schluss mit der Verhinderungspolitik - Mehr Wachstum für die Schweiz!\" war insbesondere das Beschwerdeverfahren einer Umweltschutzorganisation gegen das geplante Hardturm-Stadion in Zürich. Nach Ansicht der Initiantinnen und Initianten betreiben die Umweltorganisationen systematische Verhinderungspolitik und wirken neben den Behörden als zusätzliche Bewilligungsinstanzen.</p><p>Die Initiative will das Verbandsbeschwerderecht dann ausschliessen, wenn es um Entscheide des Volkes oder von Parlamenten geht. Aus dem Wortlaut der Initiative geht ihre Tragweite nicht eindeutig hervor. Einerseits kann sie so ausgelegt werden, dass nur Entscheide dem Verbandsbeschwerderecht entzogen sind, die direkt vom Volk oder von Parlamenten ergehen. Andererseits kann man die Initiative auch so auslegen, dass auch Entscheide von Verwaltungsbehörden, die ihrerseits auf Entscheiden des Volkes oder von Parlamenten beruhen, dem Verbandsbeschwerderecht entzogen sind.</p><p>Zwar trägt das Verbandsbeschwerderecht dazu bei, dass das Umweltrecht richtig angewendet und umgesetzt wird - auch dort, wo keine privaten Betroffenen Beschwerde erheben können. Es dient auch dem einheitlichen Vollzug des Umweltrechts auf dem ganzen Gebiet der Schweiz. Allerdings haben Umweltverbände vermehrt versucht, als Private die Rolle von Behörden zu übernehmen. Zudem stehen ihre Beschwerden teilweise im Widerspruch zu demokratisch gefällten Entscheiden.  Insgesamt überwiegen deshalb für den Bundesrat die Gründe für die Annahme der Initiative.</p><p>Es war seit längerer Zeit unbestritten, dass das Verbandsbeschwerderecht verbessert werden sollte. Das Parlament hat deshalb im Dezember 2006 im Rahmen der parlamentarischen Initiative (02.436) Hans Hofmann (V, ZH) mit grosser Mehrheit wesentliche Verbesserungen dieses Instruments beschlossen. Diese Änderungen wurden Mitte 2007 in Kraft gesetzt. Zwar schränken sie das Verbandsbeschwerderecht ein und tragen auch dem Anliegen der Initiantinnen und Initianten nach einer Straffung des Verbandsbeschwerderechts Rechnung. Insgesamt erachtet der Bundesrat die Änderungen bei demokratisch gefällten Entscheiden aber als zu wenig weitgehend. Es fehlt ihm eine Einschränkung im Sinne der Volksinitiative. (Quelle: Botschaft des Bundesrates)    </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 8. Juni 2007 zur Volksinitiative Verbandsbeschwerderecht. Schluss mit der Verhinderungspolitik - Mehr Wachstum für die Schweiz"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2007-12-21T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "2008-03-13T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2008-03-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2008-03-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die eidgenössische Volksinitiative \"Verbandsbeschwerderecht: Schluss mit der Verhinderungspolitik - Mehr Wachstum für die Schweiz!\""
    }
  ],
  "proceedings": "<p>Mit einem Rückweisungsantrag wollte Bruno Frick (CEg, SZ) die <b>ständerätliche</b> Rechtskommission beauftragen, bis zum Sommer 2008 einen indirekten Gegenvorschlag zur Initiative auszuarbeiten. Die Initiative stelle die virulente Frage nach dem Verhältnis zwischen direkter Demokratie und Verbandsbeschwerderecht, so Frick. Sie sei ernst zu nehmen und der Ständerat müsse eine sachgerechte Antwort auf Gesetzesstufe finden. Als Kommissionssprecher bekräftigte Hansheiri Inderkum (CEg, UR), dass die Rechtskommission das Verhältnis von Demokratie und Rechtsstaat sowie weitere Fragen bearbeiten wolle, jedoch nicht unter dem Zeitdruck, den die Ausarbeitung eines Gegenvorschlags bis zum Sommer 2008 bedeuten würde. Käme man bis dann doch schon ans Ziel, könnten die Arbeiten immer noch in einen indirekten Gegenvorschlag münden.</p><p>Gegner der Initiative und eines indirekten Gegenvorschlags wehrten sich gegen eine weitere Einschränkung des Verbandsbeschwerderechts. Befürworter des Gegenvorschlags kritisierten unter anderem die unpräzisen Formulierungen im Initiativtext. Die Initiative greife in das kantonale Staats-, Verwaltungs- und Verfahrensrecht ein. Mit einem Gegenvorschlag sollten Unklarheiten der Initiative beseitigt sowie der Interpretationsspielraum vermindert werden.</p><p>Der Rückweisungsantrag wurde mit 22 zu 21 Stimmen abgelehnt. Mit 23 zu 9 Stimmen empfahl der Ständerat, die Volksinitiative abzulehnen.</p><p>Für die Rechtskommission des <b>Nationalrates</b> sprachen Walter Donzé (CEg, BE) und Carlo Sommaruga (S, GE). Nach Ansicht der Kommission, so Donzé, trägt das Verbandsbeschwerderecht dazu bei, dass das Umweltrecht richtig angewendet und umgesetzt wird. Es diene dem einheitlichen Vollzug des Umweltrechtes auf dem ganzen Gebiet der Schweiz. Private Einsprachen trügen mehr zur Verzögerung von Projekten bei als die Beschwerden von Verbänden. Verbandsbeschwerden hätten in ihrer grossen Mehrheit dazu geführt, dass Projekte an das geltende Recht angepasst wurden. Und diese Gesetze seien ja auch auf demokratischem Weg zustande gekommen. Der Ständerat habe schliesslich eine Subkommission unter der Leitung von Hansheiri Inderkum (CEg, UR) eingesetzt, welche das Anliegen der Initianten in einem breiten Zusammenhang bearbeitet. </p><p>Beide Kommissionssprecher wiesen auf die wesentlichen Verbesserungen beim Verbandsbeschwerderecht hin, die aufgrund der parlamentarischen Initiative Hans Hofmann (V, ZH) (02.436) im Dezember 2006 vom Parlament mit grosser Mehrheit beschlossen worden waren und welche Mitte 2007 in Kraft traten. Die Kommission für Rechtsfragen folgte mit 14 zu 10 Stimmen dem Beschluss des Ständerates und beantragte dem Plenum, die Initiative zur Ablehnung zu empfehlen.</p><p>In der Debatte nahmen über 40 Rednerinnen und Redner Stellung. Dabei gab es im Wesentlichen drei Richtungen bei den Positionsbezügen. Die Befürworter der Initiative fanden es unsäglich, dass Volksentscheide durch eine Verbandsbeschwerde im Nachhinein ausgehebelt werden können. Volksentscheide stehen für Sie über geltendem Recht. Beschwerdeführende Verbände sind ihres Erachtens in erster Linie Verhinderer und Blockierer. Auf dieser Ebene argumentierten die Mitglieder der SVP-Fraktion sowie eine Mehrheit der Redner der RL-Fraktion.</p><p>Aus Sicht der Gegner der Initiative (Sozialdemokraten, Grüne sowie Mitglieder der CEg-Fraktion) hat das Parlament seine Hausaufgaben bereits gemacht, indem es aufgrund der Parlamentarischen Initiative Hofmann (V, ZH) das Verbandsbeschwerderecht wesentlich straffte. Sie wehrten sich dagegen, Volksentscheide über rechtsstaatliche Prinzipien zu stellen und monierten, die Initianten wollten mit der Aushebelung des Verbandsbeschwerderechts eigentlich das Umweltrecht schwächen. </p><p>Es gab auch eine Mitteposition - vor allem von Mitgliedern der CEg-Fraktion. Diese lehnten zwar die Initiative des Zürcher Freisinns ab, sahen aber durchaus Handlungsbedarf. Sie erhofften sich einen gangbaren Weg aufgrund der Arbeit der ständerätlichen Subkommission unter Leitung von Hansheiri Inderkum (CEg, UR).</p><p>Der <b>Ständerat</b> empfahl in der Schlussabstimmung mit 30 zu 9 Stimmen bei 3 Enthaltungen, die Initiative abzulehnen.</p><p>Im <b>Nationalrat </b>fiel das Resultat knapp aus. Er empfahl Volk und Ständen mit 94 zu 90 Stimmen bei 10 Enthaltungen die Ablehnung der Initiative. Geschlossen gegen die Initiative stimmten Linke und Grüne. Bei der Fraktion der CVP, EVP und Gründliberalen (CEg) stimmten 26 Mitglieder gegen die Initiative und zwei dafür; fünf enthielten sich der Stimme.</p><p>Die RL-Fraktion sprach sich - mit einer Gegenstimme und mit vier Enthaltungen - für die Initiative aus. Fast geschlossen für die Initiative votierte auch die SVP-Fraktion.</p><p></p><p><b>In der Schlussabstimmung wurde der Bundesbeschluss im Ständerat mit 30 zu 9 und im Nationalrat mit 94 zu 90 Stimmen angenommen.</b></p><p></p><p><b>Die Volksinitiative wurde in der Volksabstimmung vom 30. November 2008 mit 66,0 % Nein-Stimmen und von allen Kantonen abgelehnt.</b></p>",
  "title": "Verbandsbeschwerderecht. Schluss mit der Verhinderungspolitik - Mehr Wachstum für die Schweiz. Volksinitiative"
}