{
  "id": 20070093,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 28. November 2007 über die Verlängerung der Teilnahme der Schweiz an den Allgemeinen Kreditvereinbarungen des Internationalen Währungsfonds",
  "formattedId": "07.093",
  "initialSituation": "<p>Der Internationale Währungsfonds (IWF) und die Länder der Zehnergruppe sind übereingekommen, ihre Allgemeinen Kreditvereinbarungen (AKV) um weitere fünf Jahre fortzuführen. Die AKV erlauben dem IWF, im Falle eigener Mittelknappheit zusätzliche Mittel im Umfang von 17 Milliarden Sonderziehungsrechten (rund 31 Mrd. Fr.) aufzunehmen, um eine ausserordentliche, das internationale Währungssystem bedrohende Krise abzuwenden bzw. zu beheben. Die 1962 geschaffenen AKV wurden 1998 letztmals beansprucht und 2003 letztmals verlängert. Sie spielen als Sicherheitsdispositiv für schwerwiegende Krisenfälle eine wichtige Rolle. Vorausgesetzt die Schweiz stimmt der Verlängerung der Teilnahme an den AKV zu, verpflichtet diese Vereinbarung die Schweizerische Nationalbank als teilnehmende Institution vom 26. Dezember 2008 bis zum 25. Dezember 2013 weiterhin zu einer Darlehenszusage von 1020 Millionen Sonderziehungsrechten (rund 1860 Mio  Fr.).  Mit der vorliegenden Botschaft wird die Verlängerung der schweizerischen Teilnahme an den AKV beantragt.</p><p>Der Exekutivrat des IWF hat zudem beschlossen, die parallel zu den AKV laufenden Neuen Kreditvereinbarungen (NKV) mit 26 Ländern bzw. staatlichen Institutionen ebenfalls um weitere fünf Jahre zu verlängern. Im Rahmen der NKV, oder zusammen mit den AKV, könnte der IWF im ausserordentlichen Krisenfall insgesamt 34 Milliarden Sonderziehungsrechte (rund 62 Mrd. Fr.) aufnehmen. Die Schweiz ist seit 1998 Teilnehmerin an den NKV. Zwischen den NKV und den AKV besteht ein enger Zusammenhang. In ihrer Ausgestaltung sind die NKV den AKV nachgebildet, und sie sind auch finanziell miteinander verbunden: Unter einer der beiden Kreditfazilitäten bereits gewährte Darlehen führen zu einer entsprechenden Verminderung der Höhe der unter der anderen Fazilität zu finanzierenden Verpflichtungen. Die höhere Darlehenszusage unter den NKV bildet deshalb unabhängig von den AKV \"#61472;die maximale Darlehensverpflichtung eines jeden Teilnehmers. Die maximale Darlehenszusage der Schweiz unter den NKV allein oder unter beiden Kreditvereinbarungen zusammen beträgt 1540 Millionen Sonderziehungsrechte (rund 2810 Mio. Fr.). Die NKV wurden bisher ein einziges Mal im Jahre 1998 aktiviert.  </p><p>Der Bundesrat ist überzeugt, dass die AKV als währungspolitisches Sicherheitsnetz auch in Zukunft notwendig sind. Trotz den umfangreichen Arbeiten während der letzten Jahre zur Stärkung der internationalen Finanzarchitektur und des gegenwärtig ausserordentlich hohen Wirtschaftswachstums können länderübergreifende Währungskrisen auch in Zukunft nicht ausgeschlossen werden. Weiter ist von Bedeutung, dass sich die Schweiz mit der Teilnahme an den AKV die Mitgliedschaft in der Zehnergruppe sichert und ihre Stellung im IWF, in wichtigen Arbeitsgruppen anderer internationaler Institutionen (namentlich der OECD und der Bank für Internationalen Zahlungsausgleich) und in Foren wie dem Financial Stability Forum (FSF) festigen kann.</p><p>Gemäss vorliegendem Beschlussentwurf wäre künftig der Bundesrat im Einvernehmen mit der Schweizerischen Nationalbank für allfällige weitere Vertragsverlängerungen der AKV zuständig. Damit würde die Regelung für die AKV mit derjenigen, die für die NKV gilt, in Übereinstimmung gebracht. Der Bundesrat wird die eidgenössischen Räte weiterhin über die Beteiligung der Schweiz an den AKV unterrichten. (Quelle: Botschaft des Bundesrates)    </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 28. November 2007 über die Verlängerung der Teilnahme der Schweiz an den Allgemeinen Kreditvereinbarungen des Internationalen Währungsfonds"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2008-03-12T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2008-05-29T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2008-06-11T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Verlängerung der Teilnahme der Schweiz an den Allgemeinen Kreditvereinbarungen des Internationalen Währungsfonds"
    }
  ],
  "proceedings": "<p></p><p>Der <b>Nationalrat</b> beschloss Eintreten ohne Gegenantrag. Es waren zwei Gegenstände, über die der Rat in dieser Vorlage zu beschliessen hatte: 1. Die Verlängerung der Allgemeinen Kreditvereinbarungen mit dem IWF; 2. Die (zukünftige) Kompetenz zur Verlängerung derselben. Der Bundesrat hatte vorgeschlagen, diese Kompetenz nicht mehr der Bundesversammlung, sondern direkt ihm zu unterstellen. Bundesrat Hans-Rudolf Merz führte aus, dass es sich hierbei um eine reine administrative Frage handle und das die aktuelle Ausgestaltung, welche die Entscheidungskompetenz der Bundesversammlung gab, nicht unbedingt den Zeitabläufen des IWFs entspreche. Die Kommissionsmehrheit wollte die Kompetenz weiterhin bei der Bundesversammlung belassen. Eine Kommissionsminderheit empfahl den Vorschlag des Bundesrates. Der Rat votierte mit 125 zu 35 Stimmen für seine Kommission. Einzig die freisinnig-liberale Fraktion hatte dem Minderheitsantrag Folge gegeben. </p><p>Der <b>Ständerat</b> entschied ebenfalls auf Eintreten ohne Gegenantrag. Die zuständige Kommission des Ständerates hatte sich wie der Nationalrat auch gegen eine  Kompetenzübertragung ausgesprochen. Der Rat folgte ihr. Gegenüber dem Beschluss des Nationalrats beschloss der Ständerat eine kleine Änderung in Artikel 1 Absatz 1: Die Ermächtigung des Bundesrates zur unveränderten Fortführung der Teilnahme an den Allgemeinen Kreditvereinbarungen wurde vom 26. Dezember 2008 bis zum 25. Dezember 2013 explizit festgehalten. Die Vorlage wurde in der Gesamtabstimmung mit 29 zu 0 Stimmen einstimmig angenommen und ging damit zurück zum Erstrat für die Differenzbereinigung. </p><p>Der <b>Nationalrat</b> schloss sich der Version des Ständerates ohne Debatte an.       </p>",
  "title": "Allgemeine Kreditvereinbarungen des IWF. Verlängerung der Teilnahme der Schweiz"
}