{
  "id": 20070419,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "07.419",
  "initialSituation": "<p>Ces dernières décennies, les familles ont beaucoup évolué, que ce soit du point de vue de leur composition, de leur organisation ou de leur stabilité, qui a considérablement diminué. Ainsi, la politique familiale doit désormais faire face à trois défis majeurs: compenser la charge financière des familles, permettre de concilier la vie familiale et l'exercice d'une activité lucrative et renforcer la vie familiale. </p><p>Afin de favoriser la réalisation de ces objectifs, l'initiative parlementaire déposée par le conseiller national Norbert Hochreutener demande que soit attribuée à la Confédération une compétence étendue en matière de politique familiale. </p><p>A ce jour, la Confédération dispose d'un large éventail d'instruments permettant de compenser une partie des charges supplémentaires que supportent les familles. Citons par exemple les réductions d'impôt, les allocations familiales, l'assurancematernité ou encore des mesures relevant des assurances sociales et spécialement destinées aux familles, telles que les réductions de primes ou les rentes pour enfant. S'agissant du renforcement de la vie familiale, la Confédération est également en mesure de soutenir les efforts déployés par les cantons et les communes, grâce notamment aux centres de consultation en matière de grossesse et à diverses actions concourant à la protection de l'enfance et de la jeunesse ainsi qu'à l'encouragement des jeunes. </p><p>Par contre, le troisième volet - au demeurant central - d'une politique familiale moderne, à savoir les mesures d'encouragement permettant de concilier la vie familiale et l'exercice d'une activité lucrative, n'a encore trouvé aucune expression dans la Constitution. Il s'agit par conséquent de combler cette lacune en adoptant un nouvel article constitutionnel, lequel prévoira qu'il incombe à l'Etat d'engager des mesures permettant de concilier la vie familiale et la vie professionnelle. </p><p>Estimant que la mesure prioritaire à cet égard doit consister à élargir l'offre des structures d'accueil extrafamiliales et parascolaires de sorte qu'elle réponde aux besoins, la commission propose d'intégrer cet objectif concret dans la Constitution. Une telle modification ne changerait rien aux attributions des acteurs concernés: les cantons et les communes resteraient compétents en matière de politique familiale, la Confédération n'intervenant que lorsque ces derniers manquent à leur devoir. (Source: condensé du rapport de la CSSS-CN du 10.11.2011) </p><p> </p><p>Avis du Conseil fédéral du 15.02.2012</p><p>Le Conseil fédéral soutient l'introduction dans la Constitution d'une nouvelle disposition sur la politique familiale. Il approuve le projet d'une commission parlementaire qui prévoit d'inscrire dans la Constitution, à titre de tâche de la Confédération, la promotion de mesures permettant de concilier vie de famille et exercice d'une activité lucrative. A ses yeux, un tel objectif a une grande portée pour la société et la politique familiale. Il se rallie à des propositions de minorités de la commission et soutient l'introduction d'une disposition constitutionnelle sur l'harmonisation de l'avance sur contributions d'entretien.(Source: communiqué de presse du 15.02.2012)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CSSS-CN",
            "id": 6,
            "name": "Commission de la sécurité sociale et de la santé publique CN"
          },
          "date": "2007-08-24T00:00:00Z",
          "text": "Donné suite"
        },
        {
          "committee": {
            "abbreviation": "CSSS-CE",
            "id": 19,
            "name": "Commission de la sécurité sociale et de la santé publique CE"
          },
          "date": "2008-02-19T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2010-03-15T00:00:00Z",
          "text": "Le délai imparti est prorogé jusqu'à la session de printemps 2012."
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2012-03-07T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2012-06-04T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2012-06-15T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2012-06-15T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral sur la politique familiale"
    }
  ],
  "proceedings": "<p>Au <b>Conseil national</b>, la discussion sur la prorogation du délai de traitement de l'initiative à la session de printemps 2010 a donné lieu à un affrontement classique en terme de politique familiale. Les groupes libéral radical et le groupe de l'UDC ont proposé le classement de l'initiative au nom du fédéralisme et de la responsabilité individuelle. Le conseil s'est toutefois prononcé pour un prolongement du délai de traitement par 97 voix contre 88. </p><p>A la session de printemps 2012, le <b>Conseil national</b> a adopté le nouvel article constitutionnel encourageant la conciliation de la famille et du travail par 111 voix contre 68. Une forte majorité du groupe libéral-radical ainsi que le groupe de l'UDC ont rejeté cet article jugé superflu. C'est par 112 voix contre 64 et une abstention que le National est entré en matière. Une minorité de la commission, soutenue par la moitié du groupe libéral-radical ainsi que le groupe UDC avait proposé de ne pas entrer en matière, évoquant les craintes de coûts supplémentaires, la volonté de laisser aux communes et aux cantons la responsabilité de la politique familiale. De plus, ces questions devaient relever de la responsabilité individuelle. </p><p>Dans la discussion par article, le Conseil national a suivi le Conseil fédéral et une minorité de sa commission. Il a considéré que le nouvel article constitutionnel devait encourager les mesures permettant de concilier la vie familiale non seulement avec l'exercice d'une activité lucrative mais aussi avec une formation. En revanche, il s'est opposé à ce que la Confédération soit habilitée à définir des principes propres à harmoniser les avances de contribution d'entretien par les cantons. Soutenue par le Conseil fédéral et une minorité de la commission cette disposition a été rejetée par 96 voix contre 80. Le conseiller fédéral Alain Berset de même que le porte-parole de la minorité ont rappelé la nécessité de combler les lacunes dans ce domaine et le soutien de la Conférence des directrices et directeurs cantonaux des affaires sociales à une solution inscrite directement dans la Constitution fédérale. Les opposants ont estimé qu'il fallait respecter les principes du fédéralisme et laisser aux cantons le soin d'harmoniser les avances sur contribution d'entretien. </p><p>Comme au Conseil national, une minorité de la commission du <b>Conseil des Etats</b> a proposé de ne pas entrer en matière, craignant une extension incontrôlée des dépenses mais surtout discernant dans cette disposition une atteinte aux fondements du fédéralisme et de la subsidiarité. L'entrée en matière ayant été décidée par 29 voix contre 13, le Conseil des Etats s'est rallié ensuite aux décisions du Conseil national. Il ainsi refusé de suivre la majorité de la commission qui aurait souhaité, de justesse il est vrai, que la Confédération puisse fixer des principes visant à harmoniser les avances des pensions alimentaires si les efforts des cantons en la matière ne suffisaient pas. Le Conseil des Etats a préféré suivre une minorité composée de membres des groupes PDC/PEV et UDC et rejeté l'al. 4 de l'art. 115a par 22 voix contre 19. Au vote sur l'ensemble, le Conseil des Etats a adopté le projet par 30 voix contre 14.</p><p> </p><p><b>Au vote final, le Conseil national a adopté le projet par 129 voix contre 57 et 2 abstentions, le Conseil des Etats par 28 voix contre 12 et une abstention.</b></p><p> </p><p><b>Le projet a été rejeté par le peuple le 3 mars 2013 par 45,7% des votants et par 11 cantons et 4 demi-cantons.</b></p>",
  "title": "Politique en faveur de la famille. Article constitutionnel"
}