{
  "id": 20070097,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 7 décembre 2007 relatif à l'octroi d'un prêt à la fondation des immeubles pour les organisations internationales (FIPOI) en faveur de l'Union internationale pour la conservation de la nature et de ses ressources (UICN) à Gland (VD), en vue du financement de la construction d'un nouvel immeuble administratif pour le siège de l'Union",
  "formattedId": "07.097",
  "initialSituation": "<p>La Suisse possède une longue tradition en matière d'accueil d'organisations et de conférences internationales. Son rôle d'Etat hôte lui offre une plateforme unique et précieuse pour la mise en oeuvre de sa politique étrangère. Suite à l'adhésion de la Suisse à l'Organisation des Nations Unies (ONU), la politique d'accueil suisse a encore gagné en importance et en visibilité. Les facilités que la Confédération est à même d'accorder par l'intermédiaire de la Fondation des immeubles pour les organisations internationales (FIPOI) à Genève sont un élément essentiel de la politique d'accueil de la Suisse. La possibilité est ainsi offerte aux organisations intergouvernementales qui envisagent de construire ou d'acquérir un bâtiment de souscrire un prêt de la Confédération, sans intérêt et remboursable dans un délai de 50 ans. Il s'agit d'une forme particulièrement attrayante de promotion de la \"Genève internationale\" et de son extension le long de l'Arc lémanique, ainsi que d'une possibilité de renforcer l'implantation des organisations internationales qui y sont établies.</p><p>Le Conseil fédéral invite les Chambres fédérales à approuver, dans le cadre de la politique d'accueil de la Suisse, l'octroi d'un crédit d'engagement de vingt millions de francs destiné à l'octroi d'un prêt remboursable de même montant. Ce prêt est destiné au financement de la construction d'un nouveau bâtiment administratif en faveur du siège de l'Union internationale pour la Conservation de la nature et de ses ressources (UICN), installé à Gland (Vaud) depuis plus d'un quart de siècle. La FIPOI sera chargée de l'accompagnement technique du projet de construction et conseillera le maître d'ouvrage au cours de sa réalisation. (Source : message du Conseil fédéral)    </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 7 décembre 2007 relatif à l'octroi d'un prêt à la fondation des immeubles pour les organisations internationales (FIPOI) en faveur de l'Union internationale pour la conservation de la nature et de ses ressources (UICN) à Gland (VD), en vue du financement de la construction d'un nouvel immeuble administratif pour le siège de l'Union"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2008-03-04T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2008-05-27T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral relatif à l'octroi d'un prêt à la Fondation des immeubles pour les organisations internationales (FIPOI) en faveur de l'Union internationale pour la conservation de la nature et de ses ressources (UICN) à Gland (Vaud), en vue du financement de la construction d'un nouvel immeuble administratif pour le siège de l'Union"
    }
  ],
  "proceedings": "<p>Au <b>Conseil national</b>, le débat d'entrée en matière n'a pas soulevé d'objection. Hans Rutschmann (V, ZH) a néanmoins déposé une proposition de renvoi au Conseil fédéral chargeant celui-ci de faire en sorte que le DFAE fournisse les documents nécessaires au traitement de l'objet, afin de permettre à la Commission des constructions publiques (CCP) de rédiger un co-rapport. Les rapporteurs de la commission ont cependant rappelé que la CCP avait fait savoir expressément à la Commission de politique extérieure qu'elle renonçait à établir un tel avis. La conseillère fédérale Micheline Calmy-Rey a souligné quant à elle qu'il s'agissait en l'espèce non pas d'un projet de construction à proprement parler, mais uniquement d'un projet de financement. La proposition Rutschmann a été rejetée par 116 voix contre 43 ; au vote sur l'ensemble, l'objet a été adopté par 127 voix contre 40.</p><p>Le <b>Conseil des Etats</b> a approuvé l'arrêté fédéral tacitement et à l'unanimité.</p>",
  "title": "FIPOI. Aides financières à l'UICN"
}