{
  "id": 20070100,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 21. Dezember 2007 zum Bundesbeschluss über die Verlängerung der Schweizer Beteiligung an der multinationalen Kosovo Force (KFOR)",
  "formattedId": "07.100",
  "initialSituation": "<p>Mit dem einfachen Bundesbeschluss soll die Fortführung des von der Bundesversammlung am 6. Juni 2005 bis zum 31. Dezember 2008 befristet verlängerten Einsatzes der \"Swiss Company\" (SWISSCOY) in der multinationalen Kosovo Force (KFOR) im personell leicht erweiterten Rahmen und Umfang bis zum 31. Dezember 2011 verlängert werden, wobei die Schweiz jederzeit die Möglichkeit hat, den Einsatz zu beenden.</p><p>Ein gewaltfreies, sicheres und mit Zukunftsperspektiven versehenes Kosovo ist für die Schweiz von besonderem Interesse, da die innere Sicherheit der Schweiz direkt mit der Stabilität in Kosovo verbunden ist. Rund zehn Prozent der kosovarischen Albaner (ca. 110 000 Personen) sind in der Schweiz wohnhaft. Jede Verschlechterung der Sicherheitslage in Kosovo wirkt sich auf die Schweiz aus, weshalb sich die Schweiz sehr stark in Kosovo engagiert.</p><p>Im Rahmen des gesamten schweizerischen Kosovo-Engagements ist die SWISSCOY ein Element mit hoher nationaler Wahrnehmung. Nach wie vor ist ein Ende der internationalen Militärpräsenz nicht abzusehen. Eine Weiterführung des Einsatzes ist für die Schweiz notwendig. Die Schweiz hat sich von Beginn weg an der KFOR Friedenstruppe beteiligt. Ein jetziger Rückzug des schweizerischen Kontingents würde von unseren europäischen Partnern nicht verstanden und könnte angesichts der anhaltend hohen Truppenbedürfnisse als unsolidarischer Akt verstanden werden.  </p><p>Die Weiterführung des SWISSCOY-Einsatzes ist zudem auch im Sinne des Bundesratsbeschlusses vom 11. Mai 2005, der den im Armeeleitbild vorgesehenen Ausbau der militärischen Friedensförderung bekräftigt hat.  </p><p>Es soll die Möglichkeit geschaffen werden, kurzfristig maximal 50 Personen für eine jeweils beschränkte Zeit von höchstens zwei Monaten entsenden zu können. Diese zusätzlichen Elemente würden zum einen in der Instandhaltung der Infrastruktur und dem Material der SWISSCOY im Einsatzraum, zum anderen im Falle vorübergehender Lageverschärfungen in Kosovo für die Sicherheit der SWISSCOY eingesetzt werden. Im Extremfall könnten während einer kurzen Zeit somit maximal 270 Personen der SWISSCOY angehören.</p><p>Jeweils per 31. Dezember legt das VBS zuhanden der Aussenpolitischen und Sicherheitspolitischen Kommissionen beider Räte einen Zwischenbericht über den SWISSCOY-Einsatz vor. (Quelle: Botschaft des Bundesrates)     </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 21. Dezember 2007 zum Bundesbeschluss über die Verlängerung der Schweizer Beteiligung an der multinationalen Kosovo Force (KFOR)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2008-03-05T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2008-06-11T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Verlängerung der Schweizer Beteiligung an der multinationalen Kosovo Force (KFOR)"
    }
  ],
  "proceedings": "<p></p><p>Im <b>Nationalrat</b> beantragte eine Kommissionsminderheit Josef Lang (G, ZG) / Roland Borer (V, SO) auf die Vorlage nicht einzutreten und zwei Minderheitsanträge Lang und Borer beantragten falls Eintreten beschlossen wird die Suspendierung des Entscheides respektiv die Rückweisung an den Bundesrat. Nach der Unabhängigkeitserklärung von Kosovo stellten die Vertreter der Kommissionsminderheit die völkerrechtliche Grundlage für den Einsatz der multinationalen Friedenstruppe (KFOR) und der Swisscoy als Schweizer KFOR-Beitrag in Frage. Daniel Vischer (G, ZH) erkannte zudem einen Widerspruch zwischen der Anerkennung des Staates Kosovo durch den Bundesrat und dem Kriterium einer eigenständigen Staatsgewalt, als Voraussetzung für diese Anerkennung. Bundesrat Samuel Schmid und die Sprecher der FDP-Liberalen-, der CVP/EVP/glp-Fraktion und der Sozialdemokraten wiesen darauf hin, dass die Schweiz mit ihren grossen Bevölkerungsgruppen aus Kosovo und Serbien an einer Stabilisierung der Lage auf dem Balkan besonders interessiert sei. Mit 98 zu 75 Stimmen beschloss der Rat auf die Vorlage einzutreten und mit 104 zu 80 respektiv 111 zu 72 Stimmen wurden die Rückweisungsanträge abgelehnt. In der Detailberatung beantragte eine Minderheit Roland Borer (V, SO) den Einsatz der Armee auf den 31. Dezember 2009 definitiv zu beenden. Mit 103 zu 75 Stimmen folgte der Rat der Mehrheit und dem Bundesrat und lehnte die Befristung ab. Verworfen wurde mit 94 zu 74 Stimmen auch die Streichung der Möglichkeit, das heutige Kontingent von 220 Personen temporär, während bis zu zwei Monaten, um maximal 50 Personen aufzustocken, um die Sicherheit und die Infrastruktur für den Einsatz gewährleisten zu können. In der Gesamtabstimmung wurde der Bundesbeschluss mit 95 zu 78 Stimmen angenommen. </p><p>Im <b>Ständerat</b> war Eintreten unbestritten. Auch hier wies der Sprecher der Kommission darauf hin, dass die Stabilität auf dem Balkan und namentlich in Kosovo für die Schweiz von eminenter Bedeutung sei. Der Rat folgte den Beschlüssen des Nationalrates und stimmte in der Gesamtabstimmung mit 27 zu 0 Stimmen bei 2 Enthaltungen der Vorlage zu. </p>",
  "title": "Schweizer Beteiligung an der KFOR. Verlängerung des Swisscoy-Einsatzes"
}