{
  "id": 20070072,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 12. September 2007 zum Verfassungsartikel über die Forschung am Menschen",
  "formattedId": "07.072",
  "initialSituation": "<p>Mit dem neuen Verfassungsartikel soll der Bund eine umfassende Zuständigkeit zur Regelung der Forschung am Menschen erhalten. Damit wird bezweckt, Würde und Persönlichkeit des Menschen in der Forschung zu schützen, dies unter Berücksichtigung der Forschungsfreiheit und der Bedeutung der Forschung für Gesundheit und Gesellschaft.</p><p>In der Schweiz ist die Gesetzgebung zur Forschung am Menschen heute lückenhaft, uneinheitlich und unübersichtlich. Vorschriften bestehen zwar sowohl auf Bundesebene als auch auf kantonaler Ebene. Sie erfassen aber lediglich Teilbereiche der Forschung am Menschen, hauptsächlich klinische Versuche; auch sehen sie zum Teil für dieselbe Frage verschiedene Lösungen vor. Der Bund beabsichtigt nun, diesen unbefriedigenden rechtlichen Zustand durch eine einheitliche, umfassende und abschliessende Bundeslösung zu ersetzen.</p><p>Diese Vorlage soll dem Bund die umfassende Zuständigkeit geben, die Forschung am Menschen gesetzlich zu regeln. Ihr primäres Ziel ist der Schutz von Würde und Persönlichkeit des Menschen in der Forschung. Dabei gilt es aber auch, die Forschungsfreiheit zu wahren und der Bedeutung der Forschung für Gesundheit und Gesellschaft Rechnung zu tragen.</p><p>Der Bundesgesetzgeber darf dann - und nur dann - regulierend in die Forschung am Menschen eingreifen, soweit eine Gefährdung von dessen Würde oder Persönlichkeit dies notwendig macht. Damit wird der Anwendungsbereich des Verfassungsartikels durch diese beiden Rechtsgüter und nicht durch bestimmte Fachbereiche wie Medizin oder Psychologie umschrieben. Mit einem solchen dynamischen Ansatz soll zum einen einer Überregulierung vorgebeugt werden. Zum andern können heute noch nicht absehbare wissenschaftliche Entwicklungen, welche die Würde oder Persönlichkeit gefährden, aufgefangen werden, ohne die Verfassung ändern zu müssen. Ferner geht die Vorlage von einem weiten Verständnis von \"Forschung am Menschen\" aus. Es fällt nicht nur die Forschung mit Personen darunter, sondern auch die Forschung an biologischen Materialien menschlicher Herkunft, mit Personendaten, an verstorbenen Personen sowie an menschlichen Embryonen und Föten.</p><p>Der Verfassungsartikel enthält zentrale Grundsätze, die der Gesetzgeber bei einer</p><p>Regelung der Forschung am Menschen beachten muss:</p><p>-         Forschung am Menschen darf nur durchgeführt werden, wenn die betroffenen Personen nach hinreichender Aufklärung ihre Einwilligung erteilt haben. Forschung ohne eine solche Einwilligung ist nur erlaubt, wenn das Gesetz es ausnahmsweise vorsieht. Eine Ablehnung muss in jedem Fall beachtet werden, selbst wenn die Person nicht einwilligungsfähig ist. Damit darf niemand gegen seinen Willen in ein Forschungsvorhaben einbezogen werden.</p><p>-         Forschungsvorhaben unter Einbezug von Personen dürfen nur durchgeführt werden, wenn zwischen Risiken und Nutzen kein Missverhältnis besteht.</p><p>-         Forschung mit urteilsunfähigen Personen soll grundsätzlich zulässig sein. Im Vergleich zur Forschung mit urteilsfähigen Personen sind aber zusätzliche Anforderungen einzuhalten. Insbesondere dürfen urteilsunfähige Personen nur in ein Forschungsvorhaben einbezogen werden, wenn gleichwertige Ergebnisse nicht mit urteilsfähigen Personen erlangt werden können (Subsidiaritätsprinzip). Ist mit dem Forschungsvorhaben kein direkter Nutzen für die urteilsunfähige Person verbunden, so darf es zudem nur minimale Risiken und Belastungen beinhalten.</p><p>-         Jedes Forschungsvorhaben muss vor seiner Durchführung überprüft werden. Die unabhängige Überprüfung muss ergeben haben, dass der Schutz der teilnehmenden Personen gewährleistet ist.</p><p>Der Verfassungsartikel verpflichtet den Bund überdies, bei der Erfüllung seiner Aufgaben, so beim Erlass von Vorschriften zur Forschung am Menschen oder auch bei der Forschungsförderung, für Qualität und Transparenz der Forschung am Menschen zu sorgen. (Quelle: Botschaft des Bundesrates)      </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 12. September 2007 zum Verfassungsartikel über die Forschung am Menschen"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2008-09-15T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2008-12-11T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2009-03-03T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2009-06-04T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2009-06-11T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2009-09-17T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2009-09-25T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2009-09-25T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss zu einem Verfassungsartikel über die Forschung am Menschen"
    }
  ],
  "proceedings": "<p>Im <b>Nationalrat</b> beantragte eine Mehrheit der vorberatenden Kommission, im Wesentlichen dem Vorschlag des Bundesrates zu folgen, der aufgrund eines Auftrags des Parlaments (Motion 03.3007) erarbeitet wurde. Wichtigstes Ziel des Verfassungsartikels ist der Schutz von Würde und Persönlichkeit des Menschen in der Forschung. Gleichzeitig gelte es, die Forschungsfreiheit zu wahren und der Bedeutung der Forschung für die Gesundheit und die Gesellschaft Rechnung zu tragen. Dabei sollen bei der Durchführung von Forschungsvorhaben bestimmte Grundsätze im Hinblick auf den Schutz der beteiligten Personen zur Anwendung kommen. Diese Grundsätze sollen in Absatz 2 des Verfassungsartikels genannt werden. Das Eintreten auf die Vorlage war nicht bestritten. Uneinig war sich der Rat in der Frage, wie detailliert der Verfassungsartikel sein soll und wie dabei der Grundrechtsschutz und die Forschungsfreiheit zu gewichten seien. Eine Minderheit I, vertreten durch Maya Graf (G, BL) und unterstützt von der Fraktion der Grünen verlangte, dass Forschungsvorhaben, die keinen direkten Nutzen für urteilsunfähige Personen erwarten lassen, nicht durchgeführt werden dürfen. Mit der Formulierung, wie sie die Kommissionsmehrheit vorschlage, werde fremdnützige Forschung erstmals überhaupt auf Verfassungsstufe gehoben; dies dürfe nicht sein, argumentierte die Antragstellerin. Der Rat entschied sich mit 121 zu 52 Stimmen, dem Vorschlag der Mehrheit und des Bundesrates zu folgen. Die Fraktionen von FDP-Liberalen und SVP machten andererseits geltend, dass der Verfassungsartikel viel zu detailliert formuliert sei. Die materiellen Regelungen in Absatz 2 und 3 über die Einwilligung der Versuchspersonen in ein Forschungsvorhaben, die Risiken und Belastungen, die unabhängige Überprüfung eines wissenschaftlichen Projekts und die Forderung nach Qualität und Transparenz seien nicht nötig. Eine reine Kompetenznorm in Absatz 1 genüge, andernfalls werde die Forschung zu stark eingeschränkt und bürokratisiert, sagte Lieni Füglistaler (V, AG) als Sprecher der Minderheit II, die beantragte, die Absätze 2 und 3 des Artikels ganz zu streichen. Bundesrat Pascal Couchepin liess diesen Einwand nicht gelten. Die Vorlage sei ausgewogen und liege im Interesse der Wissenschafter selber, weil sie das Vertrauen der Öffentlichkeit in die Forschung erhöhe. Unterstützung erhielt der Innenminister einzig durch die Fraktionen der CVP/EVP/glp und der SP. Hans Widmer (S, LU) betonte, dass nur durch die Formulierung der Grundsätze bei allen kommenden Gesetzgebungen in diesem Bereich die gleichen minimalen, inhaltlich umschriebenen Massstäbe angelegt werden. Der Antrag der Minderheit II wurde nach der Ablehnung des Antrags der Minderheit I, die eine fremdnützige Forschung generell ausschliessen wollte, auch von der Fraktion der Grünen unterstützt. Der Nationalrat stimmte schliesslich dem Vorschlag, die Absätze 2 und 3 zu streichen, mit 105 zu 73 Stimmen zu. In der Gesamtabstimmung passierte die Vorlage mit 114 zu 45 Stimmen. Im Namen der SP-Fraktion erklärte darauf Hans Widmer (S, LU), dass die SP einen derart geschwächten Artikel in einer Volksabstimmung nicht mittragen werde.</p><p>Im <b>Ständerat</b> suchte die vorberatende Kommission einen Mittelweg zwischen dem Vorschlag des Bundesrates und der Variante des Nationalrates, der sich auf eine reine Kompetenznorm beschränken wollte. Kommissionspräsident Hermann Bürgi (V, TG) erläuterte, dass sich die Kommission einstimmig dafür ausgesprochen habe, für den sensibelsten Bereich, nämlich für die biomedizinische Forschung, auf Verfassungsstufe Vorgaben für die nachfolgende Gesetzgebung aufzunehmen, mit denen die Menschenwürde, die Persönlichkeit und die Gesundheit geschützt werden. Konkret schlug die Kommission vor, dass die vom Bundesrat in Absatz 2 formulierten Grundsätze auf die biomedizinische Forschung beschränkt werden. Damit würden beispielsweise für die geistes- und sozialwissenschaftliche Forschung keine zwingenden Richtlinien auf Verfassungsstufe vorgeschrieben. Insgesamt wurde der Verfassungsartikel mit dem Kommissionsvorschlag noch etwas gestrafft. Auf die Erwähnung der Forschungsfreiheit wurde verzichtet, da diese bereits in Artikel 20 der Verfassung festgeschrieben sei. Mit der vom Nationalrat beschlossenen Streichung von Absatz 3 war die Kommission einverstanden, weil das Anliegen der Qualität und Transparenz nicht auf Verfassungsebene verankert werden müsse. Diese Konzeption der Kommission fand im Rat einhellige Zustimmung. Auch Bundesrat Pascal Couchepin bezeichnete diese als valablen Vorschlag, auch wenn es noch Definitionsfragen zu klären gäbe, zum Beispiel was genau unter biomedizinischer Forschung zu verstehen sei. Der Ständerat stimmte dem Vorschlag seiner Kommission ohne Enthaltungen mit 33 zu 0 Stimmen zu. </p><p>In der Differenzbereinigung im <b>Nationalrat</b> empfahl die vorberatende Kommission in Absatz 1 von Artikel 118a an der ausführlicheren Formulierung des Zweckartikels festzuhalten. Dabei soll die Forschungsfreiheit genannt werden, wobei aber stets der Schutz von Würde und Persönlichkeit des Menschen im Zentrum stehe. Maya Graf (G, BL) favorisierte die Ständeratsvariante, da diese die Forschungsfreiheit nicht explizit erwähnt. Der Rat folgte in dieser Frage der Kommission mit 140 zu 31 Stimmen. In Absatz 2 bei der Festlegung von Grundsätzen für die Forschung am Menschen und deren Anwendungsbereich beantragte die Kommission, dem Kompromissvorschlag des Ständerats zu folgen. Als einzige Änderung schlug die Kommission vor, dass die einleitende ständerätliche Formulierung \"biomedizinische Forschung mit Personen\" ersetzt wird durch \"Forschung mit Personen in der Biologie und der Medizin\". Diese Formulierung entspreche dem internationalen Sprachgebrauch, erklärte die Kommissionssprecherin Pascale Bruderer (S, AG) und sei klarer und besser verständlich. Lieni Füglistaller (V, AG) warb namens einer Kommissionsminderheit dafür, am ursprünglichen Entscheid festzuhalten und sich auf eine reine Kompetenznorm zu beschränken. Maya Graf (G, BL) erklärte, dass es die grüne Fraktion nach wie vor ablehne, dass mit urteilsunfähigen Personen - zum Beispiel mit Kindern - Forschungsvorhaben durchgeführt werden dürfen. Mit der vorgeschlagenen Formulierung werde dies grundsätzlich erlaubt, weshalb sich die Grünen bei der Abstimmung zu Absatz 2 der Stimme enthalten werden. Unterstützt wurde der Vorschlag der Kommissionsmehrheit von den Fraktionen der SP, der CVP/EVP/glp, der FDP-Liberalen und der BDP. Der Nationalrat stimmte dem Antrag der Kommissionsmehrheit mit 107 zu 55 Stimmen zu. </p><p>Im <b>Ständerat</b> beantragte Hermann Bürgi (V, TG) namens der Kommission beim Absatz 2 die vom Nationalrat vorgeschlagene Formulierung zu übernehmen. Beim Absatz 1 solle jedoch am ursprünglichen Beschluss festgehalten werden. Ob die Forschungsfreiheit hier nochmals erwähnt werde ändere materiell nichts. Der Ständeratsvorschlag sei jedoch verfassungsrechtlich klar und korrekt; ein expliziter Hinweis auf die Forschungsfreiheit und somit eine Wiederholung sei hingegen unnötig. Der Ständerat stimmte den Anträgen der Kommission stillschweigend zu.</p><p>Damit hatte der <b>Nationalrat</b> noch über eine Differenz zu beraten. Die Kommissionsmehrheit schlug vor, am eigenen Beschluss festzuhalten. Die deutschsprachige Kommissionssprecherin Pascale Bruderer (S, AG) erinnerte an die kommende Volksabstimmung über diesen Verfassungsartikel. Für die Stimmberechtigten müsse klar und verständlich sein, um welche Grundsätze im Bereich der Forschung am Menschen es gehe und worüber abgestimmt werde. Hans Widmer (S, LU) meinte, dass der Artikel inhaltlich und nicht nur formaljuristisch stark sein müsse. Maya Graf (G, BL) beantragte namens einer Kommissionsminderheit, der Formulierung des Ständerates zu folgen, die dem Charakter eines Schutzartikels besser entspreche. Unterstützt wurde die Minderheit von der Fraktion der Grünen und einem Teil der CVP/EVP/glp-Fraktion. Der Nationalrat folgte schliesslich mit 119 zu 40 Stimmen der Kommissionsmehrheit und hielt an seinem Beschuss fest. </p><p>Im <b>Ständerat</b> beantragte Hermann Bürgi (V, TG) im Namen der Kommission bei der letzten verbliebenen Differenz \"das Gefecht zu beenden\" und sich im Interesse der Sache dem Nationalrat und Bundesrat anzuschliessen. Der Kommissionssprecher unterstrich dabei erneut - auch zuhanden der Materialien -, dass die Erwähnung der Forschungsfreiheit nicht von materieller Bedeutung sei. Die Würde des Menschen habe, wenn sie in Konkurrenz zur Forschungsfreiheit stehe, stets Priorität. Der Rat unterstützte stillschweigend den Antrag seiner Kommission. </p><p></p><p><b>In der Schlussabstimmung wurde der Bundesbeschluss im Nationalrat mit 114 zu 61 und im Ständerat mit 40 zu 0 Stimmen angenommen.</b></p><p></p><p><b>Die Vorlage wurde in der Volksabstimmung vom 7. März 2010 mit 77,2% Ja-Stimmen und von allen Kantonen gutgeheissen</b>.</p>",
  "title": "Forschung am Menschen. Verfassungsbestimmung"
}