{
  "id": 20070039,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 8. Juni 2007 zum Bundesbeschluss über die Genehmigung und Umsetzung des Notenaustauschs zwischen der Schweiz und der EU betreffend die Übernahme der Verordnung (EG) Nr. 2252/2004 über biometrische Pässe und Reisedokumente (Weiterentwicklung des Schengen-Besitzstands)",
  "formattedId": "07.039",
  "initialSituation": "<p>Weltweit ist ein Trend hin zur Speicherung von biometrischen Daten in Ausweisschriften feststellbar, um diese gegen Missbräuche und Fälschungen zu schützen und das Reisen zu erleichtern. Die International Civil Aviation Organization (ICAO) empfiehlt die Einführung von biometrischen Daten in Pässen und hat hierzu verbindliche Standards entwickelt. Die Schweiz sowie 26 weitere Länder nehmen am so genannten Visa Waiver Program (VWP) der USA teil. Das VWP erlaubt es Bürgerinnen und Bürgern dieser Länder, ohne Visum für Kurzaufenthalte (90 Tage) in den oder durch die USA zu reisen. Für den Verbleib im VWP verlangen die USA, dass die beteiligten Länder biometrische Pässe ausstellen. Um ohne Visum in die USA reisen zu können, müssen Pässe, die nach dem 25. Oktober 2006 ausgestellt werden, über biometrische Daten verfügen. Am 13. Dezember 2004 hat die EG die Verordnung (EG) Nr. 2252/2004 über Normen für Sicherheitsmerkmale und biometrische Daten in von den Mitgliedstaaten ausgestellten Pässen und Reisedokumenten (EG-Ausweisverordnung) verabschiedet und so die Grundlage für die Einführung biometrischer Daten in den Pässen und Reisedokumenten der Mitgliedstaaten der Europäischen Union (EU) bzw. den Staaten, die durch eines der Schengen-Assoziierungsabkommen gebunden sind (Schengen-Staaten) geschaffen. Ab 28. August 2006 dürfen innerhalb des Schengen-Raums nur noch Pässe und Reisedokumente mit elektronisch gespeicherten und lesbaren biometrischen Daten ausgestellt werden. Vorerst wird dies nur das Gesichtsbild sein, bis zum 28. Juni 2009 müssen auch die Fingerabdrücke aufgenommen werden. Die EG-Ausweisverordnung stellt für die Schweiz eine Weiterentwicklung des Schengen-Besitzstands dar und ist von dieser zu übernehmen. Nach Inkrafttreten des Schengen-Übereinkommens muss die Schweiz, unter Vorbehalt der Genehmigung der Übernahme, spätestens innerhalb von zwei Jahren biometrische Pässe und Reisedokumente einführen. Nach heutiger Planung soll das Schengen-Übereinkommen 2007 mit der Ratifikation durch die EU in Kraft treten.</p><p>Um einerseits die von den USA gesetzte Frist zu wahren und es Bürgerinnen und Bürgern zu ermöglichen, einen biometrischen Pass für USA-Reisen zu erwerben, und andererseits Erfahrungen auf dem Gebiet der Biometrie zu sammeln, werden ab dem 4. September 2006 im Rahmen eines Pilotprojektes bereits biometrische Pässe ausgestellt.</p><p>Das heutige Ausweisgesetz (AwG) trat am 1. Oktober 2002 in Kraft. Mit der vorliegenden Revision soll die gesetzliche Grundlage für die definitive Einführung biometrischer Pässe geschaffen werden. Gestützt auf das AwG wird es möglich sein, sowohl biometrische Pässe als auch biometrische Identitätskarten auszustellen. </p><p>Zentral ist die Revision von Art. 2 AwG, welcher den Inhalt des biometrischen Ausweises festhält und nebst der elektronischen Speicherung der bisherigen Daten auch die elektronische Speicherung eines Gesichtsbildes und der Fingerabdrücke auf einem Chip ermöglicht. (Quelle: Botschaft des Bundesrates)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 8. Juni 2007 zum Bundesbeschluss über die Genehmigung und Umsetzung des Notenaustauschs zwischen der Schweiz und der EU betreffend die Übernahme der Verordnung (EG) Nr. 2252/2004 über biometrische Pässe und Reisedokumente (Weiterentwicklung des Schengen-Besitzstands)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2007-12-10T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2008-03-12T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2008-06-02T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2008-06-05T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2008-06-13T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2008-06-13T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung und die Umsetzung des Notenaustauschs zwischen der Schweiz und der Europäischen Gemeinschaft betreffend die Übernahme der Verordnung (EG) Nr. 2252/2004 über biometrische Pässe und Reisedokumente (Weiterentwicklung des Schengen-Besitzstands)"
    }
  ],
  "proceedings": "<p></p><p>Im <b>Ständerat</b> wurde Eintreten ohne Gegenantrag beschlossen. Der Entwurf wurde mit 33 Stimmen einstimmig angenommen. </p><p>Bereits in der Eintretensdebatte zeichnete sich im <b>Nationalrat</b> ab, dass die Fraktionen der Grünen und der Sozialdemokraten vor allem gegen die Schaffung einer zentralen Datenbank der digitalen Fingerabdrücke votieren würden bzw. den Zugriff auf dieselbe stark eingeschränkt sehen wollten. Mit 147 zu 17 Stimmen wurde ein Antrag von Josef Zisyadis (G, VD) auf Nichteintreten abgelehnt. In der Detailberatung hielt die bürgerliche Mehrheit in der Interessenabwägung zwischen Datenschutz einerseits, öffentlicher Sicherheit sowie Verhinderung von Fälschungen andererseits die Schaffung einer zentralen Datenbank für sinnvoll und lehnte Minderheitsanträge der Ratslinken, die den Datenschutz betonten, ab. Bei Artikel 2 Absatz 2ter des Ausweisgesetzes nahm der Rat einen Antrag der Kommission an, wonach alle Schweizer Staatsangehörigen in jedem Fall Anspruch auf eine herkömmliche, nichtbiometrische Identitätskarte ohne Chip haben. Gemäss einem Beschluss bei Artikel 5 Absatz 1bis können die Kantone vorsehen, dass der Antrag auf Ausstellung einer nichtbiometrischen Identitätskarte bei der Wohnsitzgemeinde gestellt werden kann. Eine weitere Differenz entstand mit dem neu eingefügten Absatz 2 in Artikel 9, wonach die Gebühren für die Ausweispapiere familienfreundlich sein müssen. In der Gesamtabstimmung wurde der Entwurf mit 102 zu 50 Stimmen angenommen.</p><p>Der <b>Ständerat</b> strich die vom Nationalrat bei den Artikel 2 Absatz 2ter und Artikel 5 Absatz 1bis eingefügten Ergänzungen, dies auf Antrag der Kommission, die anlässlich einer Anhörung zur Kenntnis genommen hatte, dass die Konferenz der kantonalen Justiz- und Polizeidirektoren (KKJPD) die Beschlüsse des Nationalrates einstimmig ablehnte. Dem neuen Absatz 2 von Artikel 9 stimmte der Rat zu. </p><p>Der <b>Nationalrat</b> fügte sich diesen Beschlüssen.</p><p></p><p><b>In der Schlussabstimmung wurde der Bundesbeschluss im Ständerat mit 36 zu 2 und im Nationalrat mit 94 zu 81 Stimmen angenommen.</b></p><p></p><p><b>Die Vorlage wurde in der Volksabstimmung vom 17. Mai 2009 mit 50,1% Ja-Stimmen gutgeheissen.</b></p>",
  "title": "Biometrische Pässe und Reisedokumente. Bundesbeschluss"
}