{
  "id": 20070055,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 15. Juni 2007 zur Änderung des Bundesgesetzes über die berufliche Alters,- Hinterlassenen- und Invalidenvorsorge (Strukturreform)",
  "formattedId": "07.055",
  "initialSituation": "<p>Mit der Botschaft werden zwei Änderungen des Bundesgesetzes über die berufliche Alters-, Hinterlassenen- und Invalidenvorsorge (BVG) unterbreitet.</p><p>Die erste Vorlage zur Strukturreform enthält im Wesentlichen:</p><p>Stärkung der Aufsicht durch Kantonalisierung und Regionalisierung der direkten Aufsicht und klare Abgrenzung der Aufgaben und Haftung der verschiedenen Akteure (Stiftungsrat, Experten und Revisionsstellen); </p><p>Stärkung der Oberaufsicht durch die Schaffung einer eidgenössischen Oberaufsichtskommission, die vom Bundesrat administrativ und finanziell unabhängig ist, mit einem unabhängigen, administrativ dem Bundesamt für Sozialversicherungen (BSV) angegliederten Sekretariat;</p><p>Aufnahme von zusätzlichen Governance-Bestimmungen.</p><p>Die zweite Vorlage enthält Massnahmen zur Erleichterung der Arbeitsmarktbeteiligung von älteren Arbeitnehmern.</p><p>Der Bundesrat hat am 29. Januar 2003 die Agenda \"Sicherung und Weiterentwicklung der beruflichen Vorsorge\" beschlossen. In diesem Rahmen setzte er eine Expertenkommission zur Optimierung der Aufsicht in der beruflichen Vorsorge (Expertenkommission Optimierung) ein, welche im April 2004 einen Bericht ablieferte. Im August 2004 beschloss der Bundesrat die Einsetzung einer Folgekommission, welche bis Ende 2005 einen Vernehmlassungsbericht zur Verstärkung von Aufsicht und Oberaufsicht zu erarbeiten hatte (Expertenkommission Strukturreform). Der Bundesrat hat am 17. März 2006 vom Bericht der Expertenkommission Strukturreform Kenntnis genommen und das Eidgenössische Departement des Innern beauftragt, bis Ende Juni 2006 eine entsprechende Vernehmlassungsvorlage zur Änderung des BVG auszuarbeiten. Die Vernehmlassungsvorlage stützt sich grösstenteils auf die Schlussfolgerungen des Expertenberichts Strukturreform. Die Parameter wie Umwandlungssatz und Mindestzinssatz sowie die Anlagerichtlinien sind nicht in die Vernehmlassungsvorlage aufgenommen worden, weil sie Gegenstand anderer separater Projekte bilden.</p><p>Das Vernehmlassungsverfahren hat gezeigt, dass zwar alle Teilnehmenden die Zielsetzung einer Stärkung der Aufsicht und der Oberaufsicht begrüssen, dass aber über die Art und Weise, wie diese Ziele erreicht werden sollen, kein Konsens besteht. Angesichts der widersprüchlichen Forderungen in der Vernehmlassung werden die Grundzüge der Vernehmlassungsvorlage im Wesentlichen in die Revisionsvorlage übernommen. Nicht mehr weiterverfolgt wird die in der Vernehmlassung vorgeschlagene Variante einer einzigen Aufsicht für Sammel- und Gemeinschaftsstiftungen, da dies von den Vernehmlassungsteilnehmenden grossmehrheitlich abgelehnt worden ist.</p><p>Vor dem Hintergrund der Vorgänge rund um Swissfirst und First Swiss werden zusätzlich Bestimmungen über Verhaltensregeln für die Verwaltung von Vorsorgeeinrichtungen (\"Pension Fund Governance\") in die Revisionsvorlage aufgenommen.</p><p>Zum einen werden die Anforderungen betreffend Integrität und Loyalität von Pensionskassenverantwortlichen präzisiert und zum anderen werden die Bestimmungen hinsichtlich Eigengeschäften, Interessenskonflikten, Retrozessionszahlungen und Offenlegung neu gefasst. Dabei stehen folgende Anpassungen im Vordergrund: Verbot von parallel running, zwingende Ablieferung von Retrozessionszahlungen an die Vorsorgeeinrichtung sowie die Prüfung von bestimmten Geschäften durch die Revisionsstelle.</p><p>Die zweite Revisionsvorlage enthält zwei Massnahmen für ältere Arbeitnehmende, die ihre Beteiligung am Arbeitsmarkt fördern sollen. Dafür sollen die Reglemente vorsehen können, dass in gewissem Ausmass Lohnreduktionen vor dem Rentenalter von den Versicherten durch eigene erhöhte Beiträge aufgefangen werden, damit ihre Vorsorgeleistungen nicht reduziert werden. Ausserdem sollen Arbeitnehmende, die über das ordentliche Rentenalter hinaus arbeiten, auch weiter versichert werden können, damit zusätzliche Beiträge in die berufliche Vorsorge die späteren Leistungen verbessern. Beide Massnahmen sollen für die Versicherten freiwillig sein. (Quelle: Botschaft des Bundesrates)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 15. Juni 2007 zur Änderung des Bundesgesetzes über die berufliche Alters,- Hinterlassenen- und Invalidenvorsorge (Strukturreform)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2008-09-16T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "2009-09-16T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2009-12-08T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2010-03-02T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2010-03-10T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2010-03-15T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2010-03-19T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2010-03-19T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die berufliche Alters-, Hinterlassenen- und Invalidenvorsorge (BVG) (Strukturreform)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2008-09-16T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "2009-09-16T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2009-12-08T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2009-12-11T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2009-12-11T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die berufliche Alters-, Hinterlassenen- und Invalidenvorsorge (BVG) (Massnahmen zur Erleichterung der Arbeitsmarktbeteiligung älterer Arbeitnehmender)"
    }
  ],
  "proceedings": "<p>Der <b>Ständerat</b> trat auf beide Vorlagen ein, ohne dass ein anderer Antrag gestellt worden wäre. Wie der Kommissionssprecher Urs Schwaller (CEg, FR) in der Eintretensdebatte festhielt, war es der vorberatenden Kommission ein wichtiges Anliegen, dass die Verantwortlichkeitsbereiche der verschiedenen Akteure klar abgegrenzt bleiben. So solle sich die Revisionsstelle nicht in die operative Führung einer Kasse einmischen, sondern sich auf ihren eigentlichen Auftrag, nämlich die Prüfung der Rechtmässigkeit konzentrieren. Ernst Leuenberger (S, SO) warf hingegen die Frage auf, ob die Tätigkeit der Organe nicht strikter reguliert werden müsse. Der Rat stimmte in der Folge dem Grossteil der Korrektur- und Ergänzungsvorschläge seiner vorberatenden Kommission zu. </p><p>Zur Vorlage 1 beschloss der Rat auf Antrag seiner Kommission, dass im Falle von genossenschaftlich organisierten Vorsorgeeinrichtungen die Aufgaben des obersten Organs durch die betreffende Verwaltung erfüllt werden kann, soweit dies nicht zu den unentziehbaren Befugnissen der Generalversammlung gehört. Weiter beschloss der Rat mit 21 zu 20 Stimmen, darauf zu verzichten, bei den mit der Geschäftsführung betrauten Personen explizit einen \"guten Ruf\" vorauszusetzen, wie dies der Bundesrat und eine Kommissionsminderheit Egerszegi (RL, AG) gefordert hatten. Ein guter Leumund werde bereits implizit durch die ebenfalls vorausgesetzte Gewähr für eine einwandfreie Geschäftsführung sichergestellt. Gemäss dem Antrag des Bundesrates beschloss der Ständerat, dass die Revisionsstelle zu prüfen hat, ob in den offen gelegten Rechtsgeschäften die Interessen der Vorsorgeeinrichtung gewahrt werden. Ein Einzelantrag von Konrad Graber (CEg, LU), der verlangte, dass die Revisionsstelle zur Beurteilung solcher Rechtsgeschäfte von der Vorsorgeeinrichtung den Nachweis verlangen kann, dass diese Geschäfte nicht rechtsmissbräuchlich sind und den marktüblichen Konditionen entsprechen, wurde dagegen mit 24 zu 12 Stimmen abgelehnt. Eine Bestimmung, die vorsah, dass der Bundesrat für die Prüfung von Sammel- und Gemeinschaftseinrichtungen zusätzliche Zulassungsvoraussetzungen hätte festlegen können, strich der Ständerat mit der Feststellung aus dem Gesetzesentwurf, dass solche im Bedarfsfall auch gestützt auf das Revisionsaufsichtsgesetz erlassen werden können. Ohne die Kompetenzen der Revisionsgesellschaften auszuweiten, präzisierte der Rat deren Pflichtenheft dahingehend, dass diese neben der Organisation und der Geschäftsführung auch die Vermögensanlage einer Vorsorgeeinrichtung hinsichtlich der gesetzlichen und reglementarischen Bestimmungen zu überprüfen haben. Mit 24 zu 10 Stimmen führte er zudem auf Antrag seiner Kommission und gegen den Willen des Bundesrates eine Bestimmung ein, wonach die Revisionsstelle im Falle einer Unterdeckung zu prüfen hat, ob die Vorsorgeeinrichtung ihre Massnahmen zur Wiederherstellung der vollen Deckung unter Beizug des Experten eingeleitet hat. Ebenfalls auf Antrag der Kommission lehnte er mit 20 zu 4 Stimmen eine Bestimmung ab, die den Bundesrat ermächtigen wollte, das Verhältnis der Revisionsstellen und ihrer Fachverbände zu den Aufsichtsbehörden und der Oberaufsichtskommission zu regeln. Änderungen nahm der Ständerat auch bei den Bestimmungen zur Zulassung von Experten für die berufliche Vorsorge vor. Für die Vorsorgeeinrichtungen statuierte er die Pflicht, neben der Revisionsstelle auch einen Experten für berufliche Vorsorge zu bestimmen. Mit 25 zu 16 Stimmen lehnte er den Antrag einer Kommissionsminderheit Bruno Frick (CEg, SZ) ab, das Aufgabenheft der Experten so zu ergänzen, dass diese nicht nur periodisch überprüfen, ob eine Vorsorgeeinrichtung bezüglich ihrer Verpflichtungen Sicherheit bietet, sondern ob deren Anlagetätigkeit auf die mittel- und langfristige Übereinstimmung zwischen der Anlage des Vermögens und den Verpflichtungen der Vorsorgeeinrichtung ausgerichtet ist. Eine vom Bundesrat beantragte Bestimmung, wonach er selbst das Verhältnis der Experten und ihrer Fachverbände zu den Aufsichtsbehörden und zur Oberaufsichtskommission regelt, wurde gestrichen. Ebenso strich der Rat eine Bestimmung, durch die der Bundesrat die Zulassung von Experten für die berufliche Vorsorge auf fünf Jahre befristen wollte. Auf Antrag seiner Kommission kodifizierte der Ständerat erstmals die Anlagestiftungen zur gemeinschaftlichen Vermögensanlage der Vorsorgeeinrichtungen. Durch fünf neue Artikel (53g-53k) führte er einen Zweckartikel sowie Bestimmungen zur Organisation, Vermögen und Haftung der Stiftungen ein und übertrug gleichzeitig die Zuständigkeit zum Erlass der Ausführungsbestimmungen an den Bundesrat.</p><p>Auch an den vom Bundesrat vorgeschlagenen Regelungen zur Neugestaltung der Aufsicht und Oberaufsicht nahm der Ständerat einige Änderungen vor. So beschloss er, dass die Aufsichtsbehörden lediglich weisungsungebunden handeln, und nicht in rechtlicher, finanzieller und administrativer Hinsicht unabhängig sein müssen, wie dies der Bundesrat vorgeschlagen hatte. Für die Mitglieder der aus sieben bis neun Mitgliedern zusammengesetzten Oberaufsichtskommission führte er eine Amtszeitbeschränkung von vier Jahren ein. Der Antrag einer linken Kommissionsminderheit Anita Fetz (S, BS), der vorsah, dass die Sozialpartner nicht nur mit einem, sondern jeweils mit zwei Vertretern in dieser Kommission Einsitz nehmen können, wurde mit 22 zu 8 Stimmen abgelehnt. Das Aufgabenheft der Oberaufsichtskommission ergänzte der Ständerat so, dass diese nicht nur den Sicherheitsfonds und die Auffangeinrichtung, sondern im Sinne einer einheitlichen Praxis auch die Anlagestiftungen beaufsichtigt. Zur Finanzierung des neuen Organs beschloss der Rat, eine jährliche Aufsichtsabgabe einzuführen. Mit 20 zu 17 Stimmen stimmte er zudem einem Einzelantrag von Rolf Büttiker (RL, SO) zu, der verlangte, dass sich die bei den Aufsichtsbehörden der Vorsorgeeinrichtungen erhobene Abgabe nicht nach der Zahl der beaufsichtigten Vorsorgeeinrichtungen und der Summe der Deckungskapitalien, sondern nach der Anzahl dieser Einrichtungen und der Anzahl der Versicherten bemisst. In der Gesamtabstimmung stimmte der Ständerat der Vorlage einstimmig mit 35 Stimmen zu. </p><p>Der Vorlage 2, die lediglich in dem Punkt präzisiert wurde, dass die Weiterversicherung des bisherigen versicherten Dienstes älterer Arbeitnehmender höchstens bis zum ordentlichen reglementarischen Rentenalter erfolgen kann, stimmte der Ständerat in der Gesamtabstimmung mit 34 Stimmen ohne Gegenstimme zu.</p><p>Schliesslich behandelte der Rat als 3. Vorlage einen Entwurf zum Bundesgesetz über die Pensionskasse des Bundes, den er in der Herbstsession 2006 bei der Beratung der Totalrevision des BVG (05.073 n) mit dem Auftrag zur Prüfung von Lösungen an die Kommission zurückgewiesen hatte. Dabei schloss er sich der Argumentation der Kommission an, dass die gesetzlichen Grundlagen im BVG nunmehr vorhanden seien, diese aber konsequent umgesetzt werden müssten. Der Ständerat schrieb diese Vorlage mit 33 Stimmen ohne Gegenstimme ab.</p><p></p><p>Auch im <b>Nationalrat </b>war Eintreten auf die Vorlagen unbestritten. Wie der Kommissionssprecher Rudolf Rechsteiner (S, BS) ausführte, wurden die meisten Bestimmungen in der Kommission einhellig verabschiedet. Einige wurden punktuell präzisiert, was eine Reihe von Kommissionsanträgen ergab, die von den Beschlüssen des Ständerates abwichen. </p><p>In der Vorlage 1 bestand der Nationalrat mit Verweis auf entsprechende Bestimmungen im Bankengesetz, Kollektivanlagengesetz oder Spielbankengesetz darauf, dass bei den mit der Geschäftsführung oder Verwaltung einer Vorsorgeeinrichtung betrauten Personen explizit ein guter Ruf vorauszusetzen ist und führte deshalb die entsprechende ursprüngliche Formulierung des Bundesrates ohne Gegenantrag wieder ein. Das Aufgabenheft der Revisionsstelle ergänzte er mit einer Meldepflicht gegenüber der zuständigen Aufsichtsbehörde für den Fall, dass ein Rechtsgeschäft missbräuchlich oder zu marktunüblichen Konditionen erfolgt ist. Gleichzeitig führte der Rat die Bestimmung ein, dass von einer Vorsorgeeinrichtung beigezogene Experten, Anlageberater und Anlagemanager im Jahresbericht mit Name und Funktion genannt werden müssen. Bei den Bestimmungen zur jährlichen Prüfung der Vorsorgeeinrichtungen schloss sich der Nationalrat dem Bundesrat an und verzichtete darauf, die Einrichtungen zu verpflichten, neben einer Revisionsstelle zusätzlich auch einen Experten für berufliche Vorsorge beizuziehen. Er folgte auch dem ursprünglichen Antrag des Bundesrates, wonach Vorsorgeeinrichtungen durch einen anerkannten Experten für berufliche Vorsorge periodisch zu überprüfen haben, ob die Einrichtung Sicherheit dafür bietet, dass sie ihre Verpflichtungen erfüllen kann und ob die reglementarischen Bestimmungen über die Leistungen und die Finanzierung den gesetzlichen Vorschriften entsprechen. Eine weitere Differenz schuf der Rat, indem er dem Bundesrat die Kompetenz übertrug, für die Prüfung von Sammel- und Gemeinschaftseinrichtungen zusätzliche Zulassungsvoraussetzungen festlegen zu können. Die Bestimmungen über die Zulassung der Experten für die berufliche Vorsorge änderte er insofern, als er deren Zulassung auf fünf Jahre befristete, wie dies der Bundesrat ursprünglich vorgeschlagen hatte. Zu den vom Ständerat neu eingeführten Bestimmungen zur Regulierung der Anlagestiftungen schuf der Nationalrat zwei Differenzen im Bereich der Vermögensverwaltung. Einerseits stimmte er mit 146 zu 2 Stimmen einem Einzelantrag Jürg Stahl (V, ZH) zu, der verlangte, dass Bestimmungen über die Anlage der Vermögen nicht nur durch die Anlegerversammlung, sondern unter der Voraussetzung der statutarischen Befugnis auch durch den Stiftungsrat erlassen werden können. Andererseits folgte er mit 86 zu 79 Stimmen dem Antrag einer bürgerlichen Kommissionsminderheit Marianne Kleiner (RL, AR), der verlangte, dass sich eine Anlagegruppe nicht nur aus gleichen und nennwertlosen Ansprüchen mehrerer Anleger, sondern auch aus den entsprechenden Ansprüchen eines einzelnen Anlegers konstituieren kann. Bei den Bestimmungen zur Aufsicht und zur Oberaufsicht schloss sich der Nationalrat weitgehend dem Ständerat an, nahm am Gesetzesentwurf jedoch einige Korrekturen vor. So bevorzugte er den Vorschlag des Bundesrates, wonach die Aufsichtsbehörden in rechtlicher, finanzieller und administrativer Hinsicht unabhängig sein müssen und nicht bloss weisungsungebunden, wie dies der Ständerat beschlossen hatte. Ein von Mitgliedern der SVP eingereichter Minderheitsantrag Parmelin (V, VD), der verlangte, dass die Kantone keine dezentralen Aufsichtsbehörden bezeichnen, sondern der Bundesrat eine einzige Aufsichtsbehörde über die Vorsorgeeinrichtungen bezeichnet, die den Sicherheitsfonds, die Auffangeinrichtung und die Anlagestiftungen beaufsichtigt, wurde mit 117 zu 46 Stimmen abgelehnt. Ein weiterer Minderheitsantrag der gleichen Urheberschaft, der ganz auf die Oberaufsichtskommission und auf deren Sekretariat verzichten wollte, wurde mit 119 zu 47 Stimmen abgelehnt. Einem Einzelantrag von Kurt Fluri (RL, SO), der den Entwurf des Ständerates insofern präzisierte, dass der Bundesrat ein Anfangsvermögen und Garantieleistungen nicht für alle Sammel- und Gemeinschaftsstiftungen, sondern nur für entsprechende Neugründungen festzulegen hat, stimmte der Rat mit 154 zu 1 Stimme zu. Schliesslich ergänzte der Nationalrat die Liste der Vergehen, die mit Gefängnis oder mit Busse bis zu 30 000 Franken bestraft werden. Strafbar macht sich künftig auch, wer Vermögensvorteile oder Retrozessionen im Zusammenhang mit der Verwaltung von Vorsorgevermögen nicht offen legt oder für sich einbehält, sofern diese nicht ausdrücklich im Vermögensverwaltungsvertrag beziffert sind. In der Gesamtabstimmung stimmte der Nationalrat der Vorlage mit 151 zu 7 Stimmen zu.</p><p>In der Vorlage 2 schuf der Nationalrat zum Ständerat eine einzige Differenz. So stimmte er mit 94 zu 70 Stimmen einem Einzelantrag von Pierre Triponez (RL, BE) zu, wonach eine Vorsorgeeinrichtung in ihrem Reglement vorsehen kann, dass für Versicherte, deren Lohn sich nach dem 58. Altersjahr um höchstens die Hälfte reduziert, auf Verlangen der versicherten Person die Vorsorge für den bisherigen versicherten Verdienst weitergeführt wird. Bundesrat und Ständerat hatten hierfür eine maximale Lohnreduktion um einen Drittel vorgesehen. Der Nationalrat nahm diese Vorlage in der Gesamtabstimmung einstimmig mit 166 Stimmen an.</p><p>Der <b>Ständerat</b> räumte in der Differenzbereinigung die verbleibende Differenz in der Vorlage 2 aus, ohne dass ein anderer Antrag gestellt worden wäre.</p><p>Im Rahmen seiner Beratungen zur Vorlage 1 bereinigte der Ständerat nur wenige Differenzen zum Nationalrat und hielt an den meisten seiner Beschlüsse in den Regelungsbereichen \"Prüfung\", \"Zulassung von Revisionsstellen\", \"Zulassung von Experten\" und \"Aufsicht\" fest, ohne dass anders lautende Anträge gestellt worden wären.</p><p>Auf Antrag von Rolf Büttiker (RL, SO) beschloss er mit 20 zu 11 Stimmen, dem Beschluss des Nationalrats zu folgen und bei den mit der Geschäftsführung betrauten Personen einen \"guten Ruf\" vorauszusetzen. Mit 23 zu 12 Stimmen strich der Rat hingegen die vom Nationalrat eingeführte und durch einen Einzelantrag von Simonetta Sommaruga (S, BE) in leicht modifizierter Form beantragte Bestimmung, wonach Experten, Anlageberater und Makler (Nationalrat: \"Anlagemanager\") im Jahresbericht einer Vorsorgeeinrichtung mit Namen und Funktion kenntlich zu machen sind. Weiter hielt der Ständerat auf Antrag seiner Kommission mit 26 zu 8 Stimmen daran fest, die vom Bundesrat ursprünglich vorgeschlagene und vom Nationalrat erneut eingeführte Bestimmung zu streichen, nach der die Revisionsstellen zu prüfen haben, ob die Versicherer die vom Gesetz verlangten Angaben und Meldungen zuhanden der Aufsichtsbehörde vornehmen. Zur Diskussion Anlass gab auch der Beschluss des Nationalrates, dass sich eine Anlagegruppe aus gleichen und nennwertlosen Ansprüchen eines oder mehrerer Anleger zusammensetzt. Ein Einzelantrag von Simonetta Sommaruga (S, BE), der verlangte, an der ursprünglichen Fassung des Ständerates festzuhalten, wonach sich eine Anlegergruppe zwingend aus den Ansprüchen mehrerer Anleger konstituieren muss, wurde mit 23 zu 16 Stimmen abgelehnt. Im Aufsichtsbereich schliesslich beschloss der Rat, an seiner Formulierung festzuhalten, wonach eine Aufsichtsbehörde weisungsungebunden handelt. Die vom Bundesrat und vom Nationalrat beantragte Formulierung, dass eine solche in rechtlicher, finanzieller und administrativer Hinsicht unabhängig sein muss, lehnte er mit 24 zu 11 Stimmen ab.</p><p>Wie der Kommissionssprecher Meinrado Robbiani (CEg, Ti) vor dem <b>Nationalrat</b> ausführte, hatte sich die vorberatende Kommission mit 12 Differenzen zu befassen, die nach der Differenzbereinigung durch den Erstrat bestehen geblieben waren. Während die Kommission in neun Fällen Zustimmung zum Ständerat beantragte, stellte sie zu drei ihr zentral erscheinenden Bestimmungen den Antrag, am Beschluss des Nationalrates festzuhalten. Der Rat folgte seiner vorberatenden Kommission auf der ganzen Linie: Ohne dass ein anders lautender Antrag gestellt worden wäre, hielt er daran fest, dass Experten, Anlageberater und Anlagemanager, die von den Vorsorgeeinrichtungen beigezogen werden, auch im Jahresbericht mit Namen und Funktion genannt werden (Art. 51c Abs. 4). Ebenfalls ohne Gegenantrag hielt er an der Bestimmung fest, die auch eine Revisionsstelle für Schäden in die Pflicht nimmt, die durch die Verwaltung und Geschäftsführung einer Vorsorgeeinrichtung absichtlich oder fahrlässig verursacht werden (Art. 52 Abs. 1). Schliesslich beschloss der Rat, an der Bestimmung festzuhalten, wonach kantonale Aufsichtsbehörden in rechtlicher, finanzieller und administrativer Hinsicht unabhängig sein müssen (Art. 61 Abs. 3). </p><p></p><p>In seiner zweiten Differenzbereinigung schwenkte der <b>Ständerat</b> bei zwei der drei verbleibenden Differenzen auf die Linie des Nationalrates ein. Jeweils ohne Gegenantrag beschloss er, dass die Namen und Funktionen der Anlageberater im Jahresbericht genannt werden müssen und die Revisionsstellen für absichtlich oder fahrlässig zugefügte Schäden in der Verantwortung stehen. Bei der Frage der Unabhängigkeit der Aufsichtsbehörden wollte die vorberatende Kommission hingegen an der Formulierung des Ständerates festhalten. Mit einem Einzelantrag löste Alex Kuprecht (V, SZ) das Patt zwischen den Räten. Nachdem der Kommissionssprecher (Urs Schwaller, CEg, FR) den Kommissionsantrag zurückgezogen hatte, stimmte der Rat einer Formulierung zu, wonach die Aufsichtsbehörde als öffentlich-rechtliche Anstalt mit eigener Rechtspersönlichkeit definiert wird, die in ihrer Aussichtstätigkeit keinen Weisungen unterliegt. Der <b>Nationalrat</b> schloss sich dieser Formulierung auf Antrag seiner Kommission an, ohne dass ein anders lautender Antrag gestellt worden wäre.</p><p></p><p><b>In der Schlussabstimmung wurde der Entwurf 1 im Ständerat mit 42 zu 0 und im Nationalrat mit 192 zu 0 Stimmen angenommen. Der Entwurf 2 wurde mit 39 zu 0 im Ständerat und mit 190 zu 2 Stimmen im Nationalrat angenommen.</b></p>",
  "title": "BVG. Teilrevision. Strukturreform"
}