{
  "id": 19923599,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1992-12-18T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4407"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1993-12-01T00:00:00Z",
            "text": "chiffres 1-3 acceptés, chiffres 4-5 acceptés sous forme de Po",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "1994-10-05T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "1993-01-27T00:00:00Z",
        "text": "Le Conseil fédéral est prêt à accepter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CER-CE",
            "id": 23,
            "name": "Commission de l'économie et des redevances CE",
            "abbreviation1": "CER-CE",
            "abbreviation2": "CER",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "1992-12-18T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(724633200000+0100)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1992-12-18T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4407"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 852,
  "shortId": "92.3599",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Lors de sa séance du 20 janvier 1993, le Conseil fédéral a attribué plusieurs mandats législatifs pour l'élaboration de projets de lois concernant entre autres les sujets chers aux auteurs de la motion. On mentionnera notamment dans ce contexte une LF sur les hautes écoles spécialisées, une LF sur le régime des soumissions de la Confédération (sous réserve cependant d'une conclusion positive des négociations du Gatt ou d'un accord correspondant avec la CE) ou une loi sur le marché intérieur prévoyant, entre autres, une base de reconnaissance réciproque des autorisations professionnelles cantonales et des certificats de formation.</p><p>Tout le domaine de l'accélération des procédures d'autorisation et de recours fait également partie de ce mandat. Il n'est pas encore clair par quels moyens cette accélération peut être obtenue. En se basant sur les résultats du groupe de conseillers \"Procédures d'autorisation\" (projet \"Marti\") institué le 17 décembre 1991 par l'Office fédéral de l'aménagement du territoire, le Conseil fédéral a chargé le DFJP de lui soumettre pour le 30 juin 1993 un projet de révision de la loi sur l'aménagement du territoire accompagné d'un rapport explicatif (document pour la procédure de consultation). Il a chargé la Chancellerie fédérale d'accélérer la réalisation du projet du contrôle administratif du Conseil fédéral \"Coordination de la procédure de décision pour les grands projets liés aux terrains\" (projet \"Zimmerli\") et de lui présenter pour le 30 juin 1994 des propositions de solutions concrètes. Par ailleurs, le programme de suite de la politique foncière prévoit notamment le droit des propriétaires de procéder eux-mêmes à l'équipement de leurs terrains. Il reviendra cependant au droit financier budgétaire cantonal de décider si les contributions aux dépenses d'équipement qui en découleront seront considérées comme dépenses liées. Par ailleurs, la requête de la réunion de recours collectifs a déjà été satisfaite par la révision de la jurisprudence fédérale (LF du 4. octobre 1991, RO 1992 287, v. nouveaux. art. 11a et 30a PA).</p><p>Les autres exigences des auteurs de la motion seront en revanche difficiles à satisfaire. Les raisons sont de nature constitutionnelle et financière. Il est pour le moins discutable que la Confédération puisse influencer par des subventions fédérales aux universités cantonales ou aux écoles supérieures les rapports de service du corps enseignant. Le groupe de travail interdépartemental \"Revitalisation\" en a suggéré l'examen dans le domaine - ce qui ne pose pas de problèmes au niveau constitutionnel - des EPF. Si les négociations du Gatt sont conclues avec succès, la base de l'accord international suffira pour influencer la libéralisation des soumissions publiques à tous les niveaux. Dans le cas contraire, on devra se poser dans ce domaine aussi des questions de droit constitutionnel, notamment celle de savoir si et dans quelle mesure la Confédération peut faire valoir son influence dans les pratiques de soumission des cantons et des communes. En ce qui concerne les allègements fiscaux réclamés pour l'obtention de capitaux, on soulignera que les Chambres fédérales ont fixé récemment, lors de la révision de la LF sur les droits de timbre, le système et le taux de cet impôt. Vu la mauvaise situation financière et les perspectives peu réjouissantes, les possibilités d'allègements fiscaux sont extrêmement réduites.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre aux Chambres les adaptations du droit énumérées ci-dessous, afin de fournir un cadre plus favorable à l'économie suisse.</p><p>1. Assurer l'attrait de la Suisse en matière de formation et de recherche</p><p>Dans le domaine universitaire, il faut assouplir les règles qui commandent la nomination et l'engagement des professeurs, afin que les hautes écoles suisses restent compétitives.</p><p>En matière de recherche, une évaluation plus systématique des résultats des projets est nécessaire pour obtenir une meilleure transparence et mieux contrôler les fonds publics alloués.</p><p>Les ESCEA et les ETS doivent prendre la forme d'instituts universitaires professionnels, ce qui leur permettra d'être reconnues comme telles au niveau international.</p><p>2. Eviter les discriminations en Suisse</p><p>Les brevets professionnels et les diplômes délivrés par les cantons doivent être reconnus dans toute la Suisse.</p><p>La limite des soumissions de mandats de la Confédération doit être portée au niveau prévu dans l'EEE.</p><p>Les investissements des cantons et des communes subventionnés par la Confédération doivent être mis en soumission dans toute la Suisse, sans discrimination aucune des entreprises d'autres cantons.</p><p>3. Accélération des procédures d'autorisation et de recours</p><p>Il faut fixer des délais pour les procédures d'autorisation et prévoir des sanctions au cas où ils ne seraient pas respectés.</p><p>Les diverses procédures d'autorisation (aménagement du territoire, protection de l'environnement, etc.) doivent être réunies en une seule procédure, les instances compétentes étant limitées à trois dans toute la Suisse.</p><p>Une modification des dispositions relatives aux recours doit permettre de traiter ensemble des réclamations similaires (par exemple en organisant une seule audition publique des recourants et des experts).</p><p>4. Equipement plus rapide des terrains à bâtir</p><p>Les communes et les investisseurs privés doivent équiper plus rapidement les terrains à bâtir lors de la réalisation de projets de construction. Afin d'assurer l'aboutissement de ces projets, il faut assortir les crédits au titre de l'équipement de certaines conditions. Le droit cantonal doit permettre aux propriétaires d'équiper eux-mêmes leurs terrains.</p><p>5. Taxation moins lourde des capitaux</p><p>Il faut abaisser à 1 pour cent les droits d'émission sur le capital propre et supprimer les droits d'émission sur le capital-risque et le capital d'emprunt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Amélioration des conditions-cadres (Groupe C)"
    }
  ],
  "title": "Amélioration des conditions-cadres (Groupe C)"
}