{
  "id": 19923139,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2180,
      "gender": "m",
      "id": 223,
      "name": "Thür Hanspeter",
      "officialDenomination": "Thür"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1992-03-20T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4403"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1994-03-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(701046000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1992-03-20T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4403"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2180,
        "gender": "m",
        "id": 223,
        "name": "Thür Hanspeter",
        "officialDenomination": "Thür"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 707,
  "shortId": "92.3139",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>1a. Die deutsche Regierungskommission Bahn hat in ihrem Schlussbericht, der im Dezember 1991 publiziert worden ist, festgehalten, dass die Kapazitäten der Hauptstrecken durch Ausrüstung mit LZB um mindestens einen Drittel gesteigert werden können. Das System erlaubt eine dichtere Zugsfolge und damit mehr Züge pro Zeiteinheit.</p><p>Die SBB haben bereits in den siebziger Jahren in der Leventina und zwischen Turgi und Koblenz Versuche angestellt. Die Versuche waren erfolgreich. Wegen angeblich zu hohen Kosten wurde die Sache aber wieder begraben. Heute ist die Elektronik weit besser und billiger als vor 15 oder 20 Jahren. In Deutschland rechnet man für die Umrüstung mit Kosten von einer halben Million Deutsche Mark pro Kilometer. Die Strecke Basel--Chiasso umfasst 296 Kilometer, die Elektronisierung würde also bei dieser Rechnungsbasis rund 150 Millionen Franken kosten. Ein Vergleich: Der Huckepackkorridor kostet unser Land rund 1,4 Milliarden Franken. Nach Angaben der erwähnten deutschen Kommission übertrifft diese Möglichkeit zur kurzfristigen Leistungssteigerung \"alle Alternativen im Nutzen-Kosten-Verhältnis mit grossem Abstand.\"</p><p>Wenn wir von den künftigen Kapazitäten auf den Nord-Süd-Transitachsen nach der Fertigstellung von \"Bahn 2000\" (rund 37 Millionen Tonnen) ausgehen, wäre dies eine Kapazitätserweiterung von rund 12 Millionen Tonnen. Zum Vergleich: Die Kapazität des Huckepackkorridors, der 1,4 Milliarden Franken kostet, wird von den SBB mit 480 000 Sendungen bzw. 10,5 Millionen Nettotonnen pro Jahr angegeben.</p><p>1b. Der Bau des Huckepackkorridors ermöglicht ab 1994 die Führung von 700 Meter langen Huckepackzügen. Die Züge werden am Berg von zwei Lokomotiven gezogen und von einer dritten geschoben werden. Alle drei Lokomotiven werden per Funk von einem einzigen Lokführer bedient. Es ist nicht einzusehen, warum andere Güterzüge nicht ebensolang sein können wie die Huckepackzüge, sofern das Maximalgewicht nicht überschritten wird.</p><p>Nach Schätzungen dürften 1994 neben den 58 Huckepackzügen 110 normale Güterzüge auf den beiden Transitachsen Gotthard und Lötschberg verkehren. Wenn deren Länge und Gewicht nur schon um 10 Prozent gesteigert werden könnten, so bedeutete dies Mehrkapazitäten von 1 bis 3 Millionen Tonnen pro Jahr.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Am 27. September 1992 wurde die Neat vom Volk angenommen. Die Interpellation hat deshalb nicht mehr den gleichen Stellenwert. Die Fragen des Interpellanten beantworten wir wie folgt:</p><p>Durch die vom Interpellanten vorgeschlagenen Massnahmen kann die Kapazität kaum gesteigert werden.</p><p>Massgebend für die Kapazität einer Strecke sind die Zugfolgezeiten, und diese wiederum hängen vom Bremsweg ab. Wenn die Blockabschnitte kaum länger sind als der Bremsweg, wie das heute am Gotthard der Fall ist, so bringt auch die Linienzugsbeeinflussung keinen nennenswerten Kapazitätsgewinn.</p><p>Es wird nie möglich sein, alle Züge mit der maximal möglichen Nutzlast und mit der maximal möglichen Länge über den Gotthard zu führen. Bei der Kapazitätsberechnung sind tageszeitliche und saisonale Schwankungen zu berücksichtigen. Im übrigen ist die vom Interpellanten vorgeschlagene Lösung teurer (es braucht dafür drei Lokomotiven statt einer) und im Wagenladungsverkehr in technischer Hinsicht noch nicht bis in alle Details ausgereift.</p><p>Die europäischen Bahnen sind zurzeit daran, die Frage der künftigen europakompatiblen Zugsicherung in einer Studiengruppe vertieft zu prüfen. Es werden auch Systeme der Linienzugsbeeinflussung evaluiert. Die SBB sind an diesen Arbeiten massgebend beteiligt. Die Resultate werden für die SBB wegleitend sein.</p><p>Auch die modernste Elektronik kann allerdings an den oben erwähnten Sachverhalten nicht viel ändern. Im übrigen ist das, was die SBB heute einbauen, in keiner Weise eine veraltete Technik.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Falls die Neat vom Volk abgelehnt würde, stellt sich neben der Ausarbeitung eines redimensionierten Projektes die Frage, wie, in welchem Ausmass, in welchem Zeitraum, mit welchen Investitionen neben der Fertigstellung von \"Bahn 2000\" zusätzliche Transitkapazitäten zur Verfügung gestellt werden können. Aus diesen Gründen bitte ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Welche Kapazitätssteigerungen sind bei den heutigen Alpentransversalen möglich, wenn</p><p>a. die Haupttransversalen Basel--Chiasso und Basel--Domodossola mit einem LZB-System (Linienzugsbeeinflussung) ausgerüstet werden, wie es die SBB bereits in den siebziger Jahren mit Erfolg getestet haben?</p><p>b. ab 1994 nicht nur die Huckepackzüge, sondern auch alle anderen Güterzüge auf der Gotthardroute in der maximal möglichen Zugslänge von 700 Metern geführt werden?</p><p>2. In welchem Zeitraum und mit welchen Investitionen könnten solche Steigerungen realisiert werden?</p><p>3. Trifft es zu, dass das elektronische System, welches die SBB derzeit einführen, nicht auf dem neuesten Stand ist? Weshalb?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kapazitätssteigerungen bei den heutigen Alpentransversalen"
    }
  ],
  "title": "Kapazitätssteigerungen bei den heutigen Alpentransversalen"
}