{
  "id": 20153775,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3009,
      "gender": "f",
      "id": 4109,
      "name": "Piller Carrard Valérie",
      "officialDenomination": "Piller Carrard"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3775",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. I programmi di diagnosi precoce sistematica consentono di riconoscere precocemente il cancro al seno e di curarlo meglio, il che permette di salvare vite umane e di mantenere la qualità della vita. Con essi vengono però diagnosticate anche forme tumorali non letali, dal decorso lento e relativamente benigno. Non va inoltre trascurato lo stress psicologico delle donne sottoposte a mammografia cui viene comunicato un esito sospetto che, tuttavia, dopo ulteriori accertamenti, si rivela infondato. Tenuto conto di tutti questi fattori, molti Paesi hanno deciso di introdurre programmi di diagnosi precoce sistematica del cancro al seno. Attualmente simili programmi sono disponibili in Svizzera nei cantoni di Berna, Basilea Città, Friburgo, Ginevra, Grigioni, Giura (compreso il Giura bernese), Neuchâtel, San Gallo, Ticino, Turgovia, Vaud e Vallese.</p><p>Poiché la legge sulla prevenzione è stata respinta dal Parlamento nell'autunno del 2012, la Confederazione non dispone di una base legale per l'avvio di un programma nazionale di diagnosi precoce. Tuttavia, nel quadro dell'attuazione della strategia nazionale contro il cancro 2014-2017, sostiene la diffusione di tali programmi a livello cantonale, in collaborazione con i cantoni e altri attori, come la Lega svizzera contro il cancro. Tra gli obiettivi della strategia rientrano, tra l'altro, l'implementazione di programmi sistematici di screening per il cancro al seno di qualità uniformemente elevata e cui possano accedere tutte le donne della Svizzera.</p><p>In seno alla Commissione della sicurezza sociale e della sanità del Consiglio nazionale è tuttora pendente l'attuazione di tre iniziative parlamentari sul tema della diagnosi precoce (Guisan 05.464, \"Diagnosi precoce del cancro\"; Heim 05.465, \"Diagnosi precoce del cancro\"; Meyer Thérèse 05.467, \"Diagnosi precoce del cancro. Parità di trattamento\"), che chiedono un completamento delle disposizioni di legge per promuovere la diagnosi precoce sistematica del cancro al seno mediante programmi idonei. Le corrispondenti misure dovranno essere accessibili a tutti i gruppi a rischio in tutti i cantoni. In particolare si chiede una diagnosi precoce di qualità elevata del cancro al seno (screening mammografico).</p><p>3. Attualmente le mammografie per le donne a partire dai 50 anni senza rischio elevato di cancro al seno sono rimborsate dall'assicurazione obbligatoria delle cure medico-sanitarie (AOMS), purché siano effettuate nell'ambito di programmi cantonali sottoposti a garanzia della qualità. Questo disciplinamento del rimborso è stato adottato dal Dipartimento federale dell'interno (DFI) dopo un'approfondita valutazione di tutti gli aspetti principali conosciuti, vale a dire non soltanto degli effetti positivi, ma anche degli effetti indesiderati, dei costi e di altri aspetti rilevanti. Le mammografie eseguite nel quadro di programmi di screening sistematici e sottoposti a garanzia della qualità sono una prestazione obbligatoria esente da franchigia.</p><p>Anche se nel settore della diagnosi precoce del cancro al seno la garanzia della qualità e la valutazione della qualità, dell'efficacia e dei costi incombono alle organizzazioni incaricate dai cantoni della realizzazione dei programmi di screening (p. es. organizzazioni specifiche di screening mammografico di diritto privato o pubblico, leghe cantonali contro il cancro o per la salute), alla luce delle recenti discussioni nuovamente sorte tra gli specialisti, il DFI ha già iniziato il riesame dell'obbligo di rimborso dello screening mammografico e delle relative condizioni. Nell'ambito di queste osservazioni viene effettuata un'analisi complessiva della situazione che tiene conto dei benefici, dei rischi e dei costi. In considerazione della complessità della materia, è necessario prevedere un orizzonte temporale di almeno due anni prima che sia disponibile un rapporto e che la Commissione federale delle prestazioni generali e delle questioni fondamentali possa emanare una raccomandazione per l'assicurazione malattie sulla questione dell'obbligo di rimborso di queste prestazioni (cfr. anche la risposta del Consiglio federale all'interpellanza Heim 15.3273, \"Depistaggio del tumore al seno. Qualità degli esami diagnostici\").</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Numerosi studi scientifici dimostrano molto chiaramente che la diagnosi precoce mediante mammografia effettuata nel quadro di un programma sottoposto a controllo di qualità permette di ridurre la mortalità delle donne colpite da questa malattia. Nel 2012, nel Regno Unito è stata eseguita un'analisi finalizzata a quantificare il rapporto benefici-rischi della diagnosi precoce generalizzata. Dallo studio emerge che la diagnosi precoce sistematica del cancro al seno riduce del 20 per cento il rischio relativo di decesso per cancro al seno. Un altro studio, più recente, condotto da esperti di 16 Paesi ha valutato gli effetti positivi e negativi delle diverse pratiche di diagnosi precoce del cancro al seno, dimonstrando che le mammografie effettuate ogni due anni riducono del 40 per cento il rischio di decesso.</p><p>Nel corso degli ultimi anni, numerosi cantoni (soprattutto romandi) hanno avviato un programma di diagnosi precoce del cancro al seno. I risultati sono molto positivi: a Friburgo, per esempio, più del 60 per cento delle donne interessate ha partecipato al programma. È indispensabile effettuare le mammografie nel quadro di un programma che ne garantisca la qualità; solo così, infatti, le immagini sono visionate da due o tre radiologi, il che permette di ridurre il margine di errore d'interpretazione. Diagnosticare un cancro il più presto possibile è di fondamentale importanza, anche perché il trattamento sarà meno aggressivo. Anche i progressi e la qualità dei trattamenti, per altro, concorrono a ridurre il tasso di mortalità. Non è più tollerabile che la volontà di determinati cantoni penalizzi una parte delle donne di questo Paese. Per essere rimborsata dalla LAMal, infatti, la mammografia deve essere eseguita nell'ambito di un programma di diagnosi precoce.</p><p>Per questo motivo chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Come può intervenire la Confederazione affinché i cantoni ancora sprovvisti di questi programmi provvedano a dotarsene?</p><p>2. Il Consiglio federale ritiene che la diagnosi precoce di questo tipo di cancro debba essere garantita a tutte le donne in Svizzera?</p><p>3. L'UFSP ha già condotto uno studio sul rapporto costi-benefici di questi programmi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Programma nazionale di diagnosi precoce del cancro al seno"
    }
  ],
  "title": "Programma nazionale di diagnosi precoce del cancro al seno"
}