{
  "id": 20155319,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1216;28;09",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2740,
      "gender": "m",
      "id": 4025,
      "name": "Büchel Roland Rino",
      "officialDenomination": "Büchel Roland"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-06-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-06-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1433887200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1434319200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2740,
        "gender": "m",
        "id": 4025,
        "name": "Büchel Roland Rino",
        "officialDenomination": "Büchel Roland"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "15.5319",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Interpol unterstützt die nationalen Polizeibehörden bei der weltweiten Ausschreibung von Fahndungen zur Identifizierung oder Lokalisierung von gesuchten Personen. Interpol hat keine Befugnisse, selber Verhaftungen vorzunehmen. Diese Kompetenz steht allein den nationalen Polizeibehörden zu.</p><p>Auf Ersuchen der USA hat Interpol zwei frühere Funktionäre der Fifa sowie vier weitere Personen zur Verhaftung ausgeschrieben. Den Personen werden verschiedene Delikte vorgeworfen, u. a. Korruption. Diese Delikte sind nicht politischer Natur.</p><p>Das Bundesamt für Polizei als zuständiges Interpol-Zentralbüro hat keine Hinweise darauf, dass die Unabhängigkeit von Interpol in diesem Fall gefährdet ist. Der Umstand, dass Interpol auf Ersuchen eines Mitgliedstaates diese Fahndungsausschreibungen verbreitet, ist ja gerade ein Indiz dafür, dass die Unabhängigkeit der Organisation nicht beeinträchtigt ist.</p><p>Mit Unterstützung anderer Interpol-Mitgliedstaaten hat die Schweiz 2011 einen Prozess lanciert, der die Voraussetzungen finanzieller Zuwendungen an Interpol überprüft. An den Interpol-Generalversammlungen in den Jahren 2013 und 2014 wurden die Richtlinien mittels konkreter Bestimmungen ins Finanzreglement der Organisation aufgenommen. Dabei wurde u. a. eine Sorgfaltsprüfung eingeführt, welche die einwandfreie Auswahl privater Geldgeber und Verwendung der Mittel gewährleisten soll. Die neuen Regelungen traten am 31. März 2015 in Kraft. Erfahrungen liegen deshalb noch keine vor.</p><p>Unterdessen, am 12. Juni 2015, hat Interpol bekanntgegeben, dass es im Zusammenhang mit den Korruptionsermittlungen gegen Exponenten der Fifa und der Fifa-Unterorganisationen die Zusammenarbeitsvereinbarung mit der Fifa suspendiert und die Verwendung der finanziellen Beiträge der Fifa gesperrt hat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Interpol hat Fifa-Spitzenfunktionäre zur Fahndung ausgeschrieben. Trotzdem erhält sie im Rahmen einer 20-Millionen-Euro-Schenkung (bis 2020) immer noch Millionenbeträge von der Fifa.</p><p>\"Die Unabhängigkeit von Interpol ist für die Schweiz ein hohes Gut\", schrieb der Bundesrat vor vier Jahren auf die Frage 11.5210, \"Finanzierung von Interpol durch die Fifa\". \"Aktuell\" würden keine Hinweise vorliegen, dass \"diese Unabhängigkeit in irgendeiner Form gefährdet\" sei. Nun hat Interpol sechs Verdächtige im Fifa-Korruptionsskandal zur Fahndung ausgeschrieben, darunter zwei ehemalige Vizepräsidenten.</p><p>Ist die Unabhängigkeit von Interpol heute noch vollumfänglich gewährleistet?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Interpol erhält immer noch Millionenbeträge von der Fifa. Ein Problem?"
    }
  ],
  "title": "Interpol erhält immer noch Millionenbeträge von der Fifa. Ein Problem?"
}