{
  "id": 20153398,
  "updated": "2020-09-15T12:26:25Z",
  "additionalIndexing": "15;04",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2775,
      "gender": "m",
      "id": 4075,
      "name": "Caroni Andrea",
      "officialDenomination": "Caroni"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-05-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4918"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-11-22T00:00:00Z",
            "text": "L'intervention est reprise par Monsieur Walti.",
            "type": 90
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-03-16T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-09-14T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-09-14T00:00:00Z",
            "text": "Dans le cadre de l'examen de l'objet 20.006.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-08-26T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CER-CN",
            "id": 10,
            "name": "Commission de l'économie et des redevances CN",
            "abbreviation1": "CER-CN",
            "abbreviation2": "CER",
            "committeeNumber": 10,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2015-05-05T00:00:00Z",
          "registrations": [

          ]
        },
        {
          "committee": {
            "abbreviation": "CER-CE",
            "id": 23,
            "name": "Commission de l'économie et des redevances CE",
            "abbreviation1": "CER-CE",
            "abbreviation2": "CER",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2015-05-05T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1430776800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1489618800000+0100)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1600034400000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2775,
        "gender": "m",
        "id": 4075,
        "name": "Caroni Andrea",
        "officialDenomination": "Caroni"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3044,
        "gender": "m",
        "id": 4142,
        "name": "Walti Beat",
        "officialDenomination": "Walti Beat"
      },
      "type": "assuming"
    }
  ],
  "shortId": "15.3398",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Pour une série d'activités économiques régies par le droit fédéral, le nombre d'opérateurs autorisés est limité pour des raisons de fait ou de régulation (on parle alors de marchés fermés, par exemple dans les cas suivants: transport de personnes, maisons de jeu, distilleries, diffuseurs de programmes de télévision et exploitation de réseaux de distribution d'électricité, de réseaux d'installations de transport par conduites, de réseaux ferroviaires ou de réseaux de téléphonie mobile).</p><p>Pour les marchés fermés, la procédure de sélection des opérateurs doit être réglementée. La sélection doit répondre aux exigences figurant dans la Constitution fédérale, à savoir l'égalité de traitement des concurrents (art. 27 et 94 Cst.), le droit d'être entendu (art. 29 Cst.) et l'interdiction de l'arbitraire (art. 9 Cst.). Une procédure d'appel d'offres transparente et non discriminatoire est la procédure qui répond le mieux à ces exigences.</p><p>Dans la mise en oeuvre de ces principes constitutionnels, le droit fédéral prévoit une procédure d'appel d'offres pour certaines activités, par exemple pour les concessions délivrées aux diffuseurs de programmes de radio et de télévision (art. 45 LRTV), les mandats de prestations dans le secteur des télécommunications (art. 14 LTC), les concessions de radiocommunication pour les services de télécommunication (art. 24 LTC), les prestations relevant du transport régional de voyageurs (art. 32 ss LTV) et les travaux inhérents à la mensuration officielle (art. 45 OMO).</p><p>Par contre, les concessions pour l'utilisation des forces hydrauliques (LFH) ou pour l'exploitation des installations de distribution d'électricité (LapEl) sont certes attribuées dans le cadre d'une procédure transparente et non discriminatoire, mais sans appel d'offres. En pratique, on ne comprend pas comment une procédure d'attribution peut véritablement répondre aux exigences de la non-discrimination et de la transparence en l'absence d'appel d'offres.</p><p>Enfin, pour ce qui est de l'octroi de concessions concernant les maisons de jeu (art. 15 LMJ), les distilleries (art. 5 Lalc), les chemins de fer (art. 5 s. LCdF), les installations à câbles (art. 9 LICa), les installations de transport par conduites (LITC) ou les aéroports (art. 36a LA), la procédure de sélection n'est régie par absolument aucune exigence minimale.</p><p>Dans d'autres domaines, le caractère fermé du marché est inscrit dans le droit fédéral, mais la mise en oeuvre de l'accès est confiée aux cantons (par ex. mandats de prestations relatifs aux hôpitaux ou à la médecine hautement spécialisée (art. 39 LAMal).</p><p>Il s'agit de déterminer, parmi ces exceptions à l'obligation de procéder à un appel d'offres, celles qui sont objectivement justifiées, voire d'ordonner explicitement l'organisation d'une procédure d'appel d'offres.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Un ordre économique libéral est garant d'une concurrence libre et sans obstacle, et contribue à pérenniser la compétitivité des entreprises suisses face à la concurrence internationale. Par conséquent, pour qu'il puisse fonctionner, les limitations d'accès à certains marchés ne doivent être prévues ou maintenues que dans des cas exceptionnels. Si un marché a été fermé pour des raisons valables, il convient de veiller à appliquer une procédure de sélection équitable, transparente et non discriminatoire, de préférence sous la forme d'un appel d'offres. Le Conseil fédéral soutient donc, sur le fond, la demande formulée dans le postulat.</p><p>Toutefois, l'accès aux marchés fermés conformément au droit fédéral fait déjà l'objet de discussions dans le cadre du processus législatif concernant la révision du droit national des marchés publics. L'article 8 alinéa 2, de l'avant-projet de révision de la loi fédérale sur les marchés publics et l'article 8 alinéa 2, de l'avant-projet de révision de l'accord intercantonal sur les marchés publics prévoient de soumettre partiellement au droit des marchés publics l'octroi de concessions aux niveaux fédéral et cantonal.</p><p>Cette proposition sera soumise au Parlement dans un message en fonction des résultats de la procédure de consultation, désormais terminée. Par conséquent, le Conseil fédéral estime qu'il est actuellement inutile de rédiger un rapport sur la question soulevée dans le postulat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'indiquer dans un rapport si le droit fédéral garantit dans tous les cas une procédure de sélection équitable, transparente et non discriminatoire en ce qui concerne l'accès aux marchés fermés.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Accès aux marchés fermés de la Confédération. Procédure équitable"
    }
  ],
  "title": "Accès aux marchés fermés de la Confédération. Procédure équitable"
}