{
  "id": 20153821,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "44;2446;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-09-09T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-11-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1441749600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "type": "speaker"
    }
  ],
  "shortId": "15.3821",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La limitation de la déduction des frais de déplacement nécessaires entre le domicile et le lieu de travail s'applique dans toute la Suisse au revenu de l'activité lucrative salariée. La nouvelle disposition de l'article 26 alinéa 1 lettre a LIFD ne prévoit pas de distinction entre les zones rurales et urbaines. La modification de la loi fédérale sur l'harmonisation des impôts directs des cantons et des communes permet (mais n'impose pas) aux cantons de fixer eux aussi un plafond pour la déduction des frais de déplacement dans le cadre de l'impôt sur le revenu. Les cantons peuvent donc tenir compte des réalités régionales en décidant d'introduire ou non un plafond et, le cas échéant, en en fixant le montant. Par ailleurs, la déduction des frais de transport dans le cadre de l'impôt fédéral direct n'a aucun lien avec les objectifs de la nouvelle politique régionale (NPR). La NPR favorise les changements structurels des régions et les aide à être plus compétitives. Elle est donc destinée à l'économie et aux entreprises.</p><p>2. La correction se fait dans le cadre de la taxation. L'employé à la disposition duquel est mis un véhicule de service, doit désormais déclarer ses frais de déplacement entre le domicile et le lieu de travail comme les autres employés. Lorsque ces frais dépassent 3000 francs, le montant excédant 3000 francs est déclaré, dans le cadre de l'impôt fédéral direct, au titre des autres revenus. Cette imputation est fondée sur l'article 26 alinéa 1 lettre a LIFD qui limite la déduction des frais de déplacement nécessaires entre le domicile et le lieu de travail à 3000 francs par an.</p><p>3./4. La part privée au véhicule de service calculée de manière forfaitaire à hauteur de 9,6 pour cent du prix d'achat du véhicule continue de s'appliquer. Elle ne prend en compte que la valeur de l'utilisation privée du véhicule sans les frais de déplacement entre le domicile et le lieu de travail. Par ailleurs, les mêmes associations économiques sont représentées dans le groupe de travail de la CSI qu'il y a huit ans.</p><p>5. Selon l'Office fédéral des assurances sociales, il convient, dans le cadre de l'AVS, de continuer à renoncer pour des raisons pratiques à comptabiliser comme salaire en nature les frais liés au trajet parcouru entre le domicile et le lieu de travail à bord du véhicule de service. La Division principale de la TVA de l'Administration fédérale des contributions s'abstiendra également à l'avenir d'imposer cette prestation appréciable en argent ou cette prestation à titre onéreux fournie par l'employeur à l'employé. Le maintien de cette pratique se justifie par le fait que certaines catégories de contribuables ne seront pas concernées par la limitation de la déduction des frais de déplacement entre le domicile et le lieu de travail et par le fait que de nombreux cantons prévoient un plafond de la déduction plus élevé ou n'en prévoient aucun.</p><p>6. Le 21 juin 2013, le Parlement a adopté la loi fédérale sur le financement et l'aménagement de l'infrastructure ferroviaire. Dans le cadre des travaux législatifs, on a volontairement renoncé à prévoir des dispositions analogues pour les indépendants. Dans le message correspondant (FF 2012 1476), on peut lire: \"Cette réglementation ne porte que sur les professionnels salariés. Une réglementation touchant les professionnels indépendants dépasserait le cadre du présent message.\" Pour diverses raisons, la remise à un employé d'un abonnement général utilisé à des fins professionnelles n'est pas déclarée. L'une de ces raisons est qu'il n'est pas possible de quantifier l'utilisation privée de l'abonnement général par le salarié et par conséquent de déterminer les avantages financiers qui résultent de cette utilisation. En outre, le coût d'un abonnement général (de deuxième classe) n'est pas nettement plus élevé que le montant maximal de la déduction des frais de déplacement professionnels dans le cadre de l'impôt fédéral direct, à savoir 3000 francs. Enfin, si l'employé ne peut pas parcourir le trajet entre son domicile et son lieu de travail en transports publics, par ex. en raison de correspondances peu favorables, l'imputation de l'abonnement général remis pour effectuer le déplacement entre le domicile et le lieu de travail ne se justifie pas.</p><p>7. En adoptant la loi fédérale sur le financement et l'aménagement de l'infrastructure ferroviaire, le Parlement a décidé de limiter la déduction pour frais de déplacement entre le domicile et le lieu de travail dans le cadre de l'impôt fédéral direct. La formulation potestative de la disposition de la LHID permet que les impôts cantonaux diffèrent de l'impôt fédéral direct. Ces décisions entraînent une hausse de la charge administrative lors de la déclaration et de la taxation. La CSI ainsi que les associations économiques ont recherché un moyen aussi simple et applicable que possible de mettre en oeuvre les nouvelles dispositions d'une manière qui permette aussi l'égalité de traitement entre tous les salariés. Le Conseil fédéral estime donc qu'il n'y a pas lieu de prendre des mesures à cet égard.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le projet FAIF prévoit, à partir du 1er janvier 2016, un plafonnement à 3000 francs du montant déductible du revenu soumis à l'impôt fédéral direct (IFD) au titre des frais de déplacement liés à l'acquisition du revenu. La Conférence suisse des impôts (CSI) a élaboré des propositions en vue de l'application de ce plafonnement, lesquelles ont été approuvées par le comité de la Conférence des directrices et directeurs cantonaux des finances (CDF). Les propositions de la CSI contiennent, outre des hausses d'impôt, des inégalités de traitement qui soulèvent quelques questions dans le domaine de l'IFD.</p><p>1. A lire les explications du Conseil fédéral concernant l'objet soumis au vote, quelque 20 pour cent des contribuables soumis à l'IFD seront visés par le plafonnement. Or dans les régions périphériques comme à Obwald, ce pourcentage sera bien plus élevé (75 pour cent environ). Comment pourra-t-on remédier à cette inégalité entre les régions urbaines et rurales notamment au regard des buts poursuivis au titre de la nouvelle politique régionale?</p><p>2. Selon les propositions faites par la CSI et la CDF, les employés qui disposent d'un véhicule de service verront leur revenu imposable augmenter. Comment la modification sera-t-elle opérée? Par une augmentation du revenu ou une correction des déductions? Sur quelle base légale se fondera-t-on?</p><p>3. Il y a huit ans environ, les assocations économiques les plus importantes, les autorités politiques et l'administration s'étaient entendues pour fixer la part privée annuelle à 9,6 pour cent du coût d'acquisition du véhicule. Pourquoi la CSI et la CDF ont-elles décidé de modifier ce taux unilatéralement avec le soutien de quelques associations?</p><p>4. Pour la majorité des contribuables, la part privée de 9,6 pour cent couvrira du moins en partie les frais de déplacement entre le domicile et le lieu de travail. Or à l'heure actuelle aucune déduction ne peut être opérée à ce titre. Pourquoi la CSI propose-t-elle aujourd'hui de prendre en considération la totalité des frais de déplacement entre le domicile et le lieu de travail pour déterminer la part à prendre en compte?</p><p>5. Les parts prises en compte sont-elles assujetties à la TVA et aux assurances sociales?</p><p>6. Pourquoi ne calcule-t-on pas la part privée déterminante pour les indépendants et les employés qui disposent d'un abonnement général?</p><p>7. Les propositions de la CSI entraîneront un surcroît de travail administratif, ainsi que chez les employeurs. Que pense entreprendre le Conseil fédéral pour simplifier ce dispositif?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Hausse d'impôt due au plafonnement de la déduction des frais de déplacement"
    }
  ],
  "title": "Hausse d'impôt due au plafonnement de la déduction des frais de déplacement"
}