{
  "id": 20151042,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;34",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2147,
      "gender": "m",
      "id": 173,
      "name": "Reimann Maximilian",
      "officialDenomination": "Reimann Maximilian"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-05-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4918"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-08-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1430863200000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1439330400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-08-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "15.1042",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die in der Anfrage geäusserten Vorwürfe bezüglich Entlöhnung des SRG-Generaldirektors treffen nicht zu. Die Transparenz in der Berichterstattung ist gewährleistet. In der SRG und den von ihr beherrschten Unternehmen gelten für die Mitglieder der leitenden Organe und für das Kader die Kaderlohnbestimmungen des Bundes (Art. 35 Abs. 4 des Bundesgesetzes über Radio und Fernsehen vom 24. März 2006, RTVG, SR 784.40; Art. 27 der Konzession für die SRG SSR vom 28. November 2007, BBl 2011 7969, 2012 9073, 2013 3291).</p><p>Die Entlöhnung des Generaldirektors wird vom Verwaltungsrat der SRG festgelegt. Dieser muss u. a. die Vorgaben von Artikel 7 der Kaderlohnverordnung (KadLV; SR 271.220.12) beachten. Der Bundesrat berichtet jährlich der Finanzdelegation der eidgenössischen Räte über die Umsetzung der KadLV. Das Kaderlohnreporting ist unter der folgenden Internetadresse abrufbar: <a  href=\"http://www.epa.admin.ch/dokumentation/zahlen/00273/index.html?lang=de\">http://www.epa.admin.ch/dokumentation/zahlen/00273/index.html?lang=de</a> (Rubrik \"Entlöhnung\").</p><p>Das Kaderlohnreporting enthält Angaben über die Entlöhnung und weitere Vertragsbedingungen der obersten Kader und Leitungsorgane der Unternehmen und Anstalten des Bundes sowie der SRG. Es ermöglicht somit Vergleiche.</p><p>Die in den Geschäftsberichten der SRG ausgewiesenen Vergütungen an den Generaldirektor sind identisch mit den im Kaderlohnreporting für den Bund ausgewiesenen Beträgen:</p><p>- Grundlohn: 2011, 393 000 Franken; 2012, 392 000 Franken; 2013, 397 000 Franken; 2014, 400 000 Franken;</p><p>- variabler Leistungsanteil: 2011, 103 000 Franken; 2012, 65 000 Franken; 2013, 41 000 Franken; 2014, 103 000 Franken;</p><p>- Nebenleistungen: 2011, 47 000 Franken; 2012, 53 000 Franken; 2013, 54 000 Franken; 2014, 57 000 Franken;</p><p>- Total Entschädigung: 2011, 543 000 Franken; 2012, 510 000 Franken; 2013, 492 000 Franken; 2014, 560 000 Franken.</p><p>Die Gründe für die Veränderungen gegenüber dem Vorjahr sind jeweils im Kaderlohnreporting erläutert. Der Rückgang des Leistungsanteils im Jahre 2013 war auf einen im Jahre 2012 neueingeführten Führungsprozess zurückzuführen. Die Leistungsbeurteilung für das abgelaufene Geschäftsjahr erfolgt statt Ende des Jahres neu im Januar oder Februar des Folgejahres. Deshalb bezahlte die SRG als Übergangsregelung im Dezember 2012 nur 60 Prozent des Leistungsanteils für das Jahr 2012; im Jahre 2013 wurde allein der für die Leistungen im Jahre 2012 geschuldete Restbetrag von 40 Prozent nachbezahlt. Im Kaderlohnreporting 2014 ist der Leistungslohn enthalten, der auf der Zielerreichung im Geschäftsjahre 2013 basiert.</p><p>Derartige Verschiebungen aufgrund von Systemänderungen sind nicht ungewöhnlich. Die SRG hat im Jahre 2012 vorsichtshalber einen Teil des Leistungsanteils zurückbehalten, bis das Ergebnis der Leistungsbeurteilung vorlag. Generell sind Schwankungen von variablen Leistungsanteilen möglich und liegen sogar in der Natur der Sache; Artikel 8 KadLV bildet dazu die Rechtsgrundlage.</p><p>Dieser Systemwechsel wurde im Kaderlohnreporting dokumentiert und in den publizierten Geschäftsberichten kommentiert. Die Publikation erfolgte gemäss den Vorgaben der Verordnung über die Entlöhnung und weitere Vertragsbedingungen der obersten Kader und Leitungsorgane von Unternehmen und Anstalten des Bundes vom 19. Dezember 2003 (Kaderlohnverordnung, SR 172.220.12; Art. 13f.).</p><p>2. Der Bundesrat hatte die Motion 99.3080, \"Aufnahme der SRG in den Wirkungsbereich der Eidgenössischen Finanzkontrolle\", im Hinblick auf die bevorstehende Revision des RTVG als Postulat entgegengenommen. Er wollte die Frage diskutieren, ob und inwieweit Aspekte der Finanzaufsicht einer Neuregelung bedürfen.</p><p>Der Gesetzgeber hat sich in dieser konkreten Frage klar entschieden: Artikel 36 Absatz 6 RTVG nimmt die SRG ausdrücklich vom Wirkungsbereich des Finanzkontrollgesetzes vom 28. Juni 1967 (SR 614.0) aus. Dessen Ausdehnung auf die SRG wurde anlässlich der letzten RTVG-Teilrevision im Parlament erneut verworfen (AB 2014 S 657ff.). Das UVEK hat aber die Möglichkeit, bei ungenügender Berichterstattung oder bei einem begründeten Verdacht auf Misswirtschaft die Finanzkontrolle mit einer Finanzprüfung zu beauftragen.</p><p>3. Das UVEK prüft den Finanzhaushalt der SRG aufgrund deren Berichterstattung. Bei Unklarheiten kann das Departement ergänzende Auskünfte von der SRG einholen und allenfalls auch einen Rechenschaftsbericht vom Verwaltungsrat der SRG verlangen (Art. 36 Abs. 4 RTVG).</p><p>Die Prüfung der Jahresrechnung obliegt der externen Revisionsstelle. Diese führt ihren Auftrag aufgrund der gesetzlichen Bestimmungen aus (Art. 728a-c des Schweizerischen Obligationenrechts; SR 220). Der Bericht der Revisionsstelle zur Jahresrechnung ist im publizierten Geschäftsbericht der SRG abgebildet.</p><p>Es ist hingegen nicht Aufgabe der internen Revisionsstelle der SRG, die eigene Jahresrechnung zu überprüfen.</p><p>4. Die Anforderung wird im jährlich veröffentlichten Kaderlohnreporting vollständig erfüllt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In der Nationalratsdebatte vom 12. März 2015 über meine Motion 13.3301 zur Finanzpolitik der SRG, in der auch die Bezüge des SRG-Generaldirektors thematisiert waren, erklärte Bundesrätin Doris Leuthard, Vorsteherin des für die SRG zuständigen UVEK: \"Die SRG muss meinem Departement jährlich Rechnung, Budget und Finanzplan vorlegen, und wir prüfen diese ... Wir nehmen diese Aufgabe sehr ernst ... Was die Saläre der Kaderleute betrifft, so untersteht die SRG den Kaderlohnbestimmungen des Bundesrechts. Sie können also auch hier nicht einfach tun, was sie wollen.\"</p><p>In der Praxis aber offensichtlich doch! So wurden die Bezüge des SRG-Generaldirektors in den SRG-Geschäftsberichten der letzten drei Jahre derart frisiert dargestellt, insbesondere was Boni, Spesenvergütungen und Pensionskassenbeiträge anbetrifft, dass ein Quervergleich zu anderen, dem Bundesrecht ebenfalls unterstehenden Unternehmen verunmöglicht wurde. So betrug etwa die 2013 publizierte Gesamtvergütung an den SRG-Generaldirektor 492 000 Franken, während sie sich tatsächlich auf 605 000 Franken belief. Das veranlasst mich zu folgenden Fragen:</p><p>1. Bemerkten die SRG-Rechnungsprüfer im UVEK besagte Zahlenfrisierung in den SRG-Geschäftsberichten? Falls ja, warum sorgte nicht bereits das UVEK für entsprechende Transparenz?</p><p>2. Schon mit meiner Motion 99.3080 vom 16. März 1999 verlangte ich die Unterstellung der SRG unter die Eidgenössische Finanzkontrolle. Auf Antrag des Bundesrates überwies der Ständerat den Vorstoss in Postulatsform. Wirkte die Eidgenössische Finanzkontrolle nun ebenfalls bei der Prüfung der SRG-Geschäftsberichte im Allgemeinen und der Kaderbezüge im Speziellen mit? Falls nein, was ist aus meiner Motion bzw. meinem Postulat 99.3080 geworden?</p><p>3. Die SRG selber verfügt über eine interne und eine externe Revisionsstelle. Auf welche der beiden Revisionsberichte stützt sich das UVEK ab, wenn es die SRG-Rechnungsabschlüsse inklusive Kadervergütungen überprüft?</p><p>4. Wird der Bundesrat die erforderlichen Massnahmen ergreifen, dass die SRG künftig vollumfänglich und transparent über die Bezüge ihrer Kaderleute informiert, so, wie es vom Bundesrecht verlangt wird und von der UVEK-Vorsteherin am 12. März 2015 im Nationalrat bekräftigt worden ist?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Transparenzverschleierte Bezüge des SRG-Generaldirektors. Liess sich das UVEK von der SRG über den Tisch ziehen?"
    }
  ],
  "title": "Transparenzverschleierte Bezüge des SRG-Generaldirektors. Liess sich das UVEK von der SRG über den Tisch ziehen?"
}