{
  "id": 20153290,
  "updated": "2019-06-05T15:50:51Z",
  "additionalIndexing": "04;28;09",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-03-10T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-05-13T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426719600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1457564400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-10T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "speaker"
    }
  ],
  "shortId": "15.3290",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il sistema di milizia è un elemento importante della concezione svizzera dello Stato.</p><p>Rafforza il senso di responsabilità nei confronti della collettività e promuove uno Stato snello e un'amministrazione al servizio dei cittadini. La popolazione attribuisce quindi un'importanza notevole al sistema di milizia, che è tuttavia sottoposto a forti pressioni a causa della crescente complessità dei compiti pubblici e della sempre maggiore difficoltà a conciliare le attività di milizia e le sfide nella sfera professionale e in quella privata. Negli scorsi anni il volontariato istituzionalizzato è quindi diminuito. In particolare i quadri e gli accademici partecipano sempre meno ad attività di volontariato. Numerosi comuni dichiarano inoltre di avere difficoltà a occupare le rispettive cariche politiche. I parlamenti cantonali e locali sono interessati da un'elevata fluttuazione. </p><p>Alla luce di queste considerazioni il Consiglio federale dovrà verificare in che modo il sistema di milizia possa essere rafforzato mediante un servizio civico generale che sarebbe obbligatorio per gli uomini, le donne e gli stranieri domiciliati. Tale servizio svolto a scelta negli ambiti dell'esercito, della protezione della popolazione, dei servizi a favore della collettività oppure degli impieghi all'estero. Detto servizio civico dovrebbe includere ad esempio anche le attività politiche, i servizi sociali e i lavori nel settore della protezione dell'ambiente. Gli impieghi all'estero potrebbero avvenire nell'ambito della cooperazione allo sviluppo e dell'aiuto in caso di catastrofe.</p><p>Un servizio civico generale gode di ampio consenso. Il rapporto \"Sicurezza 2013\" del centro per gli studi di sicurezza del Politecnico federale di Zurigo mostra ad esempio che il 70 per cento della popolazione appoggia un obbligo generale di prestare servizio. Anche la Commissione federale per l'infanzia e la gioventù si adopera per un obbligo generale di prestare servizio. I giovano vogliono mettersi al servizio della collettività. Questo impegno deve però essere sensato ai loro occhi ed essere conciliabile con la formazione nonché con la situazione professionale e familiare, scrive la commissione. Un servizio civico generale per uomini, donne e stranieri domiciliati merita di essere preso in considerazione anche secondo l'istituto liberale di ricerca \"Avenir Suisse\".</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il sistema di milizia, nelle sue molteplici sfaccettature, rappresenta un elemento importante della società svizzera. Per adempiere diversi compiti pubblici ci basiamo sull'impegno volontario extraprofessionale dei cittadini. In alcune organizzazioni il sistema di milizia è associato all'obbligo di prestare servizio: l'esercito e il servizio civile si basano sull'obbligo di prestare servizio militare, la protezione civile sull'obbligo di prestare servizio di protezione civile e inoltre in alcuni cantoni vige l'obbligo cantonale di prestare servizio nei pompieri. Altre organizzazioni sono invece composte unicamente da volontari (ad es. le società di samaritani o i corpi pompieri in alcuni cantoni).</p><p>Il Consiglio federale è consapevole del potenziale di ottimizzazione del sistema odierno dell'obbligo di prestare servizio. Per questo motivo il 9 aprile 2014 ha incaricato il DDPS di istituire un gruppo di studio che si occuperà esclusivamente del futuro del sistema dell'obbligo di prestare servizio, il quale continuerà a essere basato sul principio di milizia. Il gruppo dovrà elaborare soluzioni per sviluppare ulteriormente il sistema dell'obbligo di prestare servizio, avanzare proposte di miglioramento concrete e presentare modelli. In questo contesto si tratterà anche di ritornare su modelli al centro dei dibattiti politici e di illustrare ciò che la loro concretizzazione richiederebbe. Il gruppo di studio dovrà anche trattare il tema del modello di un obbligo generale di prestare servizio e presenterà il suo rapporto al Consiglio federale a inizio 2016.</p><p>Il Consiglio federale ha definito condizioni quadro per il gruppo di studio. La base del sistema dell'obbligo di prestare servizio è il principio di milizia; anche l'obbligo di prestare servizio militare non è in discussione. L'esercito dovrà continuare a essere in grado di coprire il proprio fabbisogno di personale, in modo tale da soddisfare le prestazioni richieste in materia di politica di sicurezza. Tutte le proposte del gruppo di studio devono inoltre essere compatibili con il divieto dei lavori forzati sancito dalla Convenzione europea per la salvaguardia dei diritti dell'uomo e delle libertà fondamentali (RS 0.101) e dalla Convenzione n. 29 concernente il lavoro forzato od obbligatorio (RS 0.822.713.9). Le attività svolte dalle persone soggette all'obbligo di prestare servizio devono soddisfare, sia in situazione normale che straordinaria, il principio della non incidenza sul mercato del lavoro. L'attuale ripartizione dei compiti tra gli strumenti della politica di sicurezza non deve essere messo in discussione in modo sostanziale. Occorre anzi formulare proposte per una diversa ripartizione dei compiti solo nel caso in cui queste consentirebbero di soddisfare meglio una necessità documentata.</p><p>Il gruppo di studio è al lavoro dal 6 maggio 2014 per adempiere il suo compito nell'ambito di queste condizioni quadro. Il Consiglio federale ritiene quindi che non sia appropriato affidare altri compiti o imporre ulteriori condizioni al gruppo stesso. Occorre attendere il relativo rapporto, il quale rappresenterà la base decisionale per definire gli ulteriori accertamenti necessari.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di illustrare in un rapporto come possa essere strutturato un servizio civico generale. Occorrerà esaminare diverse varianti.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rafforzamento del sistema di milizia mediante un servizio civico generale"
    }
  ],
  "title": "Rafforzamento del sistema di milizia mediante un servizio civico generale"
}