{
  "id": 20153182,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2728,
      "gender": "m",
      "id": 3931,
      "name": "Weibel Thomas",
      "officialDenomination": "Weibel"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-03-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-06-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426633200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3182",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Sur le fond et sur le plan politique, la nécessité de réviser la structure tarifaire appliquée depuis 2004 n'est pas contestée. Le tarif médical Tarmed doit refléter les changements intervenus en matière de diagnostic et de thérapie et doit donc être adapté à la nouvelle donne. Les distorsions entre fournisseurs de prestations doivent être éliminées à cette occasion. Plusieurs dispositions légales imposent d'ailleurs l'équité et l'économicité de la convention tarifaire (art. 43 al. 6 et 46 al. 4 LAMal et 59c OAMal), ce que ne permet plus la structure actuelle.</p><p>Selon le \"baromètre des préoccupations\" de Credit Suisse, les primes de l'assurance-maladie sont un des plus grands sujets de préoccupation de la population. Il importe donc pour tous ceux qui paient leurs primes que la révision de la structure tarifaire Tarmed ne débouche pas sur une nouvelle augmentation des coûts comme pour les révisions dans le domaine de l'assurance-maladie, où c'est malheureusement devenu une fâcheuse habitude.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. Lors de l'élaboration de l'ordonnance sur l'adaptation de structures tarifaires dans l'assurance-maladie, le Conseil fédéral a indiqué que la structure dans son ensemble ne pouvait plus être considérée comme étant adéquate. Sa révision doit donc notamment viser à rétablir son caractère adéquat, c'est-à-dire que le rapport entre la rémunération des différentes prestations doit être approprié. De manière générale, le cadre régissant la révision de Tarmed et son approbation est tiré de la loi. Concrètement, pour le Conseil fédéral, les conditions suivantes sont primordiales:</p><p>a. Structure tarifaire convenue conjointement: la structure tarifaire révisée doit être adoptée sous la forme d'une convention signée conjointement par tous les partenaires prépondérants, qui représentent la majorité des fournisseurs de prestations et la majorité des assurés en ce qui concerne les assureurs. Une structure tarifaire parallèle à celle existante ne peut pas être approuvée par le Conseil fédéral.</p><p>b. Documentation complète et transparence: la demande d'approbation de la structure tarifaire révisée par le Conseil fédéral doit être accompagnée d'une documentation complète démontrant dans quelle mesure les prescriptions de la LAMal ont été prises en compte. Cette documentation inclut le modèle tarifaire avec les données de base et la méthode ayant servi au calcul sous forme électronique ainsi que l'estimation de l'incidence financière si les valeurs de point tarifaire restent constantes.</p><p>c. Economicité et équité: la structure tarifaire soumise au Conseil fédéral pour approbation doit satisfaire aux principes d'économicité et d'équité, selon lesquels à offre de prestation égale (mêmes quantité et qualité de prestations fournies), les coûts ne doivent en principe pas augmenter. Les baisses de coûts avérées (par ex., en raison de la réduction des durées d'opération) doivent être intégrées au modèle tarifaire. Si, au final, l'augmentation des coûts s'avère inévitable pour l'assurance obligatoire des soins (AOS), celle-ci doit être très limitée en raison de la viabilité financière de l'ensemble du système.</p><p>d. Adaptation aux réalités actuelles: la structure tarifaire soumise pour approbation au Conseil fédéral doit notamment reposer sur de nouveaux relevés des données relatives aux coûts et aux prestations et servant de base au modèle tarifaire, ainsi que sur un nouveau calcul des paramètres; une indexation des coûts n'est pas acceptée.</p><p>Une structure tarifaire moins complexe est également souhaitée. En outre, il y a lieu de créer un cadre pour la mise à jour périodique de la structure tarifaire. L'OFSP et le DFI ont déjà informé les partenaires tarifaires de ces conditions-cadres.</p><p>3. Selon les partenaires engagés actuellement dans la révision, la révision de la structure tarifaire sera achevée d'ici fin 2015, de sorte que la structure tarifaire révisée pourra être soumise pour approbation début 2016 (cf. réponse à la question 9). Le Conseil fédéral ne dispose d'aucun calendrier précis. En cas de retard, il est disposé à fixer un délai.</p><p>4. Selon le principe d'économicité de la LAMal, à offre de prestation égale (mêmes quantité et qualité de prestations fournies), les coûts ne doivent en principe pas augmenter. Si, au final, l'augmentation des coûts s'avère inévitable pour l'AOS (en raison, par ex., d'un traitement de meilleure qualité ou d'une variation des coûts de revient), celle-ci doit être très limitée en raison de la viabilité financière de l'ensemble du système (principe d'équité). Dans les décisions qu'il a prises jusqu'ici, le Conseil fédéral a toujours estimé que la viabilité financière de l'ensemble du système doit en principe primer la justification du tarif du point de vue de l'économie d'entreprise (cf. RAMA 2/1997, KV 5, p. 140).</p><p>5./6. En tant qu'autorité d'approbation, le Conseil fédéral ne peut pas influencer directement les négociations entre les partenaires tarifaires. Il peut uniquement les informer de manière claire et compréhensible des conditions cadres à prendre en compte lors de la révision de la structure et pour son approbation (cf. question 1). La documentation et la transparence constituent des conditions essentielles à cet égard. Ces conditions doivent naturellement déjà être remplies lors des négociations entre partenaires. Il n'y a qu'ainsi que les partenaires peuvent remplir leurs obligations et garantir que la structure révisée réponde aux prescriptions légales et qu'elle pourra être approuvée.</p><p>7. Comme évoqué ci-dessus, la demande d'approbation par le Conseil fédéral de la structure tarifaire révisée doit être accompagnée d'une documentation complète démontrant dans quelle mesure les prescriptions de la LAMal ont été prises en compte. Si tel n'est pas le cas, celle-ci ne peut être ni examinée, ni approuvée.</p><p>8. Si les prescriptions légales ne sont pas remplies et que le Conseil fédéral ne peut pas approuver la structure soumise pour approbation, il doit adapter lui-même la structure tarifaire Tarmed si celle-ci s'avère inappropriée et que les parties ne peuvent pas s'entendre sur la révision dans un délai convenable (art. 43 al. 5bis LAMal). Le Conseil fédéral souhaite éviter une telle situation. C'est pourquoi, il a fixé les conditions-cadres régissant l'approbation d'une structure tarifaire révisée (cf. réponses aux questions 1 et 2).</p><p>9. Comme mentionné dans les réponses aux questions 1 et 2, une structure tarifaire révisée doit être adoptée sous la forme d'une convention signée conjointement par tous les partenaires prépondérants, qui représentent la majorité des fournisseurs de prestations et la majorité des assurés en ce qui concerne les assureurs. Si cette prescription de l'article 43 alinéa 5 LAMal n'est pas respectée, le Conseil fédéral peut octroyer un délai raisonnable aux partenaires pour s'accorder sur une nouvelle structure tarifaire répondant aux exigences légales. Il serait également envisageable de soumettre la structure tarifaire aux partenaires qui ne sont pas associés au processus afin qu'ils prennent position.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de répondre aux questions suivantes en raison du projet de révision de la structure tarifaire Tarmed:</p><p>1. Qu'attend le Conseil fédéral de cette révision? Pense-t-il pouvoir l'approuver? Quelles sont ses attentes à l'égard des partenaires tarifaires? Le Conseil fédéral fixe-t-il un cadre aux travaux?</p><p>2. Ces attentes sont-elles connues des partenaires tarifaires?</p><p>3. Les partenaires tarifaires se sont-ils fixé un calendrier pour procéder à la révision?</p><p>4. La LAMal prévoit que la convention tarifaire doit satisfaire aux principes d'équité et d'économicité. Peut-on en déduire que la révision ne doit pas avoir d'incidence sur les coûts? Dans la négative, pourquoi?</p><p>5. Que fait le Conseil fédéral pour que les partenaires de négociations qui représentent les fournisseurs de prestations permettent à leurs partenaires tarifaires de consulter les données non modifiées qui sont pertinentes d'un point de vue économique (données brutes), étant donné que ces données sont nécessaires pour contrôler l'équité et l'économicité des prestations, donc en d'autres termes pour négocier cartes sur table?</p><p>6. Que compte-t-il faire si les acteurs concernés refusent définitivement de laisser leurs partenaires tarifaires consulter ces données?</p><p>7. Quelles conséquences aurait ce refus définitif pour sa révision et son approbation par le Conseil fédéral?</p><p>8. Le Conseil fédéral envisage-t-il de recourir à sa compétence subsidiaire prévue à l'article 43 alinéa 5bis LAMal? Dans l'affirmative, quand compte-t-il le faire et à quelles conditions?</p><p>9. Si la révision de la structure tarifaire n'est pas soumise pour approbation au Conseil fédéral par l'ensemble des partenaires tarifaires, de combien de temps les partenaires tarifaires qui n'ont pas porté conjointement la révision disposeront-ils pour l'évaluer?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Tarmed. Révision de la structure tarifaire"
    }
  ],
  "title": "Tarmed. Révision de la structure tarifaire"
}