{
  "id": 20153249,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2623,
      "gender": "m",
      "id": 1109,
      "name": "Pfister Gerhard",
      "officialDenomination": "Pfister Gerhard"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-05-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426719600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3249",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Précédemment, les réfugiés et les apatrides étaient soumis aux mêmes règles en ce qui concerne l'octroi d'un permis de séjour (délai pour l'établissement = cinq ans de séjour à compter de l'arrivée en Suisse, permis N et F inclus dans le calcul car \"séjour légal\" conformément aux art. 60 LAsi et 31 LEtr). Entre-temps, l'article 60 LAsi a été modifié, avec effet au 1er février 2014. Le nouveau délai applicable aux réfugiés reconnus est de dix ans de séjour à compter de l'octroi de l'asile. Il semblerait que les apatrides aient été \"oubliés\" dans ce processus. L'article 31 LEtr, avec le délai de séjour de cinq ans évoqué plus haut, continue donc de s'appliquer. Même si la formulation des directives LEtr peut prêter à malentendu (cf. ch. 3.4.7.3 Apatrides), les séjours au titre des permis N et F pour les apatrides continuent d'être inclus dans le calcul, comme faisant partie du séjour légal (art. 31 al. 3 LEtr).</p><p>Concrètement, cela signifie que si un apatride qui a requis l'asile en Suisse il y a cinq ans se voit aujourd'hui octroyer un permis de séjour, il a directement droit, sans condition, à une autorisation d'établissement.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Depuis le 1er février 2014, l'octroi d'une autorisation d'établissement à un réfugié reconnu ayant obtenu l'asile est régi par l'article 60 alinéa 2 de la loi fédérale sur l'asile (LAsi; RS 142.31) et par l'article 34 de la loi fédérale sur les étrangers (LEtr; RS 142.20). L'autorité compétente peut octroyer une autorisation d'établissement à un étranger lorsque celui-ci a séjourné en Suisse au moins dix ans ou, en cas de bonne intégration, après cinq ans de séjour ininterrompu. Les apatrides reconnus ont quant à eux un droit à l'octroi d'une autorisation d'établissement après un séjour légal de cinq ans au moins (art. 31 al. 3 LEtr). Avant la modification de la LAsi du 14 décembre 2012, les réfugiés reconnus ayant obtenu l'asile bénéficiaient du même régime.</p><p>2. L'introduction de l'article 31 LEtr visait à appliquer aux apatrides un régime analogue à celui prévu pour les réfugiés reconnus ayant obtenu l'asile (cf. FF 2002 6359 6422). Dans ce contexte, l'avantage dont bénéficient actuellement les apatrides au regard du droit en vigueur ne se justifie pas. </p><p>De plus, il ressort des débats parlementaires la volonté d'appliquer à n'importe quel étranger établi en Suisse, en principe, les mêmes conditions d'octroi de l'autorisation d'établissement (BO 2012 N 1119 1120). Partant, le législateur n'entend pas sciemment favoriser les apatrides par rapport aux réfugiés reconnus ayant obtenu l'asile.</p><p>Pour cette raison, le Conseil fédéral propose dans son Message concernant la modification de la loi sur l'asile (Restructuration du domaine de l'asile) du 3 septembre 2014 (14.063) d'appliquer la même réglementation aux apatrides qu'aux réfugiés reconnus ayant obtenu l'asile (abrogation de l'art. 31 al. 3 LEtr). Dès lors, le Parlement aura l'occasion de se prononcer sur cette question prochainement.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Est-il vrai que le droit en vigueur prévoit un délai de dix ans de séjour avant l'établissement des réfugiés reconnus, mais de cinq ans seulement dans le cas des apatrides?</p><p>2. Dans l'affirmative, quelles mesures le Conseil fédéral propose-t-il pour remédier à cette inégalité de traitement?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La législation relative au séjour privilégie-t-elle les apatrides?"
    }
  ],
  "title": "La législation relative au séjour privilégie-t-elle les apatrides?"
}