{
  "id": 20153800,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2446;44",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellanza urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-09-07T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-09-23T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2015-09-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1441576800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1442959200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "type": "speaker"
    }
  ],
  "shortId": "15.3800",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La riduzione dell'onere amministrativo e dei costi derivanti dalla regolamentazione rientra nei compiti costanti del Consiglio federale. Si tratta innanzitutto di abolire le formalità amministrative inutili, senza però compromettere gli obiettivi di una regolamentazione efficace. Nei rapporti che pubblica regolarmente, il Consiglio federale propone sempre diverse misure di sgravio. Nel rapporto sullo sgravio amministrativo 2015-2019 pubblicato il 2 settembre 2015 sono state varate 31 nuove misure. Al contempo è stato tratto un bilancio di quelle promosse fino ad oggi. Il 75 per cento delle misure decise nel 2011 è stato attuato o lo sarà come previsto.</p><p>Come indicato nella risposta alla mozione 15.3445, secondo il Consiglio federale una presentazione standardizzata nei messaggi permetterebbe di garantire la trasparenza necessaria. Esso è disposto a esaminare a breve le possibilità di un calcolo e di una presentazione più uniformi di tali costi. La mozione 15.3445 chiede però anche di creare un servizio indipendente, esterno all'amministrazione, per verificare la qualità delle analisi. Tuttavia, un istituto esterno all'amministrazione non permetterebbe di migliorare a breve termine la situazione delle imprese. Un cambiamento istituzionale così profondo solleva molte domande e occorre garantire che una tale istituzione produca anche gli effetti desiderati sulla competitività delle imprese. Per questo motivo il Consiglio federale desidera prima chiarire in dettaglio tali questioni.</p><p>2. Già nel 2008 il Consiglio federale aveva sottoposto al Parlamento un progetto privo di incidenza sul bilancio che prevedeva un'aliquota unica per l'imposta sul valore aggiunto e l'abolizione della maggior parte delle eccezioni. Il Parlamento aveva inizialmente rinviato il progetto al Consiglio federale e non è in seguito entrato in materia sulla sua versione rielaborata. L'aliquota unica con abolizione della maggior parte delle eccezioni è stata molto contestata politicamente, poiché numerosi gruppi di interesse non erano disposti a rinunciare ai privilegi fiscali per un sistema fiscale semplice ed efficiente. Secondo il Consiglio federale, da allora la situazione è rimasta pressoché invariata.</p><p>Anche la proposta avanzata dal gruppo liberale radicale di un modello di aliquota unica che prevede un'esenzione fiscale per gli alimenti di prima necessità, i medicinali, i giornali, le riviste, i libri e le prestazioni di servizi nell'ambito della formazione (mozione 15.3386) aumenta di poco le possibilità di successo a livello politico. Certo, tali esenzioni fiscali tengono conto delle riflessioni effettuate in merito alle ripercussioni sfavorevoli sotto il profilo della politica della ripartizione. Da un punto di vista tecnico però, tale differenziazione tra alimenti di prima necessità esenti dalle imposte e altri alimenti soggetti a un'aliquota unica sarebbe difficilmente attuabile. L'ammontare dell'aliquota unica sarebbe inoltre prestabilito e ciò renderebbe il progetto tutt'altro che privo di incidenza sul bilancio: nella situazione finanziaria attuale sarebbe infatti difficilmente sostenibile per la Confederazione. Per questo motivo il Consiglio federale ha proposto di respingere anche tale mozione.</p><p>Il Consiglio federale rimane tuttavia dell'avviso che l'introduzione di un'aliquota unica per l'imposta sul valore aggiunto che sia priva di incidenza sul bilancio e l'abolizione della maggior parte delle eccezioni rappresenterebbero un vantaggio sia per le imprese che per l'economia. I costi amministrativi diminuirebbero sensibilmente e ci si potrebbero inoltre attendere effetti positivi per la crescita. Il Consiglio federale sosterrebbe quindi una proposta più vicina al suo modello di allora.</p><p>3. Il Consiglio federale è consapevole dell'importanza dei costi unitari del lavoro per la competitività dell'economia svizzera. Gli oneri sociali in Svizzera sono nettamente più bassi rispetto agli altri Paesi. Il Consiglio federale desidera mantenere questo vantaggio competitivo: per questo motivo, in tale ambito fa tutto il possibile per tener conto dei diversi interessi in modo equilibrato e sgravare l'economia ove possibile. Di recente ha dunque deciso di portare i contributi IPG dagli attuali 0,5 a 0,45 punti percentuali. A tal fine il dialogo con le parti sociali riveste un ruolo importante per il Consiglio federale: il partenariato sociale è infatti un pilastro fondamentale dell'economia svizzera.</p><p>Il Consiglio federale desidera che anche nell'ambito della previdenza per la vecchiaia 2020 sia presentato un pacchetto di misure equilibrato. Con le misure proposte nel messaggio sulla riforma della previdenza per la vecchiaia 2020, il Consiglio federale intende garantire l'attuale livello delle rendite per il primo e per il secondo pilastro. Nel 2030 i costi generati dalle misure saranno pari allo 0,8 per cento della massa salariale AVS. Questi saranno per metà a carico del lavoratore e per metà a carico del datore di lavoro. Gli oneri previsti dal modello della CSSS-S sarebbero pari a 0,7 punti percentuali, dunque leggermente più bassi rispetto alla proposta del Consiglio federale. L'innalzamento dell'aliquota di contribuzione avverrebbe invece un po' più tardi rispetto a quanto previsto dalla proposta del Consiglio federale (solo a partire dal 2021). Gli oneri annuali per le finanze federali secondo il modello CSSS-S sarebbero però nettamente più elevati rispetto alla proposta del Consiglio federale (2020: più 600 milioni, 2030: più 1,2 miliardi). Anche finanze federali sane e di conseguenza imposte più moderate costituiscono un'importante condizione quadro per le imprese.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La persistente debolezza dell'euro e il conseguente apprezzamento del franco svizzero mettono sotto pressione l'economia svizzera. Con un programma composto da 18 punti e diversi interventi all'insegna delle parole chiave \"apprezzamento del franco\" e \"snellimento della burocrazia\", il PLR s'impegna affinché l'economia venga alleggerita il più possibile. Per garantire il mantenimento dei posti di lavoro in Svizzera occorre diminuire le spese amministrative, fermare la regolamentazione e ridurre la burocrazia.</p><p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Rivelare l'impatto della regolamentazione:</p><p>Il Consiglio federale ha raccomandato di respingere la nostra mozione 15.3445 con la motivazione che le relative questioni devono prima essere chiarite in dettaglio. Con questo ritardo, i rischi per la competitività delle imprese e dell'economia sono a nostro avviso enormi. Il Consiglio federale non ritiene che sia assolutamente necessario intervenire per ridurre la regolamentazione?</p><p>2. Finalmente un'aliquota unica equa per l'imposta sul valore aggiunto!</p><p>Il Consiglio federale si è detto contrario alla nostra mozione 15.3386 per un'aliquota unica per l'imposta sul valore aggiunto. Questo nonostante il fatto che, secondo il rapporto del Consiglio federale sui costi della regolamentazione, l'imposta sul valore aggiunto generi annualmente costi pari a 1,76 miliardi di franchi e il potenziale di risparmio insito in un'aliquota unica sia ritenuto considerevole. Come e quando il Consiglio federale intende concedere alle imprese in Svizzera l'agevolazione promessa mediante un'aliquota unica per l'imposta sul valore aggiunto?</p><p>3. Non aumentare ulteriormente gli oneri sociali</p><p>In Svizzera i costi del lavoro sono straordinariamente elevati se confrontati con l'estero. Nell'ambito della previdenza per la vecchiaia 2020, la Commissione della sicurezza sociale e della sanità del Consiglio degli Stati intende aumentare le deduzioni salariali per l'AVS. Il Consiglio federale non ritiene che, alla luce dell'apprezzamento del franco svizzero (e della situazione demografica), questa via sia poco sensata?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Sgravare l'economia, ora!"
    }
  ],
  "title": "Sgravare l'economia, ora!"
}