{
  "id": 20153817,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;24;44",
  "affairType": {
    "abbreviation": "D.Ip.",
    "id": 9,
    "name": "Dringliche Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-09-09T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-09-23T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2015-09-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1441749600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1442959200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "speaker"
    }
  ],
  "shortId": "15.3817",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bund budgetiert für 2016 ein Defizit von 402 Millionen Franken im ordentlichen Haushalt. Die Ausgaben bleiben auf dem Niveau des Vorjahres (0,0 Prozent), die Einnahmen sinken gegenüber dem Vorjahresbudget (minus 1,2 Prozent). Die Vorgaben der Schuldenbremse werden trotz dem Defizit eingehalten, da aus konjunkturellen Gründen ein Defizit von 601 Millionen Franken zulässig wäre. Mit dem Defizit trägt der Bund zur Stabilisierung der Wirtschaftslage bei, indem er die Nachfrage nach Produkten und Dienstleistungen stützt.</p><p>Die Entlastung der Steuerzahlenden ist ein Anliegen des Bundesrates. Umgekehrt muss der Bund jedoch auch sicherstellen, dass er über die finanziellen Mittel verfügt, um seine Aufgaben wahrzunehmen. Gemessen an der Steuerquote ist die Steuerbelastung in den letzten Jahren nicht gestiegen. Die Steuerquote des Bundes schwankt seit 2005 um 9,5 Prozent des Bruttoinlandprodukts; dieser Wert wird auch für 2016 erwartet. Der Bundesrat wird auch in Zukunft Augenmass anwenden und dem Parlament keine unnötigen Steuererhöhungen vorschlagen. Ein vollständiger Verzicht auf zukünftige Steuererhöhungen ist jedoch nicht realistisch, unter anderem weil ab 2016 bereits beschlossene Steuererhöhungen anstehen (Plafonierung des Fahrkostenabzugs bei der direkten Bundessteuer).</p><p>Auch die Ausgaben des Bundes sind in der Vergangenheit nicht stärker gewachsen als die inländische Wertschöpfung. Die Ausgabenquote schwankt seit 2005 um rund 10 Prozent. Im Budget 2016 wird mit 10,2 Prozent gerechnet. Eine nominelle Stabilisierung der Ausgaben auf dem Niveau 2015 lehnt der Bundesrat ab, obwohl das Budget 2016 diese Vorgabe erfüllt. Die Finanzpolitik des Bundes richtet sich nach der Schuldenbremse. Die Entwicklung seit deren Einführung zeigt, dass damit ein griffiges Instrument zur Verfügung steht. Auch das Parlament hat im Rahmen der Beratung des KAP 2014 Anträge abgelehnt, die darauf abzielten, die Ausgaben auf dem Niveau 2015 zu plafonieren.</p><p>Zur Plafonierung des Personalaufwands auf dem Niveau der Rechnung 2014 hat sich der Bundesrat in seiner Antwort auf die Motion Müller Leo 15.3224, \"Begrenzung des Wachstums der Personalausgaben\", ausführlich geäussert. Demnach ist eine solche Plafonierung zu rigide und kann in gewissen Bereichen (Migration, Steuern) für den Bundeshaushalt sogar kontraproduktiv sein. Der Bund braucht auch in Zukunft eine gewisse Flexibilität, um im Bedarfsfall zusätzliches Personal (beispielsweise zur Bewältigung von Asylgesuchen) einstellen zu können. Der Bundesrat hat aber mit Blick auf das starke Wachstum der vergangenen Jahre bereits diverse Massnahmen ergriffen, um dieses zu reduzieren (u. a. Querschnittkürzungen, Verzicht auf generelle Lohnmassnahmen, Anpassung der Anstellungsbedingungen). So wächst der Personalaufwand zwischen den Voranschlägen 2015 und 2016 um lediglich 0,2 Prozent.</p><p>Für Beratung und Auftragsforschung (externe Beratung) gab der Bund im Jahr 2014 rund 240 Millionen Franken aus. Der Bundesrat erachtet es nicht als realistisch, diese Ausgaben um 200 Millionen (etwa 80 Prozent) zu reduzieren; der Bund wird auch in den nächsten Jahren in verschiedenen Bereichen auf externe Unterstützung angewiesen sein. Der Bundesrat hat aber auch hier Massnahmen ergriffen, um das Wachstum zu bremsen: Im Voranschlag 2016 liegt der Beratungsaufwand um gut 5 Prozent tiefer als im Voranschlag 2015.</p><p>2. Die auch im internationalen Vergleich ausgesprochene Flexibilität des hiesigen Arbeitsmarktes ist ein wichtiger Standortvorteil. Bundesrat und Parlament sind gefordert, alles zu unternehmen, um den liberalen Arbeitsmarkt als tragende Säule der tiefen Arbeitslosigkeit und der hohen Erwerbsbeteiligung in der Schweiz weiterhin zu sichern. So überprüft der Bund unter anderem regelmässig die administrative Belastung der Unternehmen und setzt sich bei entsprechendem Handlungsbedarf für deren Abbau ein. Gleichzeitig besteht ein Spannungsfeld mit Erfordernissen, die beispielsweise im Sinne des Schutzes der Arbeitnehmenden aufrechtzuerhalten sind.</p><p>3. Der Bundesrat hat sämtliche erwähnten Vorstösse abgelehnt und die Ablehnung in seinen Antworten ausführlich begründet. Die Forderungen der Vorstösse sind entweder zu wenig konkret oder befinden sich bereits in der Umsetzung. Die Forderung, Unternehmen mit weniger als 50 Mitarbeitenden vom Statistikaufwand zu befreien, lehnt der Bundesrat zudem aus materiellen Gründen ab. Der Bundesrat versteht die administrative Entlastung als Daueraufgabe. Der Bericht vom 2. September 2015 enthält neben einer ausführlichen Bilanz über den Umsetzungsstand der bisher beschlossenen Massnahmen, der Prüfung von Massnahmen, welche aus materiellen Gründen abgelehnt werden, auch 31 neue Massnahmen. Zudem erteilte der Bundesrat den Departementen acht Prüfaufträge zur Sondierung weiterer Schritte zur administrativen Entlastung.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die anhaltende Schwäche des Euros setzt die Schweizer Wirtschaft unter Druck. In denjenigen Bereichen, die der Euroschwäche besonders ausgesetzt sind, werden Arbeitsplatzverluste erwartet. Einschätzungen bestätigen, dass die Volkswirtschaft in nächster Zeit nur schwach wachsen wird. Mit einem Finanzierungsdefizit von 380 Millionen Schweizerfranken präsentiert der Bund zum zweiten Mal in Folge rote Zahlen. Vor dem Hintergrund dieser angespannten Situation wird der Bundesrat gebeten, auf folgende Fragen Antwort zu geben:</p><p>1. Der Staat darf nicht auf Kosten der Wirtschaft wachsen</p><p>Im Frühling 2015 präsentierten die bürgerlichen Parteien ein gemeinsames Paket zur administrativen Entlastung. Trotz negativen Finanzkennzahlen wächst der Bund aber weiter auf Kosten der Wirtschaft und kurbelt zusätzlich mit der Einstellung von EU-Bürgern die Zuwanderung an. Teilt der Bundesrat die Auffassung, dass auch der Bund in dieser angespannten Wirtschaftslage seinen Beitrag zur Entlastung von Unternehmen und Bürgern leisten soll? Wie steht er zu folgenden Forderungen: Keine Einführung neuer Steuern während fünf Jahren? Einfrieren der Staatsausgaben auf dem Niveau 2015? Plafonierung der Vollzeitstellen des Bundes für die Jahre 2016 bis 2018 auf dem Niveau der Rechnung 2014? Reduktion des externen Beratungsaufwands im Vergleich zur Rechnung 2014 um 200 Millionen Schweizerfranken?</p><p>2. Flexiblen Arbeitsmarkt erhalten</p><p>Der Arbeitsmarkt wird kontinuierlich zulasten der Arbeitsplätze überreguliert. Anstatt die Eigenverantwortung zu stärken, schlanke Lösungen zu erarbeiten oder gesunden Menschenverstand walten zu lassen, werden die Unternehmen mit neuen Auflagen und Vorschriften drangsaliert. Die SVP hat den Handlungsbedarf erkannt und mit entsprechenden Vorstössen reagiert. Weshalb setzt der Bundesrat diese Massnahmen nicht um: Motion 15.3123, Motion 15.3121, Motion 15.3124, Motion 13.3708, Motion 15.3469?</p><p>3. Deregulierung jetzt</p><p>Die jährlichen Regulierungskosten für die Unternehmen betragen rund 10 Milliarden Schweizerfranken. Doch anstatt endlich zu handeln und griffige Massnahmen umzusetzen, hat der Bundesrat diesen September erneut einen inhaltsleeren Bericht zur administrativen Entlastung der Unternehmen präsentiert. Dabei lägen die entsprechenden Vorstösse auf dem Tisch. Wie rechtfertigt der Bundesrat, dass untenstehende Forderungen der SVP nicht zeitnah umgesetzt werden: Postulat 15.3122, Postulat 15.3120, Postulat 15.3118, Postulat 15.3117, Motionen 15.3439/15.3433?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Frankenstärke. Taten statt Worte!"
    }
  ],
  "title": "Frankenstärke. Taten statt Worte!"
}