{
  "id": 20153222,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2629,
      "gender": "f",
      "id": 1148,
      "name": "Savary Géraldine",
      "officialDenomination": "Savary"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2015-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2015-06-18T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-05-20T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426719600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1434578400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3222",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Le lamentele dei consumatori concernenti le prestazioni bancarie sono numerose. Attualmente sono rari gli istituti bancari che propongono ancora una tenuta gratuita di conti per la gestione tradizionale. Il tariffario varia enormemente da una banca all'altra e il consumatore fatica a farsi un'idea delle spese di gestione del suo conto e delle prestazioni connesse. Per trovare tutte le informazioni occorre cercare nelle condizioni generali, nelle tariffazioni dei conti, nelle tariffe del traffico dei pagamenti e nelle spese legate alle carte di addebito. Un lavoro da certosino che i consumatori non fanno. Per il tramite delle condizioni generali, i cambiamenti tariffari sono quindi poco trasparenti e spesso i clienti se ne rendono conto soltanto al momento dell'arrivo della distinta.</p><p>Le banche, inoltre, penalizzano sempre di più i piccoli clienti. Esse aumentano sensibilmente le spese o sopprimono i servizi di base. La soglia a partire dalla quale la gestione del conto è gratuita viene progressivamente innalzata, spingendo i piccoli clienti a cambiare banca o a raggruppare i propri averi in un unico istituto. Inoltre succede che i tassi di interesse siano erosi dalle spese provocando, presso i clienti modesti, un'erosione del patrimonio. Per contrastare queste derive si potrebbe allora introdurre un servizio universale per i servizi bancari. I conti bancari sono essenziali per una piena partecipazione alla vita economica e sociale. Si potrebbe includervi il diritto al conto, la comparabilità delle tariffe, la semplificazione dei cam-biamenti d'istituto, l'abolizione dell'obbligo di raggruppare i conti in seno a un unico istituto e, magari, un'offerta di base che eviti ai meno abbienti di pagare le spese più importanti.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In primo luogo occorre ricordare che le banche beneficiano della libertà economica, ancorata nella Costituzione. Nel quadro del diritto privato e della legislazione in materia di mercati finanziari sono dunque libere di decidere come impostare le loro prestazioni e il relativo sistema di indennizzo. Diversamente dal diritto amministrativo, nel diritto privato il principio di copertura dei costi e di equivalenza non trova applicazione. Le banche sono pure libere di decidere con chi vogliono effettuare operazioni bancarie.</p><p>La varietà dell'offerta permette d'altro canto al cliente bancario di scegliere l'istituto finanziario e le prestazioni di servizi. Determinante è il fatto che il mercato permette la libera concorrenza. A tale riguardo, dalle inchieste svolte dal sorvegliante dei prezzi nel settore delle prestazioni finanziarie è emerso che per le tasse e le indennità per prestazioni di servizi bancari esistono differenze sensibili tra i diversi istituti e che quindi la concorrenza funziona generalmente bene (cfr. anche la newsletter 5/12 del 30 agosto 2012 del sorvegliante dei prezzi sulle spese bancarie per gli svizzeri residenti all'estero).</p><p>Per quel che concerne la trasparenza delle spese bancarie, sussiste già attualmente l'obbligo di indicare il prezzo per quello che occorre effettivamente pagare per l'apertura, la tenuta e la chiusura di conti (art. 16 della legge federale contro la concorrenza sleale e art. 10 cpv. 1 lett. r dell'ordinanza sull'indicazione dei prezzi). La maggior parte delle banche pubblicano le loro offerte e le commissioni sul proprio sito Internet. Inoltre, esistono possibilità di confronto tramite diversi forum in Internet, ove sono elencate e confrontate le commissioni delle banche più importanti.</p><p>Con i progetti di legge più recenti concernenti la legge sull'infrastruttura finanziaria, la legge sugli istituti finanziari e la legge sui servizi finanziari (LSF) si vuole inoltre rafforzare la protezione dei clienti bancari e disciplinarla in maniera uniforme nella legge. In particolare, le norme di comportamento previste dalla LSF introducono requisiti più elevati per il fornitore di servizi finanziari circa all'obbligo di rendiconto nei confronti del suo cliente come pure alla trasparenza e diligenza nell'elaborazione di mandati dei clienti. I fornitori di prestazioni finanziarie devono rendere trasparenti le spese legate alle prestazioni di servizi. In tal modo la Svizzera adatterà la sua normativa agli standard internazionali nel settore delle prestazioni finanziarie.</p><p>In Svizzera l'obbligo di fornire un servizio universale alla popolazione e all'economia con prestazioni relative al traffico di pagamenti è previsto dalla legge sulle poste ed è garantito da Postfinance. Conformemente all'articolo 2 capoverso 2 e all'articolo 43 dell'ordinanza sulle poste, il servizio universale comprende segnatamente l'apertura e la tenuta di un conto per il traffico dei pagamenti per persone fisiche o giuridiche con domicilio, sede o stabile organizzazione in Svizzera. All'articolo 47 dell'ordinanza sulle poste contiene prescrizioni per la fissazione dei prezzi per queste prestazioni di servizio. La Posta, quindi, è tenuta a fissare i prezzi delle proprie prestazioni in base a principi economici e tenendo conto del finanziamento del servizio universale. Le commissioni di 5 franchi al mese riscosse per la tenuta di un conto con un avere fino a 7500 franchi possono essere ritenute sostenibili anche per un budget che garantisce soltanto il minimo esistenziale.</p><p>Il 17 settembre 2014 in Europa è entrata in vigore la direttiva 2014/92/UE del Parlamento europeo e del Consiglio sulla comparabilità delle spese relative al conto di pagamento, sul trasferimento del conto di pagamento e sull'accesso al conto di pagamento con caratteristiche di base (GU L 257/214 del 28 agosto 2014). Tale direttiva intende permettere a tutti i consumatori che soggiornano legalmente nell'UE l'accesso ai servizi bancari di base come pure la trasparenza e la comparabilità delle spese. Gli Stati membri devono attuare la direttiva entro il 18 settembre 2016. Ne sono quindi toccati in particolare quegli Stati in cui il servizio universale alla popolazione con prestazioni relative al traffico dei pagamenti attualmente non è ancora garantito.</p><p>Il Consiglio federale ritiene che attualmente non sussista la necessità di sottoporre la regolamentazione svizzera vigente a verifica.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare un rapporto sulla questione delle spese bancarie. Analizzerà in particolare le possibilità di migliorare la trasparenza delle tariffe bancarie (costi delle prestazioni, forfait, raggruppamento obbligatorio dei conti) e le politiche delle banche in materia di gestione dei conti in relazione al tasso remunerativo degli interessi. Riferirà inoltre i contenuti delle discussioni in seno all'Unione europea in merito all'introduzione di un servizio universale bancario e analizzerà il modo in cui la Svizzera potrebbe introdurlo.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Per un servizio universale bancario"
    }
  ],
  "title": "Per un servizio universale bancario"
}