{
  "id": 20153120,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2757,
      "gender": "m",
      "id": 4051,
      "name": "de Courten Thomas",
      "officialDenomination": "de Courten"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-03-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-05-20T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426114800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3120",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Vista la nuova situazione valutaria, per rafforzare la piazza economica svizzera è necessario ridurre al minimo i costi della regolamentazione legati alle formalità amministrative e alla burocrazia dell'apparato statale.</p><p>Secondo dati ufficiali le regolamentazioni statali costano ogni anno alle imprese svizzere circa 10 miliardi di franchi. A risentirne sono soprattutto le microimprese e le piccole imprese.</p><p>Di seguito sono citate solo alcune delle statistiche dalla partecipazione obbligatoria che causano annualmente alle imprese un onere rilevante e costi complessivi nell'ordine di milioni di franchi che possono e che devono essere ridotti:</p><p>- rilevamento federale sul consumo di energia finale (statistica globale dell'energia);</p><p>- rilevazione della statistica dell'impiego;</p><p>- rilevazione svizzera della struttura dei salari;</p><p>- rilevazione dell'indice nazionale dei prezzi al consumo (senza indice degli affitti);</p><p>- rilevazione dell'indice degli affitti (sotto-indice dell'indice dei prezzi al consumo);</p><p>- rilevazione dell'indice dei prezzi alla produzione e all'importazione;</p><p>- rilevazione della statistica svizzera dei prezzi delle costruzioni;</p><p>- rilevazione per l'aggiornamento del Registro delle imprese e degli stabilimenti;</p><p>- profiling delle grandi imprese e dei gruppi di imprese;</p><p>- statistica della produzione, delle ordinazioni e delle cifre d'affari dell'industria;</p><p>- statistica della produzione, delle ordinazioni e delle cifre d'affari nel settore delle costruzioni;</p><p>- statistica delle cifre d'affari del commercio al dettaglio;</p><p>- statistica delle cifre d'affari degli \"Altri servizi\".</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le informazioni disponibili soddisfano già in gran parte i vari punti sollevati nel postulato. Al momento l'Ufficio federale di statistica (UST) e i suoi partner stanno esaminando l'intera produzione statistica prevista dal programma pluriennale della statistica federale 2015-2019. In questo contesto, le statistiche delle imprese sono analizzate segnatamente sotto il profilo della pertinenza (contenuti, periodicità ecc.), dell'onere a carico degli intervistati e del potenziale di semplificazione o di modernizzazione. L'esame critico, condotto per ognuna delle statistiche del programma pluriennale, consente di tener conto delle esigenze delle parti interessate sia all'interno che all'esterno dell'amministrazione federale. Il programma pluriennale 2015-2019 sarà sottoposto per approvazione al Consiglio federale all'inizio del 2016 insieme con il programma di legislatura.</p><p>L'UST rende inoltre conto ogni anno nel rapporto del Consiglio federale sulle mozioni e sui postulati dei Consigli legislativi dello stato di avanzamento della mozione del gruppo liberale-radicale 10.3947, \"Statistica ufficiale. Meno oneri per le PMI\". Questo rendiconto è pertanto fonte di informazioni sull'impegno profuso dai produttori di statistiche per diminuire l'onere delle PMI. Le statistiche cui non si può rinunciare sono già state semplificate grazie al ricorso ad altre forme di rilevazione e alle moderne tecnologie. Inoltre, per quanto possibile la Confederazione evita doppioni e si appoggia in primis a dati già disponibili nell'amministrazione per evitare alcune rilevazioni o ridurne di molto la periodicità. Queste misure hanno già ridotto considerevolmente l'onere di lavoro delle imprese. L'UST applica gradualmente le raccomandazioni contenute nel rapporto sulla stima dei costi delle regolamentazioni e sull'identificazione di potenziali di semplificazione e di riduzione dei costi in ambito statistico (\"Schätzung der Kosten von Regulierungen und Identifizierung von Potenzialen für die Vereinfachung und Kostenreduktion im Bereich Statistik\"), pubblicato nell'ottobre del 2013 dall'Istituto di ricerca svizzero per piccole e medie imprese dell'Università di San Gallo. Il rapporto prevede misure di alleggerimento/razionalizzazione per le statistiche citate nel presente postulato e si sofferma anche sugli ambiti in cui il postulato invita a intervenire, ovvero sul \"miglioramento della comunicazione e della trasparenza\" e sul \"rafforzamento della collaborazione partenariale e sulla promozione dell'impiego di sistemi elettronici\". Si noti altresì che le disposizioni legali obbligano l'UST a evitare di rilevare dati se si possono usare dati amministrativi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare al Parlamento un rapporto sulla riduzione delle statistiche delle imprese, sulla rilevazione coordinata di dati per le statistiche delle imprese obbligatorie e sulla modernizzazione dei metodi di rilevazione per le imprese. Il rapporto deve illustrare:</p><p>1. lo scopo, l'idoneità, la proporzionalità, la disponibilità dei dati, la periodicità, nonché la rilevanza e l'accettazione delle singole statistiche delle imprese;</p><p>2. come modernizzare le statistiche delle imprese e i metodi di rilevazione migliorando la comunicazione e la trasparenza;</p><p>3. come rafforzare la collaborazione partenariale con le imprese e le associazioni e promuovere l'impiego di sistemi elettronici.</p><p>Il rapporto deve inoltre proporre provvedimenti concreti di miglioramento e ottimizzazione e descriverne l'attuazione nell'amministrazione federale e nelle amministrazioni cantonali.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Riduzione dei costi della regolamentazione. Sgravare le imprese dalle rilevazioni statistiche statali"
    }
  ],
  "title": "Riduzione dei costi della regolamentazione. Sgravare le imprese dalle rilevazioni statistiche statali"
}