{
  "id": 20153750,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3022,
      "gender": "m",
      "id": 4117,
      "name": "Maier Thomas",
      "officialDenomination": "Maier Thomas"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1449097200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3031,
        "gender": "m",
        "id": 4126,
        "name": "Stolz Daniel",
        "officialDenomination": "Stolz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3022,
        "gender": "m",
        "id": 4117,
        "name": "Maier Thomas",
        "officialDenomination": "Maier Thomas"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3750",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Selon l'article 93 de l'ordonnance sur l'assurance-maladie (OAMal; RS 832.102), les assureurs peuvent pratiquer, en plus de l'assurance des soins ordinaire, une assurance dans laquelle les assurés peuvent choisir une franchise plus élevée (franchise à option) que la franchise ordinaire. Le rabais de prime que l'assuré obtient en contrepartie correspond à 70 pour cent au maximum du risque supplémentaire qu'il prend avec une franchise à option. De 1996 à 2013, la participation aux coûts assumée par les assurés a augmenté de 108,6 pour cent, soit légèrement plus que le montant des prestations prises en charge par les assureurs (101,8 pour cent). Durant ce même laps de temps, l'indice des salaires a connu une hausse de 22,7 pour cent.</p><p>Les assurés ayant une franchise à option prennent le risque de devoir payer davantage de prestations de l'assurance obligatoire des soins (AOS) de leur poche que ceux qui ont une franchise ordinaire. Il faut donc que ce risque supplémentaire, déduction faite du rabais accordé sur le montant de la prime, soit déterminé par rapport aux moyens dont ils disposent. Lorsqu'elle est entrée en vigueur, la loi sur l'assurance-maladie (LAMal; RS 832.10) ne prévoyait pas de rabais de prime maximal. Depuis lors, celui-ci a été fixé à 70 pour cent du montant que le patient risque de devoir payer en plus. Tel était le cas en 2013. En 1996, le risque supplémentaire pour l'assuré correspondait à 405 francs (30 pour cent de 1500 francs moins la franchise ordinaire fixée à 150 francs à l'époque); en 2013, il se montait à 660 francs (30 pour cent de 2 500 francs moins la franchise ordinaire de 300 francs). Il a donc augmenté de 63 pour cent, ce qui excède largement la hausse qu'a connue l'indice des salaires. Pour ce qui est de la deuxième franchise la plus élevée, ce risque a crû de 62 pour cent.</p><p>2.-5. Selon la statistique 2013 de l'Office fédéral de la santé publique (OFSP), les assurés ayant une franchise à option ont généré des coûts moyens de 3541 francs et ceux ayant une franchise ordinaire des coûts moyens de 5729 francs. Les coûts bruts des assurés ayant opté pour une franchise élevée sont plus bas pour différentes raisons. D'une part, les franchises à option sont prisées par les assurés qui s'estiment en bonne santé. D'autre part, elles impliquent que l'assuré assume davantage de coûts lui-même. En outre, elles incitent les assurés concernés à ne pas recourir aussi souvent au système de santé que les autres, vu les coûts à leur charge jusqu'à épuisement de leur franchise. Des études indiquent que les différences entre les franchises résultent pour un quart de cette incitation et, pour les trois quarts restants, de l'état de santé des assurés.</p><p>En cas de suppression des deux franchises les plus élevées, les assurés ayant auparavant opté pour l'une d'entre elles, verraient leur prime augmenter de façon notable. Ils auraient cependant moins de coûts à prendre en charge en cas de maladie. La prime des autres assurés, y compris ceux ayant choisi une franchise ordinaire, baisserait. La solidarité entre les assurés ayant une franchise à option et les autres s'en trouverait ainsi renforcée.</p><p>A chaque augmentation du montant des franchises à option, les primes des assurés ayant choisi une franchise ordinaire devraient être relevées. En effet, une hausse des franchises à option fait baisser les primes des assurés ayant choisi cette solution, mais n'induit pas une baisse importante des prestations à la charge de l'AOS, car ces personnes sont majoritairement en bonne santé. Pour que les recettes provenant des primes restent suffisantes, il faudrait alors augmenter les primes des personnes ayant choisi une franchise ordinaire. Ainsi, à chaque fois que les franchises à option enregistrent une hausse, cela met à mal la solidarité entre les assurés bien-portants et les malades.</p><p>Depuis l'entrée en vigueur de la LAMal, la franchise ordinaire a doublé. Dans l'intervalle, l'indice des salaires a augmenté, comme cela est dit au point 1, de 22,7 pour cent. Comme le Conseil fédéral l'a fait savoir dans sa réponse à l'interpellation Landolt 15.3132, \"LAMal. Adapter le montant de la franchise ordinaire\", à ses yeux, la franchise ordinaire, qui représente une dépense obligatoire pour chaque assuré malade, ne devrait pas augmenter plus fortement que les revenus disponibles des ménages. Il estime donc que même si les franchises à option étaient supprimées, il ne faudrait pas augmenter le montant de la franchise ordinaire. Une telle suppression n'est toutefois pas à l'ordre du jour pour le Conseil fédéral.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Divers médias ont révélé en début d'année que le Département fédéral de l'intérieur avait manifestement l'intention de supprimer les deux franchises les plus élevées (2000 et 2500 francs).</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes à cet égard:</p><p>1. A l'entrée en vigueur de la loi fédérale sur l'assurance-maladie (LAMal) en 1996, le Conseil fédéral a fixé les franchises les plus élevées à 1200 et 1500 francs. Depuis, les coûts à la charge de l'assurance obligatoire des soins ont augmenté de 124 pour cent (évolution des coûts bruts entre 1996 et 2013). A combien les franchises précitées auraient-elles dû s'élever en 2013 si elles avaient suivi de manière proportionnelle l'augmentation des coûts depuis l'introduction de la LAMal?</p><p>2. Le système des primes individuelles, la compensation des risques et les réductions des primes garantissent la solidarité dans la LAMal. Les jeunes assurent déjà une grande part de cette solidarité par la compensation des risques. Comme leur revenu est souvent moins élevé, en particulier s'ils viennent de fonder une famille, ils ont souvent droit à la réduction de leurs primes, ce qui est bien légitime. Ils choisissent souvent des franchises élevées pour alléger encore leur facture. Le Conseil fédéral a-t-il vraiment l'intention de contraindre les jeunes à payer davantage pour leurs primes en supprimant les franchises les plus élevées, sachant que cette augmentation devrait de toute manière être atténuée par les réductions des primes? Ne vaudrait-il pas mieux introduire des franchises encore plus élevées?</p><p>3. Quel est, selon le Conseil fédéral, l'effet des franchises élevées, par exemple sur la responsabilité individuelle, sur l'incitation à consommer des prestations médicales et sur la prise en charge individuelle des maladies bénignes?</p><p>4. Quelles seraient les conséquences financières pour le système d'une suppression des deux franchises les plus élevées? Quels assurés en subiraient les conséquences en devant payer des primes plus élevées?</p><p>5. A combien devrait-on fixer le montant d'une franchise unique, selon le Conseil fédéral, s'il n'y avait plus de franchises à options?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "LAMal. Suppression des franchises les plus élevées?"
    }
  ],
  "title": "LAMal. Suppression des franchises les plus élevées?"
}