{
  "id": 20154244,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2525,
      "gender": "f",
      "id": 502,
      "name": "Riklin Kathy",
      "officialDenomination": "Riklin Kathy"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-03-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2016-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "15.4244",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le DETEC a élaboré une série de mesures adéquates pour faire face aux défis qu'implique le réchauffement climatique (mesures d'adaptation). L'aménagement du territoire a été intégré à la stratégie d'adaptation. Par contre, il n'est prévu pratiquement aucune mesure d'atténuation en matière d'aménagement du territoire qui permettrait de faire baisser les émissions de gaz à effet de serre. L'Organe consultatif sur les changements climatiques (OcCC) a quant à lui souligné l'importance d'un aménagement global du territoire dans ses récentes \"Recommandations stratégiques en matière de politique climatique\".</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La loi fédérale du 23 décembre 2011 sur la réduction des émissions de CO2 (RS 641.71), actuellement en vigueur, concerne à la fois les mesures destinées à réduire les émissions de gaz à effet de serre, la coordination des mesures d'adaptation aux conséquences du changement climatique et l'élaboration des bases nécessaires. Des mesures dans le domaine de l'aménagement du territoire contribuent également à la réalisation des objectifs de politique climatique.</p><p>Voici les réponses du Conseil fédéral aux différentes questions:</p><p>1. Le secteur du développement territorial contribue à la réduction des émissions de gaz à effet de serre grâce à divers instruments et à plusieurs mesures, en créant des structures de territoire et d'urbanisation favorables. Ainsi, l'objectif d'une utilisation modérée du sol et d'une coordination des activités en matière d'aménagement du territoire est ancré dans la loi du 22 juin 1979 sur l'aménagement du territoire (LAT; RS 700).</p><p>La protection du climat et l'adaptation au changement climatique sont abordées de façon implicite dans différents articles existants de la LAT. Les buts et principes de la LAT, comme par exemple l'utilisation modérée du sol et la protection des terres cultivables, contribuent à réduire les émissions de gaz à effet de serre, d'une part du fait qu'une planification coordonnée et prévoyante de l'urbanisation, des paysages et des transports contribue à réduire le trafic et, d'autre part, du fait qu'un développement urbain vers l'intérieur conséquent permet de limiter l'utilisation des surfaces, la consommation d'énergie et le mitage du territoire. En encourageant une urbanisation compacte et économe en énergie, avec des trajets courts, on réduit en effet le volume du trafic. Les acteurs du développement territorial peuvent aussi contribuer à la réduction des émissions de gaz à effet de serre en encourageant les déplacements non motorisés. Le plan sectoriel des transports permet en outre de fixer les principes de la coordination de l'infrastructure de transport avec le développement territorial ainsi que de la coordination des différents modes de transport entre eux. Enfin, les projets d'agglomération facilitent une meilleure coordination entre urbanisation, transport et paysages.</p><p>2. Dans le cadre de la deuxième étape de la révision de la LAT, la nécessité de mesures supplémentaires, notamment d'une mention explicite de la protection du climat et de l'adaptation au changement climatique dans la loi sur l'aménagement du territoire, a été examinée. Le Conseil fédéral est arrivé à la conclusion que la LAT offrait suffisamment de latitude pour mettre en oeuvre un développement territorial prévoyant, durable et de grande envergure. Compte tenu des résultats de la consultation, le Conseil fédéral a décidé de se concentrer sur quelques thèmes principaux lors de la deuxième étape de la révision de la LAT: il s'agit des domaines de la construction hors de la zone à bâtir, de la planification en sous-sol et de l'aménagement des espaces fonctionnels. Ici aussi, la diminution des émissions de gaz à effet de serre est abordée de façon implicite par la réglementation de la construction hors de la zone à bâtir et de la limitation des pertes de terres agricoles.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>A la 21e Conférence des Nations Unies sur les Changements Climatiques qui vient de se tenir à Paris, les représentants de 195 Etats ont conclu un accord juridiquement contraignant par lequel ils s'engagent tous à réduire à une valeur nettement inférieure à 2 degrés l'augmentation de la température à l'échelle planétaire. La Suisse s'investit dans ce processus et est résolue à y apporter sa contribution.</p><p>Pour atteindre cet objectif, notre pays doit déployer des efforts considérables et prendre des dispositions afin de faire baisser les émissions de CO2 (mesures d'atténuation). La réduction des émissions de CO2 constitue une tâche transversale de la politique de la Confédération. Parmi les mesures à prendre, il y a celles qui portent sur l'aménagement du territoire. Il paraît donc indiqué que le Conseil fédéral intègre ce domaine à la contribution de la Suisse. </p><p>1. Quelles mesures le Conseil fédéral peut-il prendre dans le domaine de l'aménagement du territoire afin de limiter la production de gaz à effet de serre? </p><p>2. La diminution des émissions de CO2 sera-t-elle traitée dans le cadre de la révision de la loi sur l'aménagement du territoire, le cas échéant avec les mesures à prendre à cet effet? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Intégrer l'aménagement du territoire dans les mesures d'atténuation du réchauffement climatique"
    }
  ],
  "title": "Intégrer l'aménagement du territoire dans les mesures d'atténuation du réchauffement climatique"
}