{
  "id": 20154034,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;2446",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-05-04T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-11-25T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1493848800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-05-04T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "speaker"
    }
  ],
  "shortId": "15.4034",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>In vista di un'intesa soddisfacente in ambito di politica finanziaria e fiscale, una moratoria sulla riduzione dell'imposta è indispensabile. Una moratoria simile è stata raggiunta in occasione della tavola rotonda riguardante il programma di stabilizzazione 1998 convocata dall'ex consigliere federale e capo del Dipartimento federale delle finanze Villiger. </p><p>Diverse mozioni della maggioranza borghese del Parlamento hanno incaricato il Consiglio federale di prevedere tagli miliardari nel bilancio della Confederazione in generale e a livello di personale federale in particolare (cfr. risposta del Consiglio federale alla domanda Kiener Nellen 15.5439) basati esclusivamente sul versante delle uscite. Questo avrà conseguenze a livello di riduzioni e/o comporterà trasferimenti dei costi ai cantoni e ai comuni.</p><p>Una politica finanziaria e fiscale sociale ed ecologica può essere raggiunta soltanto se si tiene conto delle entrate. Una soluzione diversa non sarebbe degna nei confronti della Svizzera che è uno dei dieci Paesi finanziariamente più forti al mondo. Inoltre testimonierebbe di un comportamento poco rispettoso nei confronti del personale del servizio pubblico, della popolazione e della protezione del clima e dell'ambiente.</p><p>Occorre altresì eliminare le scappatoie fiscali. Infatti, tra il 1° gennaio 2011 e la fine di settembre 2014 l'Amministrazione federale delle contribuzioni (AFC) ha autorizzato circa 1 130 000 00 000 (ovvero circa 1130 miliardi) di franchi di riserve da apporti di capitale in esenzione dall'imposta sul reddito e dall'imposta preventiva da distribuire agli azionisti. La distribuzione è stata effettuata in particolare da grandi società quotate in borsa i cui azionisti fiscalmente privilegiati non sono affatto gli stessi che a suo tempo avevano costituito gli aggi secondo il principio degli apporti di capitale. </p><p>Il coinvolgimento di partner sociali e rappresentanti dei cantoni, oltre ai partiti politici e rappresentanti della Confederazione, si rivelerebbe opportuno per una politica finanziaria e fiscale equilibrata in vista del programma di stabilizzazione 2017-2019.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nonostante le misure di risparmio adottate nel preventivo 2016, nel piano finanziario di legislatura 2017-2019 si delineano disavanzi strutturali. Già nel corso dell'estate il Consiglio federale ha pertanto deciso i principi generali del programma di stabilizzazione 2017-2019, con il quale intende sgravare il bilancio della Confederazione riducendo le uscite fino a un miliardo di franchi rispetto alla pianificazione attuale. A medio termine ciò dovrebbe consentire di ripristinare l'equilibrio strutturale del bilancio della Confederazione. Nel mese di novembre del 2015 il Consiglio federale avvierà la relativa consultazione.</p><p>I disavanzi strutturali non sono riconducibili né a riforme fiscali passate né a quelle previste. La loro causa prima è da ricercare nella debole evoluzione delle entrate dell'imposta federale diretta e nelle ripercussioni dell'apprezzamento che il franco svizzero ha registrato nell'anno in corso. Dopo la recessione del 2009 si è notevolmente affievolito il dinamismo delle entrate dell'imposta federale diretta, che non sono aumentate in linea con le attese. Il Consiglio federale ha approfondito i motivi della debole evoluzione in due rapporti. L'apprezzamento del franco nell'anno in corso ha frenato la crescita economica e indotto un calo dell'inflazione. L'atteso livello delle entrate ha quindi dovuto subire una notevole correzione al ribasso. Di conseguenza è necessario anche adeguare l'evoluzione delle uscite alla crescita più contenuta delle entrate per rispettare le direttive del freno all'indebitamento.</p><p>Alla luce di quanto detto, le riforme fiscali non sono la causa dei disavanzi strutturali che si delineano nel piano finanziario di legislatura 2017-2019. Inoltre, secondo le attuali basi di pianificazione, gli aumenti dell'imposizione prevalgono rispetto alle diminuzioni del gettito. Alle minori entrate dovute all'abolizione della tassa d'emissione sul capitale proprio (ca. 250 milioni di franchi dal 2017) si contrappongono le maggiori entrate per il fondo per l'infrastruttura ferroviaria derivanti dal limite di deducibilità delle spese per i trasporti nell'ambito dell'imposta federale diretta (ca. 250 milioni dal 2016) e dall'1 per mille dell'imposta sul valore aggiunto a durata determinata (ca 350 milioni dal 2018) nonché il 3 per mille dell'imposta sul valore aggiunto a favore dell'AVS (ca. 900 milioni dal 2018 secondo la decisione del Consiglio degli Stati quale Camera prioritaria). Anche la tassa sul CO2, che dal punto di vista giuridico non è da considerare un'imposta, sarà aumentata dal 2016.</p><p>In tale ottica il Consiglio federale respinge la moratoria della riduzione dell'imposta.</p><p>Peraltro, gli attuali dibattiti parlamentari fanno pesare sul piano finanziario 2017-2019 un rischio di uscite supplementari.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare al Parlamento il piano finanziario di legislatura 2017-2019 senza riduzioni d'imposte. La convocazione di una tavola rotonda con partiti politici, partner sociali, rappresentanti dei cantoni e della Confederazione può rappresentare una valida piattaforma per la preparazione di un piano finanziario di legislatura 2017-2019 equilibrato sul fronte delle entrate e delle uscite.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Piano finanziario di legislatura 2017–2019. Moratoria sulla riduzione dell'imposta per una politica finanziaria sociale ed ecologica nonché finanze federali, cantonali e comunali sostenibili ed equilibrate"
    }
  ],
  "title": "Piano finanziario di legislatura 2017–2019. Moratoria sulla riduzione dell'imposta per una politica finanziaria sociale ed ecologica nonché finanze federali, cantonali e comunali sostenibili ed equilibrate"
}