{
  "id": 20153122,
  "updated": "2020-09-15T12:23:56Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2757,
      "gender": "m",
      "id": 4051,
      "name": "de Courten Thomas",
      "officialDenomination": "de Courten"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-03-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-03-07T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-14T00:00:00Z",
            "text": "Abschreibung",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-14T00:00:00Z",
            "text": "Im Zusammenhang mit der Beratung des Geschäfts 20.006.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-05-13T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426114800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1488841200000+0100)/",
          "id": 26,
          "name": "Angenommen"
        },
        {
          "date": "/Date(1600034400000+0200)/",
          "id": 25,
          "name": "Abgeschrieben"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3122",
  "state": {
    "id": 25,
    "name": "Abgeschrieben",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Aufgrund der neuen Währungsrealitäten sind die Regulierungskosten durch staatliche administrative Belastungen und die Verwaltungsbürokratie zur Stärkung des Wirtschaftsstandortes zwingend auf ein Mindestmass zu reduzieren. </p><p>Nach offiziellen Zahlen verursachen staatliche Regulierungen in den Unternehmen der Schweizer Wirtschaft Kosten von rund 10 Milliarden Schweizerfranken jährlich. Am stärksten leiden die Mikro- und die kleinen Unternehmen unter der übermässigen Regulierung. </p><p>Erhebliche Regulierungskosten für Unternehmen entstehen durch immer mehr und immer neue Archivierungs- und Dokumentationspflichten. Hinzu kommt, dass bei einer einzelnen Verwaltungsstelle bereits dokumentierte, archivierte und kontrollierte Datensätze bei einer anderen und/oder weiteren Verwaltungsstelle erneut zusätzlich dokumentiert, wieder archiviert und kontrolliert werden müssen.</p><p>Im Parlament bereits diskutiert wurde beispielsweise, dass Unternehmen von der Eidgenössischen Zollverwaltung von der Pflicht befreit werden könnten, Veranlagungsverfügungen im Zollverkehr auf eigenen Computersystemen zu archivieren. Die Eidgenössische Steuerverwaltung bzw. deren Hauptabteilung Mehrwertsteuer verlangt die Daten zu Kontrollzwecken jedoch erneut bei den Unternehmen, obwohl sie aus dem Computersystem der Zollverwaltung direkt bezogen werden könnten. Die als Beispiel dargestellte Überregulierung verlangt im konkreten Fall eine Anpassung der Mehrwertsteuergesetzgebung bzw. der entsprechenden Verordnung. </p><p>Der Bundesrat wird gleichzeitig beauftragt, hier und auch in anderen Bereichen solche Archivierungs- und Dokumentations-Doppelspurigkeiten abzubauen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist sich bewusst, dass die Archivierungs- und Dokumentationspflichten für die Unternehmen eine Belastung darstellen und sie daher unter Berücksichtigung der erklärten öffentlichen Zielsetzungen der Regulierungen auf das strikte Minimum reduziert werden müssen.</p><p>Zunächst gilt es, darauf hinzuweisen, dass es häufig im Interesse der Unternehmen selbst ist, ihre Unterlagen zum Geschäftsgang zu dokumentieren und zu archivieren. Das erlaubt ihnen nämlich, ihre Interessen zu wahren, wenn Lieferanten, Angestellte, Kundinnen bzw. Kunden oder die Verwaltung Ansprüche geltend machen.</p><p>Was die staatlich auferlegten Archivierungspflichten anbelangt, hat der Bund bereits Massnahmen zur Reduktion der Kosten für die Unternehmen getroffen. So wurde im Rahmen der letzten Revision des Rechnungslegungsrechts die Aufbewahrungspflicht für Unterlagen gelockert; gemäss Artikel 958f des Obligationenrechts muss die Geschäftskorrespondenz somit in der Regel nicht mehr aufbewahrt werden. Auch die Veranlagungsverfügungen der Eidgenössischen Zollverwaltung können jederzeit und so oft wie nötig (während zehn Jahren) heruntergeladen und in elektronischer Form aufbewahrt werden (mit elektronischer Signatur). Der Trend hin zu einer IT-gestützten Unternehmensverwaltung hat eine deutliche Reduktion der Dokumentations- und Archivierungskosten zur Folge. Beanspruchten die alten Archive oft viel Platz, ist dies bei den elektronischen Archivierungssystemen nicht mehr der Fall. Ausserdem sinken die Kosten für das Speichern elektronischer Daten seit Jahren kontinuierlich.</p><p>Der Gesetzgeber hat dieser Entwicklung Rechnung getragen. So ist gemäss der Geschäftsbücherverordnung (SR 221.431) die elektronische Archivierung der Geschäftsbücher zulässig. Und auch die Mehrwertsteuerverordnung (SR 641.201) sieht vor, dass elektronisch aufbewahrte Daten und Informationen für den Vorsteuerabzug, die Steuererhebung oder den Steuerbezug verwendet werden können.</p><p>Die obenerwähnten Beispiele zeigen, dass der Bundesrat die entsprechenden Anpassungen vornimmt, wenn er Lockerungsmöglichkeiten bei den Dokumentations- und Archivierungspflichten erkennt. Werden für die Unternehmen neue Vorschriften festgelegt, muss zudem eine Regulierungsfolgenabschätzung durchgeführt werden; auf diese Weise lassen sich kostengünstigere Varianten für die Unternehmen ermitteln. Das KMU-Forum nimmt zu neuen Regulierungen ebenfalls Stellung.</p><p>Der Postulant präzisiert nicht, welche Archivierungs- und Dokumentationsvorschriften geprüft werden sollen. Ausserdem tauschen die Bundes- und die kantonalen Behörden bereits heute Informationen aus (z. B. Daten, die gemäss Art. 112 des Zollgesetzes im Rahmen der Zollanmeldungen gesammelt wurden). In Abstimmung mit den Kantonen die gesamte Gesetzgebung einer Prüfung zu unterziehen würde in diesem Zusammenhang unverhältnismässige Ressourcen beanspruchen. Damit eine solche Prüfung der Archivierungs- und Dokumentationspflichten in der Praxis durchführbar ist, müsste sie schon ein konkretes und klar abgegrenztes Thema betreffen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, zu prüfen, wie Unternehmen von behördlichen Dokumentations- und Archivierungsvorschriften durch Koordination und Datenaustausch unter den zuständigen kantonalen und Bundesbehörden entlastet werden können.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Abbau von Regulierungskosten. Lockerung von Dokumentations- und Archivierungsvorschriften"
    }
  ],
  "title": "Abbau von Regulierungskosten. Lockerung von Dokumentations- und Archivierungsvorschriften"
}