{
  "id": 20153882,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2756,
      "gender": "m",
      "id": 4050,
      "name": "Böhni Thomas",
      "officialDenomination": "Böhni"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-09-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "Tolto dal ruolo poiché l’autore non è più membro della Camera",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2015-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1442872800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1449097200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2782,
        "gender": "f",
        "id": 4081,
        "name": "Kessler Margrit",
        "officialDenomination": "Kessler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3015,
        "gender": "m",
        "id": 4104,
        "name": "Gasser Josias F.",
        "officialDenomination": "Gasser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2756,
        "gender": "m",
        "id": 4050,
        "name": "Böhni Thomas",
        "officialDenomination": "Böhni"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3882",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La tabella di marcia per l'attuazione della strategia del Consiglio federale per una società dell'informazione in Svizzera comprende principalmente progetti che sono limitati dal punto di vista temporale e contenutistico e che si fondano su un decreto del Consiglio federale. In merito alle attività volte all'informazione e alla sensibilizzazione in materia di rischi per la salute derivanti dall'impiego delle tecnologie dell'informazione e della comunicazione (TIC), si tratta peraltro di compiti permanenti degli uffici e degli enti specializzati, competenti per i singoli temi. La sensibilizzazione della popolazione ai rischi per la salute derivanti dall'impiego delle TIC avviene pertanto in modo continuo e ad opera di diversi attori. Tali rischi possono manifestarsi in diverse forme. Pertanto non è possibile rispondere alla domanda in modo dettagliato ed esaustivo.</p><p>2./3. Gli effetti dei campi elettromagnetici sulla salute delle persone sono esaminati nel quadro della ricerca settoriale degli uffici federali responsabili (Ufficio federale dell'ambiente, UFAM; Ufficio federale della sanità pubblica, UFSP) e anche dall'Istituto di ricerca per l'elettricità e la comunicazione mobile (Forschungsstiftung Strom und Mobilkommunikation <a  href=\"http://www.emf.ethz.ch/\">FSM</a>) presso il Politecnico federale di Zurigo. Queste attività di ricerca costituiscono dei compiti permanenti. I relativi risultati vengono comunicati regolarmente. Gli effetti dei campi elettromagnetici sulla salute sono anche stati oggetto del programma nazionale di ricerca PNR 57 \"Radiazioni non ionizzanti - ambiente e salute\", durato quattro anni e conclusosi nel 2012. Il bilancio totale per questo programma di ricerca inter- e transdisciplinare ammontava a 5 milioni di franchi.</p><p>Per proteggere la popolazione dalle radiazioni provenienti dagli impianti dell'infrastruttura, il 1° febbraio 2000 il Consiglio federale ha emanato l'ordinanza sulla protezione dalle radiazioni non ionizzanti (ORNI; RS 814.710). L'ordinanza limita le radiazioni non ionizzanti provenienti da impianti fissi (ad es. linee ad alta tensione, trasmettitori di radiocomunicazione e radiodiffusione). Inoltre contiene valori limite d'immissione che proteggono dagli effetti sulla salute riconosciuti generalmente a livello scientifico e che devono essere rispettati ovunque le persone soggiornano regolarmente anche se solo temporaneamente. Per i luoghi nei quali le persone soggiornano regolarmente per un periodo prolungato (come abitazioni, scuole, ospedali, i terreni da gioco, gli uffici, ecc.), l'ordinanza impone inoltre il rispetto di valori limite dell'impianto decisamente più severi (principio di precauzione).</p><p>Non rientra nel campo di applicazione dell'ORNI la protezione da radiazioni provenienti da apparecchi elettrici come cellulari, telefoni senza filo, laptop, ecc. Per limitare le radiazioni di tali impianti occorrono delle prescrizioni tecniche internazionali che la Svizzera non può emanare da sola. Inoltre in questo ambito ciascun individuo può limitare il più possibile la dose di radiazioni di questi apparecchi a cui è esposto, adottando misure e agendo in modo ragionevole. Sul suo sito, l'UFSP pubblica regolarmente schede informative contenenti appropriati consigli su come ridurre, nella propria economia domestica, la dose di radiazioni causate da applicazioni di radiodiffusione, apparecchi elettrici e diversi tipi di telefoni.</p><p>Un altro rischio per la salute legato all'impiego delle TIC può consistere nell'uso eccessivo e patologico di Internet. La dipendenza da Internet tocca allo stesso modo adulti, bambini e giovani. Safe Zone, la consulenza on line in merito a questioni concernenti la dipendenza, offre informazioni e aiuto alle diverse cerchie di persone interessate. Safe zone è un servizio offerto dall'UFSP in collaborazione con i cantoni, i servizi per le dipendenze e altri partner.</p><p>La SUVA informa in particolare in merito a misure preventive per evitare danni alla salute causati dal lavoro a un videoterminale; pubblica materiale informativo sull'ergonomia del posto di lavoro al videoterminale e offre corsi in materia.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel marzo 2012 il Consiglio federale ha reso nota la propria strategia per una società dell'informazione e l'impiego delle tecnologie dell'informazione e della comunicazione (TIC). Ha inoltre definito diversi settori d'intervento tra cui anche il settore salute e sanità o protezione della salute (n. 2.7). Letteralmente nel testo si legge (<a  href=\"http://www.bakom.admin.ch/themen/infosociety/index.html?lang=it\">http://www.bakom.admin.ch/themen/infosociety/index.html?lang=it</a>):</p><p>Obiettivo: Rafforzare le competenze nella gestione dei rischi sulla salute legati alle TIC </p><p>L'utilizzo crescente delle TIC nella quotidianità modifica le abitudini di vita. Non solo le TIC si ripercuotono sul comportamento degli individui, bensì anche sulla loro salute. Attualmente non sono ancora disponibili informazioni scientifiche sui rischi che l'utilizzo quotidiano delle TIC comporta per la salute, come peraltro mancano raccomandazioni affidabili per evitare questi rischi.</p><p>Ambiti d'intervento prioritari della Confederazione:</p><p>- La Confederazione sostiene la ricerca sulle conseguenze per la salute legate all'utilizzo delle TIC.</p><p>- Sensibilizza attivamente la popolazione sui potenziali pericoli che l'utilizzo delle TIC può avere sulla salute e alle possibilità di far fronte a questi rischi o addirittura di evitarli.</p><p>Al termine della legislatura corrente sorprende che per tutti i settori d'intervento sono stati avviati i più diversi progetti, piani e misure; unicamente nell'ambito della sanità, sicuramente non meno importante, il Consiglio federale non ha intrapreso alcuna attività (<a  href=\"http://portfolio-bund.force.com/welcome?lang=it\">http://portfolio-bund.force.com/welcome?lang=it</a>). Il collegio è pertanto invitato a fornire le seguenti informazioni:</p><p>1. Quali sono le misure, ed entro quale lasso di tempo, intende attuare gli obiettivi prefissati dalla strategia per una società dell'informazione nel settore dei rischi che l'impiego delle TIC può avere sulla salute? </p><p>2. Come e quando dovrà avvenire l'auspicata sensibilizzazione attiva della popolazione ai rischi delle TIC sulla salute?</p><p>3. A prescindere dai rari progetti di ricerca, cosa si prevede per sensibilizzare la popolazione ai crescenti rischi che i campi elettromagnetici (radiazioni di radiocomunicazione, ecc.) delle TIC possono avere sulla salute e per mostrare concretamente come ridurre o addirittura evitare tali rischi? Sono di particolare interesse soprattutto le misure di prevenzione che riguardano i bambini e gli alunni. </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rischi per la salute legati all'impiego delle TIC nella società dell'informazione"
    }
  ],
  "title": "Rischi per la salute legati all'impiego delle TIC nella società dell'informazione"
}