{
  "id": 20153592,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;2811;1236",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2747,
      "gender": "f",
      "id": 4036,
      "name": "Streiff-Feller Marianne",
      "officialDenomination": "Streiff"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-06-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434492000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3592",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral est déterminé à lutter contre la traite des êtres humains, notamment dans le domaine de l'asile. Ainsi, en réponse aux postulats Streiff-Feller 12.4162, Caroni 13.3332, Feri Yvonne 14.4033 et Fehr Jacqueline 13.4045, le Conseil fédéral a présenté le 5 juin 2015 un rapport sur les thèmes de la prostitution et de la traite des êtres humains à des fins d'exploitation sexuelle.</p><p>La prévention et la poursuite des infractions pénales sont de la compétence des cantons, indépendamment du fait que la victime soit un(e) requérant(e) d'asile ou non.</p><p>Le commissariat \"traite des êtres humains et trafic de migrants\" de l'Office fédéral de la police (Fedpol) coordonne et soutient, en tant qu'office central, les procédures nationales et internationales et assure l'échange d'informations à l'échelle internationale en matière de police judiciaire (Interpol, Europol).</p><p>Enfin, les mesures nécessaires concernant l'aide et la protection des victimes sont définies en considération de l'endroit où la traite des êtres humains a eu lieu et selon la procédure (procédure d'asile ou Dublin) concernée. Des améliorations de ces mesures sont examinées et mises en oeuvre dans le cadre du plan d'action national contre la traite des êtres humains.</p><p>2. Dans les centres d'enregistrement et de procédure de la Confédération, des mesures de sécurité et réglementaires (présence de personnel encadrant et de sécurité; contrôle à l'entrée; sensibilisation du personnel) sont mises en place afin de prévenir la traite d'êtres humains.</p><p>Par ailleurs, lors d'une séance d'information en octobre 2014, le SEM a sensibilisé et formé tous les collaborateurs sur le thème de la traite des êtres humains. A cette occasion, le système de coordination interne et d'échange d'informations en cas d'incident de cette nature leur a été communiqué. Dans le cas où une personne est identifiée comme étant une victime de traite des êtres humains, le canton en est informé afin que celui-ci prenne les mesures adéquates (structures d'hébergement spécifiques; prestations en vertu de la loi sur l'aide aux victimes). Si la victime accorde son consentement à la coopération avec les autorités de poursuite pénale, le commissariat \"traite des êtres humains et trafic de migrants\" est informé et prend des mesures supplémentaires.</p><p>3. Une formation approfondie sur la thématique de la traite des êtres humains aura lieu en novembre 2015. Elle s'adresse principalement aux collaborateurs du SEM qui sont responsables de la conduite d'auditions et de la rédaction de décisions. Pour cette formation, il est prévu des intervenants externes (comme le centre d'assistance aux migrantes et aux victimes de la traite des femmes - FIZ - ou le commissariat \"traite des êtres humains et trafic de migrants\") et internes au SEM.</p><p>4. L'article 14 de la loi du 26 juin 1998 sur l'asile (RS 142.31, LAsi) énonce le principe de l'exclusivité de la procédure d'asile. Ceci signifie que les requérants d'asile ont le droit de séjourner en Suisse jusqu'à ce qu'ils obtiennent une décision d'asile. Par conséquent, l'octroi d'un délai de rétablissement et de réflexion ainsi que d'une autorisation de séjour de courte durée en vertu de l'ordonnance relative à l'admission, au séjour et à l'exercice d'une activité lucrative (RS 142.201, art. 35 et 36 al. 2 et 6 OASA) n'a pas d'utilité. Tout au plus ces délais peuvent-ils être pris en considération dans le cadre du déroulement de la procédure d'asile, par exemple au moment où un délai de départ éventuel est fixé dans l'hypothèse d'une demande d'asile rejetée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Un nombre indéterminé de jeunes femmes qui traversent la mer Méditerranée dans l'espoir de trouver une vie meilleure en Occident ou dans le Nord se voient en réalité dirigées vers la prostitution forcée par des trafiquants d'êtres humains et leurs complices. Face à des menaces odieuses, les victimes sont obligées de payer des sommes exorbitantes aux passeurs avec l'argent issu de la prostitution. Une recherche publiée dans le magazine \"Spiegel\" a révélé des témoignages terribles liés à cette activité. Lors du long voyage vers l'Europe, ces femmes subissent déjà des abus sexuels et sont forcées à se prostituer.</p><p>Actuellement, les trafiquants d'êtres humains amassent aussi beaucoup d'argent grâce à la prostitution dans les centres d'hébergement pour requérants d'asile. Selon des personnes venues en aide à ces femmes désespérées, les tarifs y sont avantageux. Ainsi, des hommes apparaissent de temps à autre dans les couloirs de ces centres, accompagnant les jeunes femmes dans leur chambre. A ceux qui demandent la raison de leur venue, on répond qu'ils viennent rendre visite à une amie. </p><p>Les associations d'aide aux victimes de différents cantons ainsi que le Centre d'assistance aux migrantes et aux victimes de la traite des femmes (FIZ) ont connaissance d'expériences similaires en Suisse et expliquent que les cas qui sont en train d'être mis au jour ne représentent que la pointe de l'iceberg et que le nombre de cas non dénoncés est extrêmement élevé. De plus, les personnes responsables sont non seulement de la même nationalité que les victimes, mais aussi suisses. Outre la formation de spécialistes en matière de migration, les associations demandent le retrait des victimes de la procédure d'asile pour ensuite pouvoir les prendre en charge dans le cadre de la loi fédérale sur les étrangers.</p><p>Le Secrétariat d'Etat aux migrations (SEM) a reconnu le problème de la prostitution forcée et a fait savoir qu'une formation approfondie sera dispensée à ses collaborateurs et devra notamment permettre une meilleure identification des victimes.</p><p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Estime-t-il lui aussi qu'il est urgent d'agir dans le domaine de la prostitution forcée dans les centres d'asile suisses? Dans l'affirmative, où?</p><p>2. Comment améliorer et assurer la sécurité des femmes engagées dans une procédure d'asile? Comment augmenter et assurer leur protection contre l'exploitation et les abus susmentionnés?</p><p>3. Quel cadre, quelle étendue et quels délais le SEM envisage-t-il pour la formation qu'il compte dispenser à ses collaborateurs?</p><p>4. Que pense le Conseil fédéral de la demande des associations précitées visant à retirer les victimes de la procédure d'asile?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Prostitution forcée dans le cadre de l'asile"
    }
  ],
  "title": "Prostitution forcée dans le cadre de l'asile"
}