{
  "id": 20153790,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2629,
      "gender": "f",
      "id": 1148,
      "name": "Savary Géraldine",
      "officialDenomination": "Savary"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2015-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1449097200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3790",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Lors de récentes émissions consacrées aux appels publicitaires indésirables, il en est ressorti, à la surprise générale, que l'OFCOM exerçait le commerce de la vente de paquets de numéros de téléphone suisses à des entreprises étrangères, sans qu'il y ait de contrôle sur les utilisateurs finaux de ces numéros. Or, il est notoire que la plupart des appels indésirables dénoncés par les consommateurs auprès du SECO et des associations des consommateurs proviennent de l'étranger. Il ressort également des plaintes pénales déposées par ces organismes la difficulté pour les autorités judiciaires ainsi que pour les opérateurs suisses d'identifier exactement l'origine de l'appelant et partant de le sanctionner en cas de non-respect de l'astérisque. Ce constat rend donc d'autant plus incompréhensible aux yeux du grand public, la vente de numéros de téléphone suisses à des sociétés étrangères qui les revendent à leur tour, sans qu'il y ait des contrôles stricts.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'OFCOM n'octroie des numéros du réseau fixe et mobile selon les bases légales en vigueur qu'à des fournisseurs de services de télécommunication (FST) enregistrés conformément à l'article 4 de la loi sur les télécommunications. L'attribution s'effectue par blocs de 10 000 numéros. A certaines conditions, les FST peuvent à leur tour allouer des numéros à des FST annoncés selon cet article 4 (attributions subséquentes). Les numéros sont ensuite transmis à des clients finaux, par exemple dans le cadre de contrats d'abonnement. Les FST les connaissent donc et sont en principe en mesure, dans le respect du secret des télécommunications, de communiquer leurs identités aux autorités habilitées qui le demandent, notamment les autorités de poursuite pénale.</p><p>Les technologies actuelles (en particulier Voice over IP, VoIP) permettent toutefois aux clients finaux de transmettre aisément leurs données d'accès, par exemple les données de connexion au compte VoIP, à des tiers pour que ceux-ci puissent effectuer des appels sous l'identité du client final. Dès lors, l'identité du tiers n'est connue que des clients finaux eux-mêmes. Il est en outre parfaitement possible, techniquement parlant, de falsifier les numéros affichés (voir question 2).</p><p>Le Conseil fédéral est bien conscient des problèmes posés par de tels appels. Dans ses rapports du 17 septembre 2010 en réponse au postulat CTT-E 09.3002 du 13 janvier 2009 et du 19 novembre 2014 en réponse au postulat CTT-E 13.3009 du 29 janvier 2013, il a déjà abordé cette question et cherché des solutions possibles. Celles-ci sont actuellement examinées dans le cadre du projet de consultation portant sur la révision de la loi sur les télécommunications.</p><p>2. Cette question sera étudiée dans le cadre du projet de consultation portant sur la révision de la loi sur les télécommunications. Il convient à ce propos de souligner que le secteur des télécommunications s'inscrit dans un contexte international et que des développements transnationaux entrent en jeu. L'attribution de numéros nationaux par les FST à des clients finaux dont le siège se trouve à l'étranger se pratique non seulement en Suisse mais aussi dans de nombreux autres pays. Des discussions sont actuellement en cours au niveau européen, qui pourraient conduire à l'adoption d'une recommandation de la Conférence européenne des administrations des postes et des télécommunications (CEPT). Cette recommandation exhorterait les Etats membres à obliger les FST à n'attribuer des numéros de téléphone issus du plan national de numérotation qu'à des particuliers ou à des entreprises ayant leur domicile ou leur siège dans le pays lui-même.</p><p>Il ne faut toutefois pas perdre de vue le fait qu'il peut s'avérer intéressant pour les consommateurs que des entreprises dont le siège n'est pas en Suisse soient atteignables avec des numéros locaux, à des prix avantageux (par ex. dans le cadre d'un tarif forfaitaire sur le réseau fixe). On pense par exemple à la hotline d'un fabricant d'ordinateurs exploitée depuis l'étranger.</p><p>Par ailleurs, il n'est pas exclu que le refus d'attribuer des numéros de téléphone suisses à des entreprises ayant leur siège à l'étranger amène ces dernières à afficher malgré tout des numéros suisses falsifiés pour des appels publicitaires en Suisse. Si les numéros sont attribués, ces appels ont des conséquences très désagréables pour les titulaires de ces numéros.</p><p>3. Comme expliqué à la question 1, la problématique des appels non sollicités effectués depuis l'étranger avec des numéros suisses découle des possibilités techniques dont les clients finaux disposent aujourd'hui, et non de la pratique d'attribution de l'OFCOM légitimée par la loi ou de l'inaction des autorités.</p><p>4. Les clients finaux peuvent en principe d'ores et déjà être identifiés par les autorités de poursuite pénale, même s'ils ne sont pas enregistrés dans l'annuaire (voir question 1).</p><p>Dans le cadre des rapports du 17 septembre 2010 et du 19 novembre 2014, le Conseil fédéral a proposé que les centres d'appel figurent dorénavant dans l'annuaire et qu'ils ne puissent pas masquer leurs numéros. Il examine désormais l'introduction de ces mesures dans le cadre de l'élaboration du projet de consultation portant sur la révision de la loi sur les télécommunications.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je pose les questions suivantes au Conseil fédéral:</p><p>1. Le Conseil fédéral a-t-il connaissance de cette pratique de vente de paquets de numéros de téléphone suisses à des entreprises étrangères et l'a-t-il avalisée?</p><p>2. Ne doit-il pas s'assurer que les numéros de téléphone suisses sont bien attribués à des sociétés exerçant effectivement en Suisse et soumises au droit suisse?</p><p>3. Considère-t-il que l'OFCOM est légitimé à vendre des packs de numéros sans obligation d'en contrôler l'utilisation qui en est faite?</p><p>4. Ne devrait-il pas envisager d'obliger tout utilisateur de numéros suisses à révéler son identité ou à utiliser des numéros qui l'identifient clairement pour pouvoir bénéficier d'un numéro d'appelant suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Paquets de numéros de téléphone inconnus. Que fait le Conseil fédéral?"
    }
  ],
  "title": "Paquets de numéros de téléphone inconnus. Que fait le Conseil fédéral?"
}