{
  "id": 20153268,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;09;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2681,
      "gender": "f",
      "id": 3878,
      "name": "Flückiger-Bäni Sylvia",
      "officialDenomination": "Flückiger Sylvia"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-05-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426719600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3010,
        "gender": "m",
        "id": 4100,
        "name": "Rösti Albert",
        "officialDenomination": "Rösti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3268",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Il Consiglio federale prende sul serio i timori espressi in materia di sicurezza e lotta contro la criminalità. La criminalità transfrontaliera e il turismo del crimine non sono tuttavia fenomeni nuovi, legati alla partecipazione della Svizzera alla cooperazione Schengen, bensì erano osservabili regolarmente già in passato (cfr. la risposta all'interpellanza 12.4104).</p><p>La cooperazione Schengen permette alle autorità degli Stati partecipanti di coordinare meglio gli sforzi profusi nella lotta contro la criminalità. Le misure di compensazione previste nell'ambito di Schengen prevedono strumenti che facilitano una reazione adeguata al turismo del crimine da parte delle autorità competenti. Gli strumenti di cooperazione di polizia, in particolare il sistema d'informazione Schengen (SIS), i controlli mobili nelle regioni di confine e i contatti internazionali diretti tra autorità inquirenti, hanno permesso di rendere più efficace la lotta contro la criminalità transfrontaliera. Tali contatti contribuiscono anche ad adeguare e ottimizzare la cooperazione Schengen per poter far fronte all'evoluzione della criminalità e offrire agli Stati partecipanti mezzi efficaci per lottare contro questo fenomeno.</p><p>Le cifre seguenti illustrano l'importanza di questi strumenti: l'anno scorso, nel controllo di persone e oggetti da parte della polizia e del corpo delle guardie di confine sono stati ottenuti 7768 riscontri nel SIS. In virtù delle basi legali di Schengen e degli accordi bilaterali in materia di cooperazione di polizia sono state inoltre effettuate 209 osservazioni transfrontaliere da parte delle forze di polizia svizzere ed estere.</p><p>Il Consiglio federale non reputa opportuno denunciare o sospendere l'accordo di associazione a Schengen. Continua a ritenere che esso permetta di aumentare la sicurezza (cfr. le risposte alla mozione 12.3126 e all'interpellanza 12.4104). Una sua denuncia implicherebbe inoltre conseguenze negative non trascurabili per la mobilità e il traffico transfrontaliero, per altri ambiti della cooperazione con l'UE nonché per l'economia svizzera in generale.</p><p>3./4. Il Consiglio federale è consapevole delle preoccupazioni della popolazione legate alle rapine e prende sul serio la situazione.</p><p>La lotta alla criminalità compete principalmente ai cantoni. Numerosi corpi di polizia hanno lanciato campagne informative specifiche sulle misure che i cittadini possono adottare per migliorare la loro protezione (cfr. la risposta all'interpellanza 13.4082).</p><p>Sul piano federale, la strategia di gestione integrata delle frontiere (Integrated Border Management, IBM), adottata nel giugno 2012 dal Consiglio federale, offre un quadro per una collaborazione stretta e durevole tra la Confederazione e i cantoni in tutte le loro attività di lotta contro la migrazione illegale e la criminalità transfrontaliera (cfr. le risposte al postulato 14.3898 e all'interpellanza 12.4248).</p><p>Inoltre, il 13 marzo 2015 il Consiglio federale ha adottato un mandato per intavolare con l'UE trattative relative a una partecipazione della Svizzera alla cooperazione di Prüm (confronto di profili del DNA e di impronte digitali per identificare presunti autori di reati). Le esperienze maturate dagli Stati membri dell'UE mostrano che la cooperazione di Prüm produce risultati promettenti nella lotta alla criminalità transfrontaliera e al turismo del crimine.</p><p>5. L'inasprimento delle condizioni di detenzione non rientra nella competenza del Consiglio federale. L'esecuzione delle pene e delle misure in materia di diritto penale compete infatti ai cantoni. Le condizioni detentive non possono tuttavia essere inasprite illimitatamente. Un inasprimento deve rispettare i limiti posti dalla Costituzione federale e dai trattati internazionali cui la Svizzera è vincolata, in particolare il divieto di discriminazione, il rispetto della libertà personale, il divieto di qualsiasi pena o trattamento crudele, inumano o degradante e il rispetto della sfera privata.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La Svizzera fa parte dello spazio Schengen. Con la sua introduzione era stato sostenuto che le frontiere esterne sarebbero state meglio protette e che pattuglie mobili e persino transfrontaliere avrebbero garantito la sicurezza all'interno dello spazio. Di fatto, l'UE è oggi un eldorado per le bande criminali provenienti dall'Est e statisticamente la Svizzera si è allineata al livello europeo di criminalità a spese della nostra popolazione. I criminali non hanno nulla da temere dalla detenzione sia per la mancanza di posti nelle carceri sia per gli standard detentivi in Svizzera. Le condizioni di detenzione in Svizzera non possono infatti essere definite dissuasive, in particolare se comparate con quelle nei Paesi di origine dei delinquenti. Invito pertanto il Consiglio federale a rispondere alle domande seguenti.</p><p>1. Come giudica l'efficacia del sistema di sicurezza di Schengen alla luce del crescente numero di bande criminali che operano non soltanto nelle zone di frontiera, bensì sempre più spesso anche all'interno del Paese?</p><p>2. È disposto a provvedere ad ottimizzare il sistema oppure a prendere in considerazione un'uscita dallo spazio Schengen?</p><p>3. Condivide l'opinione secondo cui per la popolazione è poco soddisfacente sentirsi raccomandare di proteggere la propria abitazione e comprarsi un cane se vuole tutelarsi dagli scassinatori?</p><p>4. Ha già avviato provvedimenti tesi a contrastare il crescente numero di furti con scasso? In caso affermativo, quali? In caso negativo, perché no?</p><p>5. È disposto a inasprire le condizioni di detenzione per aumentarne l'effetto deterrente? In caso affermativo, in che modo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Fino a quando intendiamo farci prendere in giro dai turisti del crimine?"
    }
  ],
  "title": "Fino a quando intendiamo farci prendere in giro dai turisti del crimine?"
}