{
  "id": 20151007,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2763,
      "gender": "m",
      "id": 4061,
      "name": "Hardegger Thomas",
      "officialDenomination": "Hardegger"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-05-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426460400000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1431468000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-05-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "15.1007",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. Il est vrai que les infections à Clostridium perfringens constituaient autrefois de graves maladies, à l'issue très souvent fatale. Grâce aux progrès de la médecine et en matière de soins, leur importance est devenue moindre de nos jours. Il peut certes arriver qu'une infection se déclare en raison de l'omniprésence de la bactérie dans l'environnement, mais elle ne représente plus un problème de santé publique. Pour cette raison, les infections à Clostridium perfringens n'ont pas été soumises au régime de déclaration obligatoire à l'Office fédéral de la santé publique, instauré en 1986.</p><p>3. Par conséquent, nous ne disposons pas de données consolidées sur les cas de gangrène gazeuse. En étudiant la statistique des causes de décès de l'Office fédéral de la statistique pour la période de 1995 à 2012, il s'avère qu'au cours de ces 18 années:</p><p>a. quatorze personnes sont décédées d'une gangrène gazeuse (cause de décès principale);</p><p>b. la gangrène gazeuse est indiquée comme maladie consécutive dans sept cas de décès; et</p><p>c. une infection à Clostridium perfringens est signalée comme maladie concomitante dans treize autres cas de décès.</p><p>La statistique des causes de décès ne permet pas de déduire la source de l'infection. Dans certains cas, on ne peut exclure complètement une transmission de la bactérie en milieu hospitalier, mais cela semble toutefois peu probable, vu les données à disposition.</p><p>4. La gangrène gazeuse ne représentant qu'une menace négligeable du point de vue de la santé publique, les pays européens ne recueillent et ne publient, eux aussi, que peu de données dans ce domaine. Jusqu'en 2001, la gangrène gazeuse était soumise à déclaration en Allemagne; en 2000, seuls 66 cas ont été recensés.</p><p>5. Les infections à Clostridium perfringens ne jouent aucun rôle dans le domaine des maladies nosocomiales: aucune mesure visant à empêcher de telles infections n'a donc été mise sur pied, et aucune n'est requise.</p><p>Toutefois, la Confédération souhaite vivement réduire les maladies nosocomiales en Suisse. La stratégie de lutte NOSO figure d'ailleurs parmi les dix priorités de la politique sanitaire en 2015 et sera présentée au Conseil fédéral vraisemblablement à la fin de l'année.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La gangrène gazeuse est une infection parfois mortelle causée principalement par un certain type de bactérie (Clostridium perfringens) suite à une blessure. Il est rare que la maladie soit due à d'autres types de bactéries. Ces bactéries sont ubiquitaires, c'est-à-dire omniprésentes dans la nature.</p><p>Maladie autrefois fort redoutée, répandue sur les champs de bataille et dans les hôpitaux, la gangrène gazeuse s'est raréfiée depuis l'introduction de méthodes de destruction des germes comme la stérilisation et la désinfection, et grâce au recours aux antibiotiques. Jusque-là, il arrivait fréquemment que les médecins transmettent l'agent infectieux en traitant des plaies avec des instruments souillés et contaminent ainsi leurs patients. Dans les pays en développement, la gangrène gazeuse se manifeste plus que sous nos latitudes.</p><p>Si la Suisse recueille des données à différents endroits, l'infection n'est suivie ni sur l'ensemble du territoire, ni par une seule et même instance; les données ne sont pas publiques et la transparence fait défaut. Pourtant, selon des sources officielles, les cas devraient être signalés. Il n'a donc pas été possible de connaître leur nombre pour ces dernières années. Il faut souligner que l'infection doit normalement être évitée dans les interventions électives. Les causes doivent donc absolument être élucidées si une gangrène gazeuse est constatée.</p><p>Vu ce qui précède, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Les cas de gangrène gazeuse doivent-ils obligatoirement être déclarés?</p><p>2. Dans l'affirmative, quelles en sont les modalités d'application?</p><p>3. Combien de cas de gangrène gazeuse ont-ils été signalés ces dernières années et où les données sont-elles accessibles au public?</p><p>4. Existe-t-il des études comparatives pour les pays européens qui permettraient de vérifier la plausibilité des cas de gangrène gazeuse notifiés en Suisse?</p><p>5. Des mesures d'assurance de la qualité ont-elles été prises de manière ciblée pour prévenir la gangrène gazeuse? Dans la négative, des mesures seront-elles élaborées pour être ensuite imposées aux hôpitaux?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Déclaration obligatoire et publication des cas de gangrène gazeuse"
    }
  ],
  "title": "Déclaration obligatoire et publication des cas de gangrène gazeuse"
}