{
  "id": 20153172,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3031,
      "gender": "m",
      "id": 4126,
      "name": "Stolz Daniel",
      "officialDenomination": "Stolz"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-03-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-05-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426633200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3031,
        "gender": "m",
        "id": 4126,
        "name": "Stolz Daniel",
        "officialDenomination": "Stolz"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3172",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Lo scopo dell'aliquota percentuale di cui all'articolo 64 capoverso 2 lettera b della legge federale sull'assicurazione malattie (LAMal; RS 832.10) è di incentivare un comportamento degli assicurati attento ai costi anche per le prestazioni che superano la franchigia. Nel contempo, è indiscutibile dal punto di vista della politica sociale che l'aliquota percentuale debba essere limitata verso l'alto, per cui nell'articolo 64 capoverso 3 LAMal il legislatore ha attribuito al Consiglio federale la competenza di stabilire un importo massimo. Con l'attuale importo massimo di 700 franchi, gli assicurati adulti con franchigia ordinaria le cui prestazioni superano i 7300 franchi non devono più partecipare ai costi che superano questa soglia. Un aumento dell'importo massimo, per esempio a 1000 franchi, porterebbe la soglia a 10 300 franchi (per i bambini e le persone con franchigia opzionale gli intervalli sono leggermente spostati). Tale misura comporterebbe una variazione della situazione di incentivazione soltanto per gli assicurati con prestazioni comprese tra i due limiti, e riguarderebbe all'incirca 250 000 adulti (il 3,8 per cento di tutti gli assicurati). Il maggior onere correlato colpirebbe invece un numero di assicurati di gran lunga maggiore, cioè tutti coloro le cui prestazioni superano la soglia odierna. Si tratta di 570 000 persone che soffrono prevalentemente di patologie gravi. Anche se una maggiore partecipazione ai costi potrebbe incentivare in una certa misura la responsabilità individuale, per la realizzazione concreta è necessario valutare gli effetti che si intendono ottenere alla luce delle conseguenze sociali.</p><p>2. Attualmente l'importo massimo dell'aliquota percentuale è di 700 franchi, superiore del 16,7 per cento rispetto a quando è stata introdotta la LAMal. Anche il suo valore reale è superiore a quello del 1996, dato che dal 1996 al 2013 i prezzi al consumo sono aumentati dell'11,5 per cento. Prendendo come riferimento l'evoluzione dei salari (più 22,7 per cento secondo l'indice dei salari) oppure delle rendite AVS (più 20,6 per cento), un parametro forse più appropriato per le persone malate, risulterebbe un importo massimo di 736 o rispettivamente di 724 franchi.</p><p>3. Un incremento dell'aliquota percentuale massima annua da 700 a 1000 franchi ridurrebbe le prestazioni da rimborsare a carico dell'assicurazione obbligatoria delle cure medico-sanitarie (AOMS) di circa 200 milioni di franchi, pari allo 0,8 per cento circa dei premi incassati annualmente.</p><p>4. L'aumento dell'importo massimo a 1000 franchi per il modello standard dell'AOMS era un elemento centrale della prevista revisione della LAMal del 30 settembre 2011 (\"managed care\"). Tale misura era volta a incentivare gli assicurati ad aderire a una rete di cure integrata, nella quale l'importo massimo sarebbe stato ridotto a 500 franchi. Il 17 giugno 2012 il progetto è stato nettamente respinto dall'elettorato svizzero, con il 76 per cento di no. La maggiore partecipazione ai costi per il modello standard, prevista nel progetto, è stata probabilmente uno dei motivi del chiaro rifiuto.</p><p>A prescindere da quanto precede, il Consiglio federale giudica l'aumento dell'importo massimo poco opportuno, poiché si tratterebbe di una misura isolata. Come illustrato nella risposta alla domanda 1, un aumento dell'aliquota percentuale avrebbe effetti modesti sui costi complessivi dell'AOMS, che tuttavia andrebbero a colpire esclusivamente una piccola parte degli assicurati in condizioni di salute prevalentemente precarie. Per ora il Consiglio federale non prevede quindi di adeguare l'importo massimo dell'aliquota percentuale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>A titolo di partecipazione ai costi delle prestazioni sanitarie, i pazienti devono pagare di tasca loro una quota parte (la cosiddetta aliquota percentuale) dei costi che eccedono la franchigia. Di norma l'aliquota percentuale ammonta al 10 per cento di questi costi; per determinate prestazioni, il dipartimento può anche prevedere aliquote più elevate (p. es. 20 per cento). L'importo massimo esigibile annualmente è di 700 franchi per gli adulti e di 350 franchi per i bambini. All'entrata in vigore della LAMal, nel 1996, questo importo era di 600 franchi per gli adulti e di 300 franchi per i bambini. Nel 2005 è stato portato ai valori odierni.</p><p>In questo contesto invito il Consiglio federale a rispondere alle domande seguenti:</p><p>1. Ritiene che l'importo massimo esigibile per l'aliquota percentuale contribuisca a rafforzare la responsabilità individuale degli assicurati?</p><p>2. Riferito agli anni 2013 e 2014, a quanto avrebbe dovuto ammontare questo importo per essere proporzionalmente equivalente a quello a carico dei pazienti nel 1996 (all'entrata in vigore della LAMal) e contribuire nella stessa misura a rafforzare la responsabilità individuale degli assicurati?</p><p>3. Quale contributo genererebbe, per il sistema, un aumento dell'aliquota percentuale massima annua a 1000 franchi?</p><p>4. Intende aumentare nei prossimi anni l'importo massimo dell'aliquota percentuale? Se sì, quando? Se no, perché?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Partecipazione ai costi. Quale importo massimo per l'aliquota percentuale?"
    }
  ],
  "title": "Partecipazione ai costi. Quale importo massimo per l'aliquota percentuale?"
}