{
  "id": 20153917,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2724,
      "gender": "m",
      "id": 3921,
      "name": "Graber Konrad",
      "officialDenomination": "Graber Konrad"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2015-09-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2015-12-08T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2015-11-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1442959200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1449529200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2722,
        "gender": "m",
        "id": 3919,
        "name": "Niederberger Paul",
        "officialDenomination": "Niederberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2724,
        "gender": "m",
        "id": 3921,
        "name": "Graber Konrad",
        "officialDenomination": "Graber Konrad"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3917",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Crowdfunding als neue Art der Finanzierung stösst auf immer grössere Beliebtheit. Auf der einen Seite gründen bereits zahlreiche innovative Geschäftsideen auf dieser Finanzierungsmethode. Auf der anderen Seite sehen immer mehr Private im Crowdfunding eine neue Alternative zur Geldanlage mit den damit einhergehenden Risiken. Die steigende Popularität und die unterschiedlichen Interessen, die beim Crowdfunding zusammentreffen (wirtschaftliche Innovationen und Anlegerschutz), rechtfertigen eine rechtzeitige Auseinandersetzung mit diesem Thema.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Crowdfunding ist eine alternative Finanzierungsform für unterschiedliche Projekte. Sie erfolgt durch Mobilisierung einer Vielzahl von Geldgebern, welche zum Gesamtbetrag regelmässig nur einen kleinen Anteil beisteuern. Ihre Mobilisierung erfolgt typischerweise über Plattformen im Internet. Die Erscheinungsformen des Crowdfundings sind sehr unterschiedlich ausgestaltet und lassen sich grob in vier Kategorien unterteilen:</p><p>a. Crowddonating: Die Geldgeber erwarten weder eine Rückzahlung noch eine Gegenleistung (Spendermodell). Diese Form des Crowdfundings eignet sich insbesondere für Projekte mit ideellem Zweck.</p><p>b. Crowdsupporting: Die Geldgeber verzichten auf die Rückerstattung des überlassenen Geldbetrages, erhalten jedoch eine Gegenleistung ideeller oder bloss geringer materieller Natur (z. B. Nennung im Abspann des Films oder Premiereneintritt).</p><p>c. Crowdlending: Hier erwarten die Geldgeber sowohl die Rückerstattung des überlassenen Geldes als auch regelmässig eine angemessene Entschädigung.</p><p>d. Crowdinvesting: Hier handelt es sich um eine Art der Gesellschaftsfinanzierung. Die Gegenleistung erfolgt in Form von Beteiligungsrechten und gegebenenfalls eine Beteiligung am Erfolg.</p><p>2. Die Anleger beim Crowdlending oder Crowdinvesting riskieren insbesondere, dass die finanzierten Projekte scheitern und ihre monetären Erwartungen (z. B. die Rückzahlung des überlassenen Geldbetrages) nicht erfüllt werden können. Die Finanzierung erfolgt typischerweise nicht über etablierte und von der Finma beaufsichtigte Finanzinstitute.</p><p>3. Es gibt keine spezifische Regelung des Crowdfundings. Je nach Modell kommen unterschiedliche Normen des Privatrechts sowie des Finanzmarktrechts zur Anwendung.</p><p>Privatrechtlich gelten z. B. beim Crowddonating und beim Crowdsupporting die Regeln zur Schenkung. Beim Crowdlending kann die Finanzierung entweder durch gewöhnliche Darlehen oder auch mittels Ausgabe von Anleihensobligationen erfolgen. Zu prüfen ist ausserdem, ob das Konsumkreditgesetz anwendbar ist, wobei dies nur der Fall ist, wenn ein gewerbsmässiger Kreditgeber ein Darlehen an eine Konsumentin oder einen Konsumenten vergibt. Beim Crowdinvesting sind gesellschaftsrechtliche Vorschriften zu beachten.</p><p>Im Finanzmarktrecht können das Bankengesetz (BankG), das Kollektivanlagengesetz, das Geldwäschereigesetz oder das Börsengesetz greifen. Besonders zu beachten ist das bankenrechtliche Verbot, gewerbsmässig Publikumseinlagen entgegenzunehmen oder dafür zu werben (Art. 46 Abs. 1 Bst. a und 49 Abs. 1 Bst. c BankG). Da rückzahlbare Darlehen als Publikumseinlagen gelten und die Gewerbsmässigkeit bereits bei zwanzig Einlagen vermutet wird, können sich die Geldnehmer nach den Artikeln 46 und 49 BankG strafbar machen. Fliessen die Gelder der Geldgeber über die Konten der Plattformbetreiber, haben diese das Banken- und Geldwäschereigesetz zu beachten.</p><p>Zu den Rahmenbedingungen des Crowdfundings äussert sich auch die im Auftrag des Seco verfasste Studie der Vischer AG vom Dezember 2013 (Diskussionspapier Risikokapital in der Schweiz; online erhältlich) sowie ein Faktenblatt der Finma vom 1. Dezember 2014.</p><p>4. Im Rahmen der laufenden Regulierungsprojekte ist keine eigenständige Regelung für das Crowdfunding geplant. Das Thema wird jedoch im Finanzdienstleistungsgesetz (Fidleg) explizit aufgenommen. Werden etwa im Rahmen des Crowdlendings Anleihensobligationen ausgegeben, die nicht als Effekten ausgestaltet sind, gelten sie als Finanzinstrumente. Für diese ist nach Fidleg ein Basisinformationsblatt (BIB) zu erstellen, wenn sie Privatkundinnen und Privatkunden angeboten werden. Das BIB, das in aller Kürze einen Überblick über ein Finanzinstrument vermitteln soll, ist verständlich abzufassen und es muss die wesentlichen Informationen zum Finanzinstrument (namentlich die Kosten und Risiken) enthalten. Dies schafft auf einfache Art die nötige Transparenz betreffend das für das Crowdfunding typische Verlustrisiko.</p><p>Die im Crowdinvesting für die Überlassung von Geld angebotenen Beteiligungspapiere (Aktien, Genussscheine oder Partizipationsscheine) sind oft Effekten, für die bei einem öffentlichen Angebot grundsätzlich ein Prospekt zu veröffentlichen ist. Allerdings wird in der Regel eine der im Fidleg vorgesehenen Ausnahmen greifen. Kein Prospekt ist etwa nötig, wenn das Gesamtvolumen einer Emission über zwölf Monate unter 100 000 bleibt oder die Mittelbeschaffung rein ideellen Zwecken dient.</p><p>Im Übrigen wird in der Fidleg-Vorlage klargestellt, dass soweit ein Prospekt oder ein BIB erstellt werden muss, die Entgegennahme von Geldern keine Entgegennahme von Publikumseinlagen nach BankG darstellt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Crowdfunding steht für die Finanzierung von Projekten unterschiedlicher Art durch eine Vielzahl an Geldgebern, die in der Regel ohne Beteiligung der etablierten Finanzintermediäre über Internetplattformen erfolgt.</p><p>In diesem Zusammenhang stellen sich folgende Fragen:</p><p>1. Welche Arten von Crowdfunding lassen sich unterscheiden? Wie unterscheiden sich diese von bekannten Finanzierungsformen?</p><p>2. Welche Risiken gehen Anleger ein, die sich an Crowdfunding-Projekten beteiligen?</p><p>3. Wie ist das Crowdfunding nach geltendem Recht geregelt?</p><p>4. Sieht der Bundesrat Regulierungsbedarf, damit Crowdfunding als innovative Finanzierungsmöglichkeit gefördert werden kann und gleichzeitig die Geldgeber angemessen geschützt werden? Besteht beispielsweise die Möglichkeit von spezifischen Ausnahmen, ohne einen verhältnismässigen Kundenschutz zu vernachlässigen? Wird Crowdfunding in laufenden Regulierungsprojekten adressiert?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Crowdfunding. Im Spannungsfeld von wirtschaftlichen Innovationen und Anlegerschutz"
    }
  ],
  "title": "Crowdfunding. Im Spannungsfeld von wirtschaftlichen Innovationen und Anlegerschutz"
}