{
  "id": 20153147,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2688,
      "gender": "m",
      "id": 3885,
      "name": "Grin Jean-Pierre",
      "officialDenomination": "Grin"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-03-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-05-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426546800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3147",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Seit vielen Jahren bilden die Kantone Waadt und Wallis die Aspirantinnen und Aspiranten ihrer Kantons- und Gemeindepolizeien in der Polizeiakademie Savatan/VS aus. Seit 2011 werden in dieser Institution auch Sicherheitsassistentinnen und Sicherheitsassistenten für die Kantone Waadt, Wallis und Genf, aber auch für zahlreiche andere Westschweizer Polizeikorps und Gemeinden unterrichtet. Auch Mitglieder der Militärischen Sicherheit absolvieren ihre Ausbildung in Savatan.</p><p>Die Akademie erweitert ständig ihre Synergien mit anderen Sicherheitsakteuren in der Schweiz wie auch im Ausland. Sie gilt inzwischen in der Westschweiz wie auch auf nationaler und sogar auf internationaler Ebene als Referenz im Sicherheitsbereich.</p><p>Die Akademie befindet sich im Herzen der militärischen Infrastruktur des Waffenplatzes Saint-Maurice/Savatan und hat mit dem Bund eine Partnerschaft vereinbart, die regelmässig verlängert und angepasst wird und bis 2019 gültig ist.</p><p>Am 8. Dezember 2014 haben die für die Sicherheit zuständigen Staatsrätinnen und Staatsräte der Kantone Waadt, Wallis und Genf ihre Absicht bekräftigt, für die Ausbildung ihrer Polizeikorps in Zukunft zusammenzuarbeiten. Die Aspirantinnen und Aspiranten aus Genf werden voraussichtlich ab 2016 in Savatan ausgebildet. Die Einführung eines eigenen Rechtsstatus für die Akademie ist somit aufgegleist, und durch die Beteiligung von Genf wird die Stellung dieses Zentrums für Sicherheit in der Westschweiz gefestigt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat begrüsst die Zusammenarbeit der Kantone Waadt, Wallis und Genf im Bereich der Polizeiausbildung. Die Ausbildung in der Académie de Police in den militärischen Infrastrukturen in Savatan hat sich bewährt, und das VBS hat deshalb die entsprechende Vereinbarung mit den Kantonen nochmals bis Ende 2019 verlängert. Spätestens ab diesem Zeitpunkt wird sich jedoch die Armee vom Waffenplatz St-Maurice-Lavey zurückziehen und die bisherigen Leistungen zugunsten der Académie de Police nicht mehr erbringen.</p><p>Der Bundesrat beantwortet die konkreten Fragen wie folgt:</p><p>1./2. Parallel zur Behandlung der Botschaft vom 3. September 2014 zur Änderung der Rechtsgrundlagen für die Weiterentwicklung der Armee (BBl 2014 6955) im Parlament konkretisiert das VBS die Planung zur Umsetzung des Stationierungskonzepts. Diese wird sich wegen der nötigen Investitionen über mehrere Jahre hinziehen. Der Waffenplatz St-Maurice-Lavey wird spätestens 2020 durch die Armee aufgegeben. Nach aktueller Planung wird sich die Armee im Zeitraum 2022 bis 2025 aus Moudon zurückziehen.</p><p>Was mit den beiden Waffenplätzen geschieht, hängt in erster Linie davon ab, ob der Bund einen Eigenbedarf hat. Meldet keine Bundesstelle einen Bedarf an und kann in der Folge ein Verkauf angestrebt werden, so hätten der Kanton Waadt bzw. der Kanton Wallis nach Artikel 13 Absatz 2 der Verordnung vom 5. Dezember 2008 über das Immobilienmanagement und die Logistik des Bundes (Vilb, SR 172.010.21) den Vorrang. Die Konditionen eines Verkaufs würden nach dem üblichen Vorgehen in Berücksichtigung der geplanten Nutzungen festgelegt.</p><p>3. Das VBS wird die militärische Nutzung des Waffenplatzes Moudon aufgeben. Nach aktueller Planung wird dies nach der Realisierung der Ersatzinvestitionen in Chamblon im Zeitraum zwischen 2022 und 2025 möglich sein. Danach steht der Platz für eine nichtmilitärische Nutzung zur Verfügung, wobei der Bund nach Artikel 13 Vilb für seinen Eigenbedarf Vorrang vor anderen Bedürfnissen hat.</p><p>4. Der Bundesrat hat sich zur Kaserne Moudon bereits in den Antworten zu den Interpellationen Recordon 13.4130 und Voruz 13.4146 geäussert: Er ist der Ansicht, dass die Anlage Moudon als Bundesasylzentrum eine Option darstellt, die geprüft werden muss.</p><p>5. Das VBS hat den heutigen Standort der Académie de Police in Savatan den Kantonen zur Übernahme im Baurecht angeboten. Bereits seit 2011 laufen Gespräche zwischen dem VBS und den Kantonen Waadt und Wallis im Hinblick auf eine solche Vereinbarung. Deshalb wurden noch keine Überlegungen für eine anderweitige Nutzung gemacht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Projekt Weiterentwicklung der Armee (WEA) wird auf die Zukunft der Waffenplätze zweifellos Auswirkungen haben, doch welcher Art diese sein werden, ist momentan noch sehr unklar. Der Bund hat bestätigt, dass der Waffenplatz Saint-Maurice bis 2020 geschlossen wird. Er hat auch seine Absicht verkündet, den Waffenplatz Moudon zu schliessen und dass die Truppen zu einem ungewissen Zeitpunkt in Chamblon zusammengelegt werden. Und das Staatssekretariat für Migration (SEM) hat aus seinem Interesse, in Moudon ein Bundeszentrum für Asylsuchende einzurichten, nie ein Geheimnis gemacht.</p><p>Ich stelle dem Bundesrat die folgenden Fragen:</p><p>1. Hat der Bundesrat vor, den Waffenplatz Saint-Maurice zu verkaufen? Falls ja, wann und zu welchen Bedingungen?</p><p>2. Hat der Bundesrat vor, den Waffenplatz Moudon zu verkaufen? Falls ja, wann und zu welchen Bedingungen?</p><p>3. Ist der Bundesrat in der Lage, die Verfügbarkeit des Waffenplatzes in Moudon ab 2020 für eine nichtmilitärische Einrichtung sicherzustellen?</p><p>4. Ist in Moudon immer noch ein Bundeszentrum für Asylsuchende geplant?</p><p>5. Falls der Standort in Moudon für die Einrichtung der Polizeiakademie verkauft werden sollte, welche Pläne hat der Bundesrat für den Waffenplatz in Saint-Maurice?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zukunft der Waffenplätze Saint-Maurice und Moudon"
    }
  ],
  "title": "Zukunft der Waffenplätze Saint-Maurice und Moudon"
}