{
  "id": 20153373,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1211;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2624,
      "gender": "m",
      "id": 1134,
      "name": "Recordon Luc",
      "officialDenomination": "Recordon"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2015-06-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2015-05-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1434578400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3373",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La filiation maternelle, entre une ressortissante suisse et son enfant, a longtemps empêché l'acquisition automatique de la nationalité, au contraire de la filiation paternelle, entre un Suisse et son enfant. Notre pays a beaucoup tardé à régulariser cette inégalité de traitement, constitutive d'une entorse au principe de l'égalité entre hommes et femmes. Aujourd'hui encore, la situation n'est pas totalement satisfaisante: les personnes issues d'une mère suisse ayant obtenu la nationalité par naturalisation avant l'entrée en vigueur de la modification de loi ayant supprimé la discordance précitée ont le statut de naturalisé, ce qui peut conduire à des difficultés dans certains pays étrangers, qui malheureusement les traitent moins bien que s'ils étaient suisses depuis leur naissance, par filiation. On doit se demander si, dans ces cas, les documents officiels ne devraient pas être rectifiés à titre rétroactif de manière à indiquer que la nationalité résulte de leur filiation. Mais surtout, la loi modifiée le 14 décembre 1984 prévoyait alors que toutes les personnes de mère suisse nées après le 31 décembre 1952 seraient reconnues suisses par filiation en en faisant la demande entre le 1er juillet 1985 et le 30 juin 1988. Les quelque 50 000 personnes dont la mère était \"Suissesse par naissance\" et qui avaient été naturalisées selon les articles 27 et 28 de la loi de 1952 dans sa teneur initiale n'ont pas eu la possibilité de profiter de cette reconnaissance et sont restées suisses par naturalisation. L'information a été telle que de nombreuses personnes qui auraient pu profiter de la modification de loi n'ont pas fait la démarche. Depuis le 1er janvier 1992, la loi a été modifiée pour permettre aux étrangers de mère suisse et nés avant le 1er janvier 1953, de même qu'aux personnes ayant manqué le délai de trois ans, de pouvoir bénéficier d'une naturalisation facilitée. En 1997, la loi a encore été modifiée pour permettre aux étrangers de mère suisse domiciliés à l'étranger de faire une demande. A l'heure actuelle, il existe encore des milliers de personnes de mère suisse qui doivent passer par la naturalisation et qui, parfois, ne le peuvent pas. Le temps semble venu de mettre fin à cette injustice et que toutes les personnes de mère suisse encore vivantes soient reconnues suisses par filiation.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La nationalité suisse peut être acquise de différentes manières, par exemple par filiation, par adoption ou par naturalisation. La nationalité suisse confère les mêmes droits et obligations à tous les Suisses. Le motif d'acquisition ne joue aucun rôle et n'entraîne aucun avantage ou désavantage en Suisse. D'autres Etats, par contre, font des différences en fonction du motif d'acquisition (par ex. l'Autriche).</p><p>2. Depuis le 1er janvier 2006, l'enfant d'une Suissesse acquiert automatiquement la nationalité suisse dès sa naissance. Pour les enfants de mère suisse nés avant cette date, une disposition transitoire prévoit que l'intéressé peut former une demande de naturalisation facilitée s'il a des liens étroits avec la Suisse (art. 58a de la loi sur la nationalité, LN ; RS 141.0). Lors de la révision totale de la LN (11.022), le législateur a maintenu cette réglementation. Le Conseil fédéral estime lui aussi qu'il n'est pas nécessaire d'agir dans le sens de l'interpellation. En effet, des dispositions transitoires accordaient dès 1985 aux enfants étrangers de mère suisse un droit à la reconnaissance de la nationalité suisse ou leur permettaient de se naturaliser à des conditions très souples. Par ailleurs, on ne voit pas pourquoi ces personnes devraient être privilégiées par rapport aux citoyens suisses qui ont perdu leur nationalité suisse par péremption à la suite de leur naissance à l'étranger (art. 10 LN). Ces derniers sont également tenus de déposer une demande de réintégration dans la nationalité suisse (art. 21 LN).</p><p>3. Parmi les documents d'état civil, seule la formule \"Preuve du droit de cité pour les citoyens suisses\", qui n'est que rarement délivrée, fait état du motif d'acquisition de la nationalité suisse. En règle générale, les titulaires s'en servent comme preuve vis-à-vis des autorités d'un Etat tiers lorsqu'ils souhaitent être libérés de la citoyenneté de cet Etat. Afin d'éviter l'apatridie, une personne ne peut en effet être libérée d'une nationalité que si elle en possède une autre. Aucun autre document d'état civil (acte de naissance, certificat individuel d'état civil, etc.) n'indique comment la nationalité suisse a été acquise. Par ailleurs, le Conseil fédéral ne connaît aucun autre papier officiel mentionnant le motif d'acquisition du droit de cité suisse. Il estime par conséquent qu'il est inutile de rectifier le motif d'acquisition, comme le demande l'auteur de l'interpellation. De surcroît, une telle modification remettrait en cause la sécurité juridique et exigerait énormément de travail vu qu'il faudrait vérifier et adapter toutes les naturalisations facilitées intervenues au cours des dernières décennies au motif que la mère de l'enfant possédait la nationalité suisse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Quelles sont les désavantages résultant d'une acquisition de la nationalité par naturalisation plutôt que par filiation?</p><p>2. Ne doit-on pas maintenant clore ce dossier en permettant à toute personne de mère suisse, quelle que soit sa date de naissance d'être reconnue comme suisse par filiation?</p><p>3. N'y a-t-il notamment pas lieu de rectifier à titre rétroactif les documents officiels des naturalisés de mère suisse de manière à indiquer que leur nationalité résulte de la filiation?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Ajustement du statut national des naturalisés issus de mère suisse"
    }
  ],
  "title": "Ajustement du statut national des naturalisés issus de mère suisse"
}