{
  "id": 20153503,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2769,
      "gender": "f",
      "id": 4062,
      "name": "Keller-Sutter Karin",
      "officialDenomination": "Keller-Sutter"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2015-06-01T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2015-09-08T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2015-09-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1433109600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1441663200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-08T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2424,
        "gender": "m",
        "id": 361,
        "name": "Theiler Georges",
        "officialDenomination": "Theiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2645,
        "gender": "m",
        "id": 1256,
        "name": "Altherr Hans",
        "officialDenomination": "Altherr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2741,
        "gender": "m",
        "id": 4026,
        "name": "Comte Raphaël",
        "officialDenomination": "Comte"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2780,
        "gender": "m",
        "id": 4064,
        "name": "Eder Joachim",
        "officialDenomination": "Eder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2783,
        "gender": "m",
        "id": 4078,
        "name": "Schmid Martin",
        "officialDenomination": "Schmid Martin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2565,
        "gender": "m",
        "id": 801,
        "name": "Abate Fabio",
        "officialDenomination": "Abate"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3041,
        "gender": "m",
        "id": 4139,
        "name": "Hefti Thomas",
        "officialDenomination": "Hefti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2769,
        "gender": "f",
        "id": 4062,
        "name": "Keller-Sutter Karin",
        "officialDenomination": "Keller-Sutter"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3503",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Un abaissement du taux de cotisation au régime des APG permettrait certes d'alléger quelque peu les charges pesant sur les entreprises. Cependant, une réduction à 0,4, voire 0,3 pour cent, comme le demande l'auteure de l'interpellation, saperait les ressources financières de l'assurance (voir ci-dessous). Le Conseil fédéral ne peut pas abaisser le taux de cotisation au-delà de ce qu'autorisent les dispositions légales concernant le montant des réserves minimales.</p><p>2.-4. Selon le budget actuel, un abaissement du taux de cotisation de 0,5 à 0,4 pour cent conduirait en une année seulement à faire passer les avoirs du fonds en dessous du seuil minimal de 50 pour cent des dépenses annuelles. Après cinq ans, le fonds serait vide. Un abaissement du taux à 0,3 pour cent accélèrerait encore cette évolution. Une baisse du taux de cotisation à 0,3 ou 0,4 pour cent n'est donc pas défendable actuellement en raison des exigences concernant les réserves minimales. Les derniers chiffres du budget des APG tiennent déjà compte de la réduction des dépenses attendue à la suite de la modification des bases légales concernant le développement de l'armée (14.069). Un taux de cotisation de 0,45 pour cent paraît toutefois supportable pour les cinq prochaines années (2016-2020). Une telle réduction représente un allègement des charges d'environ 190 millions de francs par année qui profitera pour moitié aux employeurs et pour moitié aux salariés.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Suite à la mise en place de l'assurance-maternité, le Conseil fédéral a décidé en 2010 de relever jusqu'à la fin 2015 de 0,3 à 0,5 pour cent le taux de cotisation pour les allocations pour perte de gain (APG). Cette mesure était effectivement nécessaire, la loi sur les allocations pour perte de gain (LAPG) prévoyant que les avoirs du fonds de compensation APG ne doivent pas être inférieurs à 50 pour cent des dépenses annuelles. Le Conseil fédéral devra décider cette année si ce relèvement sera reconduit à partir de 2016. Or, la situation financière des APG s'est sensiblement améliorée, au point que les réserves dépasseront bientôt le minimum légal. Le résultat de l'année 2014 et les projections du Conseil fédéral pour les APG indiquent clairement qu'il suffirait de maintenir le taux de 0,5 pour cent pendant un certain laps de temps pour que la loi soit respectée, puisque dans quelques années déjà les avoirs du fonds seront supérieurs à 100 pour cent des dépenses annuelles, et qu'ils représenteront plusieurs fois ces dépenses d'ici une vingtaine d'années.</p><p>Même si le taux de cotisation n'était relevé que modérément (soit à 0,4 pour cent), la conformité avec la loi serait assurée. Mais cela induirait un allègement de quelque 400 millions de francs par an pour les employeurs et les employés. Si le taux était de 0,3 pour cent, cet allègement serait même multiplié par deux. Eu égard à la cherté du franc et à la nécessité qui en résulte de réduire les charges qui pèsent sur les entreprises, je pose au Conseil fédéral les questions suivantes:</p><p>1. N'est-il pas lui aussi d'avis que dans le contexte actuel du franc fort, abaisser les taux de cotisation APG permettrait de soulager les entreprises?</p><p>2. Est-il prêt à faire usage à la fin 2015 de la compétence qui lui est ici dévolue pour ramener les taux de cotisation APG à 0,3 ou 0,4 pour cent?</p><p>3. Compte tenu de ce que la situation des APG continuera de s'améliorer grâce à la réforme de l'armée actuellement débattue (3,5 millions de jours d'indemnisation seront imputables à l'armée, et quelque 350 000, pour 80 000 bénéficiaires, au service civil), est-il disposé à abaisser les taux de cotisation? Dans la négative, pourquoi?</p><p>4. A ses yeux, quel serait le taux qui garantirait à long terme des réserves répondant aux obligations légales, et quel serait l'allégement qui en résulterait pour les salariés et les employeurs?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Abaisser les cotisations APG pour soulager les entreprises et les salariés"
    }
  ],
  "title": "Abaisser les cotisations APG pour soulager les entreprises et les salariés"
}