{
  "id": 20153178,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3032,
      "gender": "f",
      "id": 4128,
      "name": "Trede Aline",
      "officialDenomination": "Trede"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-03-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-05-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426633200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3038,
        "gender": "f",
        "id": 4136,
        "name": "Mahrer Anne",
        "officialDenomination": "Mahrer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3178",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La suppression des trains de nuit entraîne une augmentation des déplacements en avion, lesquels provoquent des émissions de gaz bien plus importantes qu'un déplacement en train de nuit. Le Ministère fédéral de l'Environnement, de la Protection de la Nature, de la Construction et de la Sûreté nucléaire allemand est également arrivé à la conclusion que la suppression des trains de nuit avait des conséquences négatives sur la politique climatique.</p><p>Il est à prévoir que, dans les prochaines périodes d'horaire, la Deutsche Bahn (DB) continuera de rayer de sa carte des trains de nuit. Il est fort probable que des trains en provenance et à destination de villes suisses soient aussi touchés. Dans un futur relativement proche, plus aucun train de nuit ne reliera la Suisse aux métropoles européennes et ce, alors que, selon des experts et Monsieur Ulrich Homburg, membre du Conseil d'administration de la DB, la demande de trains de nuit reste stable.</p><p>En tant que propriétaire des CFF, le Conseil fédéral doit s'engager en faveur du maintien des derniers trains de nuit. Le temps presse. Le Conseil fédéral et les CFF doivent être prêts à renouveler l'offre de trains de nuit, dans l'éventualité où la DB devait rayer la Suisse de son réseau de nuit. Sinon, Berlin pourrait bien prendre des décisions qu'il sera difficile pour Berne de modifier, sans s'être préparé, en faveur du tourisme et des passagers suisses.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En principe, la réponse du Conseil fédéral à l'interpellation 13.3338 reste valable. La structuration de l'offre en transport international relève de la responsabilité des entreprises de transport, qui misent de plus en plus, en raison des réductions de temps de parcours pour de nombreuses destinations, sur des liaisons en journée et de moins en moins sur les trains de nuit. Il existe des liaisons en journée attrayantes depuis la Suisse vers les villes européennes, notamment vers l'Allemagne et la France, mais aussi vers le sud, et elles sont bien fréquentées. Dans un proche avenir, leur attrait va encore augmenter avec l'ouverture du nouveau tunnel de base du Saint-Gothard sur l'axe nord-sud. Les trains de nuit sont exploités en règle générale sous le régime de l'accès au réseau. CityNightLine, qui exploite les trains de nuit à supprimer, est une filiale de la Deutsche Bahn.</p><p>1./2. L'offre de liaisons par trains de nuit n'est pas maintenue pour des raisons de politique climatique, mais tient compte du comportement des clients en matière de déplacements. Le premier phénomène observé est un remplacement des trains de nuit par des liaisons ferroviaires en journée. Les trains de nuit transportent relativement peu de passagers. Du point de vue de l'exploitation ferroviaire, ils sont coûteux, car ils requièrent que les lignes de chemin de fer soient exploitées vingt-quatre heures sur vingt-quatre. Ils sont bruyants et raccourcissent les intervalles d'entretien. La suppression d'un train de nuit peu fréquenté est donc avantageuse des points de vue économique et écologique, à condition que les clients prennent les trains de jour.</p><p>Si un report modal se fait sur le trafic aérien, les émissions de CO2 augmentent effectivement. Mais ce phénomène est neutre dans l'optique de l'objectif suisse de réduction, puisque la production de courant électrique de la Suisse est pratiquement libre de CO2 et que le trafic aérien international n'est pas pris en compte, conformément aux règles du protocole de Kyoto. Un passager-kilomètre intraeuropéen (pkm) entraîne en moyenne 0,3469 kilo de CO2/pkm par avion (en classe économique) et 0,5079 kilo CO2/pkm (en classe affaires). Un voyage par le train cause en Suisse 0,0100 kilo CO2/pkm et en Europe 0,0400 kilo CO2/pkm. L'écart entre les émissions de CO2 s'explique par les différents mix électriques de chacun des Etats.</p><p>3./4. Si le régime climatique international fixe le cadre des politiques climatiques nationales, il ne prescrit aucune mesure à chacun des Etats. La conférence de l'ONU sur le climat à Paris en décembre 2015, à l'issue de laquelle un accord mondial sur le climat pour la période suivant 2020 devrait être signé, n'est pas le lieu approprié de délibérations sur les liaisons par trains de nuit européennes. Les mesures à incidences climatiques en trafic aérien sont sous la responsabilité de l'Organisation de l'aviation civile internationale (OACI). L'introduction d'une taxe sur le kérosène n'est pas mise au premier plan des discussions, la priorité est donnée à l'instrument du système d'échange de quotas d'émission.</p><p>5.-7. Le Conseil fédéral approfondira les questions des récents développements, de la situation actuelle et du potentiel du transport international de voyageurs par train et par bus lorsqu'il répondra au postulat 14.3673 déposé à la session de printemps. Il y traitera aussi la situation des trains de nuit. Cependant, il ne prévoit pas de contraindre les CFF, via la stratégie du propriétaire, à exploiter des lignes de trains de nuit, lesquelles relèvent de la responsabilité entrepreneuriale des CFF.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. La réduction du nombre de trains de nuit au départ de la Suisse a-t-elle des effets négatifs sur la politique climatique?</p><p>2. La suppression des trains de nuit au départ de la Suisse est-elle conforme aux objectifs du Conseil fédéral en matière de politique climatique?</p><p>3. Le Conseil fédéral s'engagera-t-il lors de la conférence sur le climat à Paris en décembre 2015 afin que le maintien des trains de nuit au départ de la Suisse soit considéré comme une mesure de politique climatique?</p><p>4. S'engagera-t-il en faveur de l'introduction d'une taxe sur le kérosène lors de cette conférence à Paris?</p><p>5. S'engagera-t-il afin qu'il y ait des trains de nuit au départ de la Suisse vers les pays européens dans les prochaines périodes d'horaire (à partir de 2016)?</p><p>6. Le maintien des trains de nuit fait-il partie des objectifs stratégiques assignés aux CFF par le Conseil fédéral (2015-2018)?</p><p>7. Quand le Conseil fédéral a-t-il voyagé pour la dernière fois en train de nuit?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Suppression des trains de nuit et politique climatique"
    }
  ],
  "title": "Suppression des trains de nuit et politique climatique"
}