{
  "id": 20153943,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;24;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2728,
      "gender": "m",
      "id": 3931,
      "name": "Weibel Thomas",
      "officialDenomination": "Weibel"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-09-24T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-11-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1443045600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3943",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale è a conoscenza dello sviluppo delle varie procedure d'acquisto e dei tipi di commesse, grazie alle valutazioni e alle analisi del controllo gestionale degli acquisti (gestione dei contratti SAP, documentazione di aggiudicazione SAP, statistica dei pagamenti nel settore degli acquisti SAP).</p><p>In merito alle aggiudicazioni del servizio centrale d'acquisto UFCL superiori alla soglia di legge di 230 000 franchi, la quota delle trattative private nel settore delle TIC civili per gli anni dal 2012 al 2014 era del 18 per cento, misurata in base al valore del volume complessivo delle aggiudicazioni per il triennio. La parte preponderante dell'82 per cento non è stata aggiudicata con trattative private, ma mediante bandi di concorso. Il valore indicato dall'autore dell'interpellanza del 46 per cento delle aggiudicazioni mediante trattativa privata nel settore delle TIC si riferisce solamente al numero delle aggiudicazioni pubblicato su simap, non è un parametro di valutazione.</p><p>2. Le trattative private non sono errate di per sé. Sono soggette a condizioni restrittive che l'amministrazione federale deve rispettare. Esistono dipendenze dai fornitori laddove, per motivi giuridici, tecnici o economici, è ragionevole o possibile scegliere solo un determinato offerente. Nelle sue iniziative di formazione continua, l'UFCL rimanda esplicitamente alle possibili soluzioni per ridurre ulteriormente la quota delle trattative private.</p><p>3. Il settore delle TIC è molto eterogeneo. Tecnologie più svariate coesistono le une accanto alle altre. Rispetto ad altri settori, l'evoluzione tecnologica è estremamente rapida, a malapena prevedibile e molto meno standardizzata. Pertanto le prestazioni non possono essere standardizzate allo stesso livello di quanto avviene nel settore delle costruzioni. Le commesse TIC comprendono spesso anche dati sensibili o critici per la sicurezza, processi confidenziali e sistemi altamente tecnologici e interconnessi in rete in molteplici modi. A causa della mancanza di personale qualificato e dei requisiti di sicurezza per le soluzioni informatiche, in costante crescita, spesso l'offerta è scarsa o satura. Per le esigenti commesse TIC dell'amministrazione federale diventa quindi difficile trovare offerenti adeguati con personale specializzato disponibile.</p><p>Nella valutazione dello sviluppo del valore delle trattative private si deve tenere conto delle ingenti oscillazioni a cui è esposto. Non vi è possibilità di pianificare e anche i confronti tra gli anni hanno un'eloquenza limitata. Le eccezioni per gli acquisti senza concorso, sensate e regolate in modo restrittivo dalla legge, consentono ad esempio gli acquisti complementari di prestazioni già acquistate a determinate condizioni (art. 13 OAPub). Gli acquisti mediante trattativa privata di queste categorie riguardano in particolare l'informatica o gli armamenti, poiché in tali campi possono sorgere determinate dipendenze legate ai sistemi.</p><p>4. I servizi d'acquisto delle TIC dell'amministrazione federale si adoperano per rafforzare la trasparenza e la concorrenza per tutti gli acquisti, in modo da garantire acquisti sostenibili e conformi alla legge.</p><p>Per ridurre le dipendenze da un offerente nell'acquisto di materiale TIC, se è economicamente vantaggioso e ragionevole dal punto di vista della sicurezza degli approvvigionamenti, sono ad esempio adottate strategie basate su due prodotti.</p><p>5. Come illustrato nella risposta alla domanda 3, la trattativa privata è una procedura ufficialmente prevista nella legge federale sugli acquisti pubblici. Tuttavia si può ricorrere a tale procedura solo se sono soddisfatte le condizioni stabilite per le eccezioni dalla pertinente ordinanza. La quantità assoluta di aggiudicazioni mediante trattative private è quindi meno significativa rispetto alla garanzia dell'osservanza della conformità delle trattative private. A tale scopo, il Consiglio federale, sulla base del reporting set sul controllo gestionale degli acquisti, ha ampliato, tra l'altro, l'obbligo di presentare la documentazione per le trattative private.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In base alla piattaforma elettronica per gli acquisti pubblici simap.ch, negli ultimi tre anni la quota delle aggiudicazioni mediante trattativa privata della Confederazione nel settore delle tecnologie dell'informazione e della comunicazione (TIC) corrispondeva al 46 per cento, mentre quella riguardante altri settori ammontava solo al 17 per cento. Ciò riguarda esclusivamente le aggiudicazioni messe a concorso che superano i 230 000 franchi; sono invece escluse tutte le aggiudicazioni mediante trattativa privata al di sotto di tale valore soglia e quelle non messe a concorso.</p><p>In altre parole, nel caso di progetti informatici dell'amministrazione federale quasi una commessa su due viene aggiudicata senza bando pubblico, mentre per altre commesse quali la costruzione di strade o gallerie le aggiudicazioni mediante trattativa privata rappresentano solo un'eccezione. In fondo ciò significa che nella metà dei casi la concorrenza viene elusa, e l'amministrazione è quindi disposta a pagare prezzi troppo alti per l'acquisto di soluzioni TIC. Inoltre in tal modo molte PMI svizzere del settore informatico vengono automaticamente escluse dalle commesse pubbliche.</p><p>Il Consiglio federale è quindi invitato a rispondere alle seguenti domande:</p><p>1. Esso è consapevole di questo alto numero di aggiudicazioni mediante trattativa privata nel settore delle TIC?</p><p>2. Riconosce che questa situazione rappresenta un problema per l'amministrazione e l'economia?</p><p>3. Quali sono le cause dell'elevato numero di commesse non messe a concorso pubblico?</p><p>4. Il Consiglio federale come giudica la dipendenza della Confederazione da fornitori nell'ambito di aggiudicazioni mediante trattativa privata? Intende adottare misure contro tale dipendenza?</p><p>5. Cosa fa per ridurre il numero di aggiudicazioni mediante trattativa privata nel settore delle TIC?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Perché nel settore informatico quasi una commessa su due della Confederazione viene aggiudicata mediante trattativa privata?"
    }
  ],
  "title": "Perché nel settore informatico quasi una commessa su due della Confederazione viene aggiudicata mediante trattativa privata?"
}