{
  "id": 20153964,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;15;24;2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-09-24T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-06-15T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-12-04T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1443045600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1497477600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "type": "speaker"
    }
  ],
  "shortId": "15.3964",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La nuova legge sulle derrate alimentari e le 29 revisioni d'ordinanza che ne conseguono stanno scatenando una valanga normativa: soltanto a livello federale dovranno essere creati almeno nove nuovi posti di lavoro e investiti milioni di franchi nel settore informatico. I costi annuali che ne risulteranno per Confederazione e cantoni sono stimati a 20 milioni di franchi. L'economia, ma in particolare la gastronomia, il settore alberghiero e i dettaglianti, gli importatori e i produttori di derrate alimentari e cosmetici dovranno sostenere costi di regolamentazione una tantum di almeno 270 milioni di franchi e costi ricorrenti per circa 50 milioni l'anno. Così, settori tra i più danneggiati dal superfranco vengono gravati da ingenti costi supplementari a causa di misure di cui non si vede l'utilità concreta. Non solo: con l'inasprimento delle prescrizioni, contrariamente agli obiettivi stabiliti, si creano nuovi ostacoli al commercio.</p><p>Il progetto LARGO è un mostro cartaceo di circa 2000 pagine. Il numero di pagine e di articoli d'ordinanza cresce di molto. Questa revisione è l'esatto opposto della tanto agognata deregolamentazione. In primo piano non ci sono affatto le esigenze dei clienti, ma un ampliamento dell'amministrazione e della burocrazia: i consumatori infatti vengono gravati di costi supplementari che non generano alcun plusvalore. L'innovatività delle imprese viene inibita. I termini d'attuazione si fanno beffe dell'economia. I settori interessati sono in ebollizione, ma in parte si stanno già rassegnando alla gragnuola normativa e allo strapotere dell'amministrazione e delle autorità di controllo.</p><p>Non si può più attendere: bisogna fermare il mostro finché si è in tempo e rinviarlo al Consiglio federale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La revisione delle ordinanze del diritto alimentare è una conseguenza della modifica della legge sulle derrate alimentari approvata dal Parlamento nel giugno del 2014 (FF 2014 4409), che rende necessario un adeguamento di tutte le pertinenti ordinanze. Pertanto, il pacchetto delle revisioni è di dimensioni considerevoli. Tuttavia, nella sua totalità, non prevede più disposizioni rispetto al diritto vigente. Le attuali 28 ordinanze sono state ristrutturate in 27 ordinanze. Sul piano materiale, la maggior parte delle disposizioni proposte corrisponde a quelle vigenti.</p><p>Nel quadro dell'indagine conoscitiva in corso le associazioni di categoria hanno la possibilità di esprimere un parere sui progetti di ordinanza e di formulare le loro richieste. In considerazione della complessità della materia, il termine per l'invio dei pareri è stato esteso a quattro mesi invece degli abituali tre e in seguito ulteriormente prolungato su richiesta di alcuni partecipanti. Parallelamente all'indagine conoscitiva, l'Ufficio federale della sicurezza alimentare e di veterinaria si è incontrato con i rappresentanti dei settori maggiormente interessati per spiegare in dettaglio e discutere le proposte del progetto.</p><p>Dopo l'indagine conoscitiva si procederà alla valutazione dei pareri, delle alternative proposte e dei risultati dell'analisi d'impatto della regolamentazione e alla ricerca di soluzioni attuabili e sostenibili sul piano economico che rispettino gli obiettivi della legge sulle derrate alimentari. I settori toccati saranno coinvolti anche in questo processo.</p><p>Le nuove ordinanze sono intese a creare sicurezza giuridica per i produttori e i distributori svizzeri, per esempio sostituendo con valori concreti disposizioni generali di non univoca interpretazione.</p><p>Per quanto riguarda le relazioni commerciali con l'UE, per la Svizzera è di primaria importanza disporre di regolamentazioni armonizzate per prevenire nuovi ostacoli al commercio. Gli esportatori svizzeri dei settori agricolo e alimentare, che proprio per questo sostengono pienamente l'armonizzazione di queste norme, saranno così sgravati di inutili costi dovuti agli ostacoli all'esportazione. Inoltre, l'eliminazione degli ostacoli al commercio dovrebbe portare a una riduzione dei costi per i beni di importazione. In questo modo, il mercato interno svizzero e in ultima analisi anche i consumatori trarranno profitto dall'armonizzazione con il diritto UE.</p><p>Nella fase preparatoria delle ordinanze, è stata operata una selezione e un'interpretazione affinché il diritto svizzero venga armonizzato con quello dell'UE solo laddove ragionevole.</p><p>Solamente in due casi sono state proposte disposizioni più severe rispetto all'UE (\"swiss finish\"). Si tratta dell'indicazione obbligatoria del Paese di produzione, principio fissato dal Parlamento nella legge sulle derrate alimentari, e della dichiarazione della provenienza delle materie prime, auspicata nel corso dei dibattiti parlamentari.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di sospendere il progetto LARGO (revisione totale del diritto in materia di derrate alimentari) e di rielaborarlo secondo i seguenti criteri:</p><p>1. nessun allineamento inutile e prematuro al diritto dell'UE;</p><p>2. nessuno \"swiss finish\", cioè nessuna regolamentazione più severa di quelle dell'UE;</p><p>3. per il mercato interno non è necessario adeguare la legislazione a quella dell'UE;</p><p>4. tutti i singoli settori toccati devono essere coinvolti e i loro interessi considerati;</p><p>5. sono necessarie soluzioni praticabili e pragmatiche;</p><p>6. la giungla normativa va drasticamente sfoltita;</p><p>7. i costi della regolamentazione devono essere minimizzati;</p><p>8. per i settori interessati, e quindi per i consumatori, non devono essere generati costi supplementari;</p><p>9. i termini dell'indagine conoscitiva e dell'attuazione devono essere prolungati.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Derrate alimentari. Stop alla valanga normativa"
    }
  ],
  "title": "Derrate alimentari. Stop alla valanga normativa"
}