{
  "id": 20155088,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2446;15",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2525,
      "gender": "f",
      "id": 502,
      "name": "Riklin Kathy",
      "officialDenomination": "Riklin Kathy"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-03-04T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-03-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1425423600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1425855600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-09T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "15.5088",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Einnahmen aus der Mehrwertsteuer lagen im Jahr 2014 um 53 Millionen Franken oder 0,2 Prozent über dem Vorjahreswert.</p><p>Das BIP ist die Gesamtheit aller im Laufe eines Jahres im Inland produzierten Güter und geleisteten Dienste. Wenn die Schweizerinnen und Schweizer vermehrt im Ausland einkaufen, werden im Inland weniger Güter produziert und Dienstleistungen erbracht. Dies schmälert das BIP und die Mehrwertsteuereinnahmen gleichermassen. Der zunehmende Einkaufstourismus erklärt also nicht die unterschiedlichen Zuwachsraten des BIP und der Mehrwertsteuereinnahmen.</p><p>Die Mehrwertsteuereinnahmen folgen mittel- und langfristig zwar ungefähr der Entwicklung des BIP. In den einzelnen Jahren sind jedoch deutliche Abweichungen in beide Richtungen möglich. Ausserdem sind die Zahlen zum BIP des Jahres 2014 erst provisorischer Natur, und es gilt zu bedenken, dass die Einnahmen aus der Mehrwertsteuer nicht periodengerecht sind. So basieren die im Jahr 2014 erzielten Mehrwertsteuereinnahmen teilweise auf Umsätzen aus den Vorjahren.</p><p>Ein Einkauf von Waren im Ausland führt nicht immer dazu, dass bei der Einfuhr in die Schweiz keine Einfuhr-Mehrwertsteuer geschuldet ist. Eine mehrwertsteuerfreie Einfuhr von Waren ist nur bis zu einer bestimmten Wertgrenze möglich. Es ist nicht die Absicht des Bundesrates, diese Wertgrenze zu senken, denn eine solche Änderung stiesse bei den Haushalten auf Unverständnis und führte zu unverhältnismässigem administrativem Mehraufwand an der Grenze.</p><p>Des Weiteren verweist der Bundesrat auf seine Antwort zur Interpellation Germann 11.4005, \"Massnahmenplan für die Grenzregionen zur Abfederung der Frankenstärke\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gemäss Mitteilung des Bundesrates (11. Februar 2015) sind die Einnahmen aus der Mehrwertsteuer 2014 um 300 Millionen Franken zurückgegangen, das BIP stieg aber um 2 Prozent. Anscheinend wandert der zusätzliche private Konsum ins Ausland ab. Da die Mehrwertsteuer bei Auslandeinkäufen zurückerstattet wird, wird ein wachsender Anteil an den Konsumausgaben gar nicht mehr besteuert, was gegenüber den Konsumenten, die im Inland einkaufen, ungerecht ist.</p><p>Was gedenkt der Bundesrat - nicht zuletzt angesichts der Steuerausfälle - zu tun?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Mehrwertsteuerausfälle durch Einkaufstourismus"
    }
  ],
  "title": "Mehrwertsteuerausfälle durch Einkaufstourismus"
}