{
  "id": 20151080,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;2446",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2743,
      "gender": "f",
      "id": 4030,
      "name": "Birrer-Heimo Prisca",
      "officialDenomination": "Birrer-Heimo"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-09-24T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1443045600000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1447801200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-11-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "5001"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "15.1080",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il 25 agosto 2015, su incarico del Dipartimento federale dell'ambiente, dei trasporti, dell'energia e delle comunicazioni (DATEC), l'Ufficio federale delle comunicazioni ha avviato un'indagine conoscitiva pubblica sulla revisione parziale dell'ordinanza sulla radiotelevisione (ORTV; RS 784.401). L'indagine conoscitiva serve in particolare a coinvolgere gli ambienti interessati nel processo decisionale e a fornire informazioni sul consenso che il progetto della Confederazione raccoglie (cfr. art. 2 della legge sulla consultazione; RS 172.061). L'avamprogetto posto in consultazione fornisce le basi per una discussione e questo è il caso anche delle due disposizioni in discussione (art. 67c e 67e AP-ORTV).</p><p>Il Consiglio federale non prende parte al momento alla revisione parziale dell'ORTV. Ne sarà reso partecipe quando il DATEC gli presenterà una domanda di approvazione, chiedendo l'entrata in vigore delle disposizioni dell'ORTV rivista. In questa domanda saranno presi in considerazione anche i pareri dell'indagine conoscitiva pubblica. Per questo motivo, al momento il Consiglio federale non è in grado di rispondere alle domande formulate nell'intervento.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Dopo che la revisione della legge sulla radiotelevisione (LRTV) è stata accettata dagli elettori, è ora stato presentato un progetto di modifica per la revisione parziale dell'ordinanza sulla radiotelevisione (ORTV).</p><p>L'articolo 67c capoverso 1 ORTV permetterebbe a diverse imprese che fanno capo a una direzione unica di riunirsi per versare assieme il canone. Riunendosi in modo accorto, cosicché la cifra d'affari totale di un tale gruppo rimanga di misura entro i limiti di una determinata categoria tariffaria, le imprese interessate potrebbero realizzare notevoli risparmi sul canone.</p><p>1. Perché il Consiglio federale accetta che con questa misura vengano ridotti i proventi del canone radiotelevisivo sebbene non sia stato formulato alcun mandato del Parlamento in tal senso?</p><p>2. Secondo le stime del Consiglio federale, a quanto ammontano le perdite per il canone radiotelevisivo in base al previsto articolo 67c capoverso 1 ORTV?</p><p>Nella LRTV rivista del 2014 sono previste delle eccezioni all'obbligo di pagamento per le piccole imprese, non però per le imprese che registrano solo un guadagno esiguo o una perdita.</p><p>3. Su quale base legale, su quale articolo di legge si basa il previsto articolo 67e ORTV (esenzione dall'obbligo di pagare il canone)?</p><p>4. Secondo le stime del Consiglio federale, a quanto ammontano le perdite annue per il canone radiotelevisivo in base all'articolo 67e ORTV se la categoria tariffaria più bassa comporta come previsto una cifra d'affari tra 500 000 e un milione di franchi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Previste modifiche dell'ordinanza sulla radiotelevisione"
    }
  ],
  "title": "Previste modifiche dell'ordinanza sulla radiotelevisione"
}