{
  "id": 20153845,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2707,
      "gender": "f",
      "id": 3904,
      "name": "Schmid-Federer Barbara",
      "officialDenomination": "Schmid-Federer"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-09-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-12-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1442268000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3845",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Mittel, über die der Bundesrat verfügt, um eine Versorgung zu gewährleisten, schliessen gemäss Bundesgesetz über die wirtschaftliche Landesversorgung (SR 531) die Lagerpflicht für Firmen ein: Derzeit werden die nötigen Schritte unternommen, damit diese Pflicht auch für die gemäss Schweizerischem Impfplan erforderlichen Impfstoffe gilt. Die entsprechende Verordnung wird derzeit revidiert und sollte im Herbst 2016 in Kraft treten. Die Massnahme stellt die nachhaltigste Lösung für diese Problematik dar. Allerdings brauchen die Firmen eine gewisse Zeit, um ihre Lager aufzubauen, da es mindestens ein Jahr braucht, bis ein Impfstoff hergestellt ist.</p><p>Ein weiteres Mittel, das kürzlich vom Bundesrat genehmigt wurde, ist die Gründung einer Meldestelle für lebenswichtige Humanarzneimittel und die Verpflichtung der Firmen zur Meldung aller Versorgungsengpässe oder Lieferunterbrüche. Die entsprechende Verordnung (SR 531.215.32) ist am 1. Oktober 2015 in Kraft getreten und gilt explizit auch für Impfstoffe. Dieses Frühinformationssystem ermöglicht gegebenenfalls, möglichst rasch Massnahmen zu treffen, z. B. das befristete Inverkehrbringen von identischen Präparaten in ausländischer Aufmachung durch die Zulassungsinhaberin. Weiter ist momentan aufgrund des Postulates Heim 12.3426, \"Sicherheit in der Medikamentenversorgung\", eine Analyse zur Sicherheit in der Medikamentenversorgung in Erarbeitung. Der Bundesrat wird den Bericht Anfang 2016 verabschieden.</p><p>2. Momentan gibt es genügend Impfstoffe, damit alle im Schweizerischen Impfplan empfohlenen Impfungen vorgenommen werden können. Siehe dazu auch die Antwort bei Ziffer 3.</p><p>3. Gemäss Angaben der Impfstoffhersteller sind einige Kombinationsimpfstoffe für Säuglinge sehr wahrscheinlich nicht vor 2016 wieder erhältlich. Als einzige Alternative für Säuglinge steht momentan Infanrix Hexa zur Verfügung. Es ist jedoch nicht auszuschliessen, dass es auch für diesen Impfstoff zu kurzen Lieferunterbrüchen kommen kann, bis die anderen Kombinationsimpfstoffe wieder verfügbar sind. Ein Lieferunterbruch bedeutet aber nicht, dass keine Impfstoffdosen mehr vorhanden sind zur Verabreichung bei Säuglingen, da Pädiater, Spitäler und Apotheken meistens auch noch über eigene Vorräte verfügen.</p><p>4. Säuglinge werden durch diesen Impfstoff nicht nur gegen Diphtherie, Tetanus, Keuchhusten, Poliomyelitis und Meningitis wegen Haemophilus influenzae (Hib) geschützt, sondern auch gegen Hepatitis B. Infanrix Hexa ist von Swissmedic zur Verabreichung an Säuglinge in der Schweiz zugelassen, und gemäss Schweizerischem Impfplan ist die Impfung von Säuglingen gegen Hepatitis B mit Kombinationsimpfstoffen, wie z. B. Infanrix Hexa, auch möglich. Die Tatsache, dass dem fünffachen Kombinationsimpfstoff noch die Komponente gegen Hepatitis B hinzugefügt wurde, ändert nichts an dessen Verträglichkeit für Säuglinge. Aktuell sind etwa 40 Prozent der Säuglinge in der Schweiz gegen Hepatitis B geimpft worden und somit bereits geschützt. Sie benötigen als Jugendliche keine weitere Impfung mehr gegen Hepatitis B.</p><p>5. Der Bundesrat kann diese Frage nicht direkt beantworten, da er über keine Einsicht in die Geschäftsangelegenheiten von Firmen, die Impfstoffe herstellen, verfügt. Versorgungsschwierigkeiten für Impfstoffe nehmen jedoch weltweit zu, nicht nur in der Schweiz. Die Gründe dafür sind vielfältig, haben aber meistens mit den hohen Anforderungen an die Qualität zu tun. Da die Produktion und Prüfung von neuen Chargen von Kombinationsimpfstoffen für Säuglinge mehr als 18 Monate dauert, ergeben sich bei Produktionsproblemen respektive ungenügender Qualität zwangsläufig Lieferverzögerungen. Zudem übertrifft die rasch ansteigende weltweite Nachfrage nach diesen Kombinationsimpfstoffen die aktuellen Produktionskapazitäten. Die in der Schweiz für die empfohlenen Basisimpfungen für Säuglinge vermarkteten Kombinationsimpfstoffe gehören nicht zu den Produkten, welche Glaxo Smith Kline von Novartis übernommen hat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Europaweit herrscht ein Mangel an Kombinationsimpfstoffen für empfohlene Basisimpfungen von Kindern (Pentavac, DTPa-IPV und Tetravac). Das Bundesamt für Gesundheit empfiehlt, vorübergehend den Impfstoff Infanrix hexa zu benutzen. Schuld an der Knappheit der Impfstoffe seien die steigende Nachfrage sowie die hohen Anforderungen der Qualitätskontrollen. Fehlende Impfstoffe für Säuglinge sind nicht nur ein Problem des Medikamentenmarktes, sondern auch ein Problem der öffentlichen Gesundheit. Das Impfen bleibt das wirksamste Mittel, um sich und andere gegen Krankheiten zu schützen. In der Schweiz lassen sich 95 Prozent der Bevölkerung gegen Tetanus, Diphtherie und Keuchhusten impfen. Der Staat ist dafür zuständig, dass die gesamte Bevölkerung Zugang zu den richtigen Impfstoffen hat. Demzufolge wird der Bundesrat gebeten, folgende Fragen zu beantworten:</p><p>1. Was unternimmt er gegen diesen Mangel, und wie kann dieser nachhaltig behoben werden?</p><p>2. Gibt es genügend Impfstoffe, um den aktuellen sowie mögliche weitere Mängel zu überbrücken?</p><p>3. Droht beim Impfstoff Infanrix hexa ebenfalls ein Engpass? </p><p>4. Der Impfstoff Infanrix hexa beinhaltet die Impfung gegen Hepatitis B, die in der Regel und spätestens bei Jugendlichen im Alter von 11 bis 15 Jahren (vor den ersten sexuellen Kontakten) empfohlen wird. Kann diese Impfung bei Säuglingen einen negativen Einfluss auf ihre Gesundheit haben?</p><p>5. Welchen Einfluss hat der Verkauf der Abteilung \"Impfung\" von Novartis an Glaxo Smith Kline Anfang dieses Jahres auf die Produktionskapazität bei Impfstoffen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Den Mangel an Impfstoffen beheben"
    }
  ],
  "title": "Den Mangel an Impfstoffen beheben"
}