{
  "id": 20153471,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3017,
      "gender": "f",
      "id": 4101,
      "name": "Bulliard-Marbach Christine",
      "officialDenomination": "Bulliard"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-05-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4918"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-08-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1430863200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3471",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Sur la ligne S1 entre Fribourg et Berne, le BLS fait circuler aux heures de pointe des trains à deux étages d'une longueur de 200 mètres. Sur la section Berne-Thoune de cette ligne, la demande est supérieure d'environ 25 pour cent à celle recensée sur la section Berne-Fribourg.</p><p>Le matin, le train Fribourg-Berne utilisé par le plus grand nombre de voyageurs (arrivée à Berne à 7 heures 44) présente un taux moyen annuel d'occupation des places assises d'environ 65 pour cent. Il en va de même pour le train qui a la plus forte demande le soir. En cas de demande croissante, il est possible, sur la ligne S1, de remplacer davantage de trains d'une longueur de 100 mètres par des trains d'une longueur de 200 mètres.</p><p>Les trains Regio-Express (RE) des CFF sont des compositions à un étage, d'une longueur de 150 mètres, du fait qu'il s'agit de trains à tranches et du fait de restrictions d'exploitation. Aux heures de pointe, ces trains révèlent un taux d'occupation bon à très bon entre Fribourg et Berne.</p><p>2. Guin est desservi par une liaison RER semi-horaire en direction de Fribourg et de Berne, avec du matériel roulant moderne et des capacités élevées. Fribourg et Berne fournissent des correspondances dans toutes les directions. L'introduction d'un troisième arrêt à Guin par heure et par direction entraînerait une répartition des voyageurs sur davantage de trains sans que l'on puisse s'attendre à une augmentation sensible du nombre de passagers ni à une amélioration de la répartition modale.</p><p>A l'heure actuelle, un groupe de travail constitué de représentants de la Confédération, des cantons et des CFF élabore une solution de rechange pour le corridor Berne-Fribourg-Bulle/Lausanne, qui envisage également l'arrêt des trains RE à Guin. Cependant, la politique des arrêts à Guin ne pourra être définie à long terme que lorsque les objectifs d'offre et leur potentiel de réalisation seront clairs pour toute la ligne.</p><p>Dans le cadre de l'étape d'aménagement 2030 du programme de développement stratégique (Prodes 2030), le canton de Fribourg prévoit une meilleure desserte de Guin moyennant deux options: l'arrêt des trains RE et le prolongement de la section RER Romont-Fribourg. Ces mesures permettraient de mieux relier Guin à l'agglomération fribourgeoise.</p><p>3. Ni les CFF ni l'Office fédéral des transports ne prévoient l'introduction d'arrêts des trains RE à Guin lors du changement d'horaire en décembre 2015, et ce pour des raisons financières et techniques:</p><p>- L'arrêt supplémentaire des trains RE à Guin entraînerait des pertes de recettes sur la ligne S1 du BLS de l'ordre de 700 000 francs par année. Ni la Confédération ni le canton de Berne ne sont disposés à financer le surcroît d'indemnités qui en résulterait.</p><p>- L'introduction d'un arrêt des trains RE à Guin induirait une prolongation du temps de parcours de deux minutes. Il en résulterait des problèmes en gare de Berne, étant donné qu'un autre train du trafic grandes lignes occupe la voie destinée au train RE.</p><p>- Afin de réaliser l'arrêt des trains RE à Guin, il faudrait un distancement des trains de deux minutes sur la section Guin-Flamatt. Or cela implique d'importants investissements dans les installations de sécurité, investissements qui ne sont ni prévus ni financés.</p><p>- Des travaux sont prévus ces prochaines années sur le tronçon Fribourg-Berne, ce qui entraînera temporairement une réduction des capacités. Les passagers des trains RE entre Berne et Fribourg seront redirigés vers les trains IC. Il ne serait alors pas possible de garantir la continuité des arrêts des trains RE à Guin.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les transports publics régionaux ont été fortement développés dans le canton de Fribourg au cours des dernières années. La ligne directe Bulle-Romont-Fribourg, prolongée jusqu'à Berne aux heures de pointe, est l'une des pièces maîtresses du nouveau dispositif. Dès sa mise en service, la question s'était posée de savoir si ce train ne devait pas aussi faire un arrêt à Guin. Il y avait finalement été répondu par la négative au motif que les capacités du RER étaient suffisantes.</p><p>Ces dernières années, la demande d'une meilleure desserte ferroviaire de Guin s'est faite plus pressante. De nombreux pendulaires singinois prennent chaque jour le RER de l'entreprise BLS pour se rendre dans la région de Berne et en revenir. Or, ce RER est souvent plein, alors que le Regioexpress ne l'est, lui, que rarement. La situation s'est encore aggravée depuis qu'a été mis en place l'arrêt \"Bern Europaplatz\", qui a amené de nombreux voyageurs qui empruntaient le Regioexpress à prendre eux aussi le RER. Il est donc plus indispensable que jamais de faire en sorte que le Regio-Express s'arrête également à Guin. Le Conseil d'agglomération de l'Agglomération de Fribourg a ainsi adopté à l'unanimité à la fin du mois d'avril 2015 une résolution demandant que le train Bulle-Berne s'arrête aussi à Guin. Cette mesure permettrait de mieux équilibrer l'occupation des trains et servirait par là les usagers.</p><p>Eu égard à ce qui précède, je pose au Conseil fédéral les questions suivantes:</p><p>1. Que pense-t-il du taux d'occupation actuel aux heures de pointe des trains qui circulent entre Fribourg et Berne?</p><p>2. Pense-t-il qu'il serait possible de mieux coordonner les offres du RegioExpress et du RER sur la ligne Bulle-Romont-Fribourg-Berne?</p><p>3. L'Office fédéral des transports a-t-il l'intention de faire en sorte que le Regio-Express s'arrête également à Guin lorsqu'interviendra le changement d'horaire 2015?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Faire en sorte que le Regio-Express Bulle–Romont–Fribourg–Berne s'arrête aussi à Guin"
    }
  ],
  "title": "Faire en sorte que le Regio-Express Bulle–Romont–Fribourg–Berne s'arrête aussi à Guin"
}