{
  "id": 20153609,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-06-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434492000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "speaker"
    }
  ],
  "shortId": "15.3609",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die effiziente Bearbeitung von Geschäften in den Kommissionen und im Parlament ist primär Sache des Parlamentes. Der Bundesrat ist der Auffassung, dass er seine Geschäfte effizient bearbeitet.</p><p>2./4. Das Parlament definiert die Aufgaben des Bundes in Gesetzen. Gestützt darauf konkretisiert der Bundesrat die Leistungen und Pflichten der Verwaltung in Verordnungen. So wird u. a. einer einseitigen Prioritätensetzung durch einzelne Departemente, die zulasten wichtiger Aufgaben des Bundes oder anderer Departemente ginge, vorgebeugt. Darüber hinaus werden Sparmassnahmen immer dem Parlament zum Beschluss vorgelegt, teils im Rahmen des Voranschlags, teils, bei grösseren Sparpaketen, mit separaten Botschaften (z. B. Konsolidierungs- und Aufgabenüberprüfungspaket 2014, KAP 2014). Der Bundesrat will darüber hinaus im Zusammenhang mit der Einführung des neuen Führungsmodells eine systematische Überprüfung sämtlicher Leistungen des Bundes einführen. Diese soll bei den Leistungsgruppen ansetzen und gleichzeitig auch die zugehörigen Subventionen erfassen (Subventionsüberprüfung nach Art. 5 des Subventionsgesetzes). Demnach sollen ab 2017 jedes Jahr die Leistungen eines Departementes systematisch durchleuchtet werden.</p><p>3./5./7. Mit Blick auf die zunehmende Aufgabenlast erachtet es der Bundesrat nicht als zweckmässig, die Voranschlagskredite der Departemente pauschal um jährlich 1 bis 2 Prozent zu kürzen. Das Gleichgewicht des Bundeshaushalts wird durch die Schuldenbremse sichergestellt: Die konjunkturbereinigten Einnahmen geben den Rahmen für den ausgabenpolitischen Spielraum vor. Neue oder auszubauende Leistungen müssen durch anderweitige Aufgabenverzichte, Effizienzsteigerungen oder durch Mehreinnahmen finanziert werden. Um zu gewährleisten, dass sich die wichtigen Aufgaben auch mittelfristig finanzieren lassen, wird der Bundesrat künftig jeweils mit der Legislaturfinanzplanung die finanzpolitischen Prioritäten für die nächsten acht Jahre definieren. Dank dieser mittelfristigen Perspektive können sich abzeichnende strukturelle Mängel im Bundeshaushalt - beispielsweise eine Verdrängung schwächer gebundener, aber für Wachstum und Wohlfahrt gleichwohl wichtiger Ausgaben durch andere, stark gebundene Ausgaben - frühzeitig erkannt werden, und der Bundesrat kann die nötigen Reformen in die Wege leiten. Auch der Bundesrat erachtet den steigenden Bindungsgrad der Ausgaben als problematisch. Er setzt sich daher dafür ein, dass die finanzpolitischen Erfordernisse bei gesetzlichen Ausgabenbindungen hinreichend beachtet werden, beispielsweise durch die Festlegung von Höchstbeträgen statt von fixen Beträgen oder gar Untergrenzen. Letztlich ist es aber das Parlament, das über gesetzliche Ausgabenbindungen beschliesst.</p><p>6. Die Informatikausgaben des Bundes sind laut Staatsrechnung (Band 3, Ziffer 33, Informations- und Kommunikationstechnologien IKT) zwischen den Rechnungen 2010 und 2014 durchschnittlich um 0,8 Prozent pro Jahr gewachsen. Die Gesamtausgaben des Bundes haben im gleichen Zeitraum deutlich stärker zugenommen (plus 1,9 Prozent p. a.). Der Anteil des IKT-Aufwands am Funktionsaufwand der Bundesverwaltung ist in diesem Zeitraum leicht von 11,3 auf 11,5 Prozent angestiegen. Dieser Anstieg ist mit Blick auf die steigende Bedeutung der IKT angemessen. In der Publikation der \"Kennzahlen zum Eigenaufwand des Bundes\" werden zudem der IKT-Aufwand und die IKT-Investitionen je Verwaltungseinheit über die vier letzten Rechnungsjahre ausgewiesen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Menge wichtiger und aktueller Geschäfte, die das Parlament und der Bundesrat zu behandeln haben, ist hoch und nimmt zu. Durch die Finanzlage des Bundes kommen auch die Bearbeitung und die Beratung der Geschäfte unter Spar- und Optimierungsdruck und müssen priorisiert werden.</p><p>Deshalb wird der Bundesrat gebeten, folgende Fragen zu beantworten:</p><p>1. Welche Massnahmen sind aus seiner Sicht erforderlich, um die Geschäfte im Bundesrat, im Parlament und in den Kommissionen am effizientesten zu bearbeiten?</p><p>2. Wie stellt er sicher, dass zwischen den Departementen eine gemeinsame Prüfung in Bezug auf Priorisierungen, Sparmassnahmen und Effizienzsteigerungen möglich ist?</p><p>3. Welche Mechanismen wären denkbar, damit jedes Departement durch Effizienzsteigerungen jährlich 1 bis 2 Prozent einsparen könnte (personell wie auch budgetär)?</p><p>4. Wie prüft er, auf welche Leistungen des Bundes aus Sicht des Gesamtbundesrates und nicht nur aus Sicht des betroffenen Departementes verzichtet werden könnte?</p><p>5. Wo sieht er Leistungen, die trotz der Finanzlage ausgebaut werden müssen? Und wo sieht der Bundesrat Möglichkeiten, um diese auszubauenden Leistungen innerhalb der Departemente oder generell innerhalb der Bundesverwaltung zu kompensieren?</p><p>6. Die Informatikkosten steigen weiterhin an. Gibt es Kennzahlen zu den Informatikkosten bei der Bundesverwaltung, nach denen sich der Bundesrat ausrichtet?</p><p>7. Was unternimmt er, um den Anteil der gebundenen Ausgaben am gesamten Bundeshaushalt künftig zu reduzieren anstatt ansteigen zu lassen, damit der finanzpolitische Handlungsspielraum über möglichst viele Aufgabenbereiche bestehen bleibt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schwierige Finanzlage des Bundes. Aufgabenpriorisierung und Handlungsspielraum"
    }
  ],
  "title": "Schwierige Finanzlage des Bundes. Aufgabenpriorisierung und Handlungsspielraum"
}