{
  "id": 20153468,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;32;28;2836",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3011,
      "gender": "m",
      "id": 4099,
      "name": "Lehmann Markus",
      "officialDenomination": "Lehmann"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-05-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4918"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-06-19T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1430863200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1449097200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3011,
        "gender": "m",
        "id": 4099,
        "name": "Lehmann Markus",
        "officialDenomination": "Lehmann"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3468",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'ordonnance 5 relative à la loi sur le travail (ordonnance sur les jeunes travailleurs; modification du 1er août 2014) contient, à l'article 4 de la section 2 (Activités particulières), des dispositions relatives aux travaux dangereux.</p><p>Des exceptions permettent de confier certains travaux dangereux à des jeunes de plus de 15 ans dans le cadre d'un apprentissage, pour autant que ces derniers aient reçu des instructions et soient encadrés.</p><p>Pour les jeunes effectuant un stage de courte durée en entreprise, aucun contrat n'est conclu, avec pour conséquence qu'il n'est pas possible de faire des stages de ce type sur un chantier ou dans une menuiserie, pour ne prendre que ces exemples.</p><p>Selon l'office de l'économie et du travail du canton de Bâle-Ville, compétent en matière de formation professionnelle, il est donc illicite d'occuper des stagiaires de courte durée, et toutes les responsabilités incombent dès lors à l'entreprise. Par ailleurs, personne ne sait si les accidents sont couverts par la SUVA, dans la mesure où de tels stages sont contraires à l'ordonnance relative à la loi sur le travail. Une action récursoire contre l'entrepreneur semble donc possible, en raison de son \"comportement fautif\".</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'ordonnance 5 relative à la loi sur le travail protège en principe les personnes qui n'ont pas encore atteint l'âge de 18 ans de l'exécution de travaux dangereux. Cela est conforme à l'article 3 alinéa 1 de la Convention no 138 de l'Organisation internationale du travail ratifiée par la Suisse.</p><p>Dès l'âge de 13 ans, les jeunes peuvent accomplir des travaux légers, leur permettant par exemple de gagner de l'argent de poche grâce à de petits emplois pendant les vacances ou d'effectuer des stages de courte durée. De tels travaux ne doivent pas avoir d'incidence négative sur la santé, la sécurité ou le développement physique ou psychique des jeunes, pas plus qu'ils ne doivent porter préjudice à leur assiduité scolaire et à leurs prestations scolaires. La distinction entre un travail léger et une activité \"normale\" ou dangereuse réside dans la nature et les conditions de l'exercice du travail en question (horaire, fréquence, etc.).</p><p>Des exceptions permettent de confier des travaux dangereux à des jeunes de plus de 15 ans dans le cadre d'une formation professionnelle initiale, pour autant que ces derniers aient reçu une formation, des instructions de la part d'un spécialiste et soient surveillés par un spécialiste.</p><p>Les jeunes ayant terminé l'école et effectuant un stage de courte durée ont généralement moins de 18 ans et ne disposent pas de contrat d'apprentissage. Cela implique que pendant un stage de courte durée, ils ne doivent effectuer que des travaux qui ne sont pas dangereux. En conséquence et au regard des exemples évoqués, les stagiaires de courte durée sur un chantier ne doivent pas exécuter de travaux sur un échafaudage, soulever et porter des objets lourds ou encore manipuler une machine, etc. Il en va de même dans une menuiserie où ils ne doivent ni manipuler des scies et rabots électriques, ni être au contact de produits chimiques, etc. Néanmoins, ils peuvent exécuter tous les travaux réputés non dangereux et soutenir les professionnels qualifiés dans l'exécution de leur travail. L'Association suisse des maîtres-menuisiers et fabricants de meubles met par exemple à la disposition des entreprises un programme destiné aux stagiaires de courte durée qui se déroule sans l'exécution de travaux dangereux. Une interdiction générale des stages de courte durée, telle que l'évoquent les initiateurs de la motion dans leur argumentation, ne peut donc pas être fondée sur les dispositions existantes.</p><p>L'entreprise accueillant des jeunes dans le cadre d'un stage de courte durée porte l'entière responsabilité de leur sécurité et de leur santé. En cas d'accident, ces derniers bénéficient d'une couverture d'assurance obligatoire légale, conformément à l'article 1a alinéa 1 de l'ordonnance sur l'assurance-accidents (RS 832.202).</p><p>Il ressort de ce qui précède que l'introduction d'une réglementation dérogatoire pour les jeunes en dehors du cadre de l'apprentissage dans l'OLT 5, en ce qui concerne l'exécution des travaux dangereux, serait contraire au principe de la protection des jeunes travailleurs, contournerait les dispositions préventives en faveur des jeunes en vigueur dans le cadre d'une formation professionnelle initiale et violerait une convention internationale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier la législation sur le travail (ordonnance 5 relative à la loi sur le travail, ordonnance sur les jeunes travailleurs; RS 822.115) en y prévoyant des exceptions pour les jeunes effectuant un stage de courte durée en entreprise (une à deux semaines au maximum).</p><p>Cela permettra aux entreprises de respecter le cadre légal et de tester les aptitudes des jeunes sans enfreindre la loi.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Modification de l'ordonnance sur la protection des jeunes travailleurs. Prévoir une réglementation pour les stages de courte durée"
    }
  ],
  "title": "Modification de l'ordonnance sur la protection des jeunes travailleurs. Prévoir une réglementation pour les stages de courte durée"
}