{
  "id": 20155213,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 2632,
      "gender": "m",
      "id": 1120,
      "name": "Sommaruga Carlo",
      "officialDenomination": "Sommaruga Carlo"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-03-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-03-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426028400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1426460400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "15.5213",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Département fédéral des affaires étrangères (DFAE) a pris note avec consternation, le 28 février 2015, de l'assassinat à Moscou de Boris Nemtsov, ancien vice-premier ministre de la Fédération de Russie, ancien gouverneur de Nijni Novgorod, ancien député à la Douma et chef de file du mouvement libéral en Russie. Il a condamné l'assassinat brutal d'un infatigable défenseur de la démocratie et combattant contre la corruption, tout en exprimant à la famille de la victime ses sincères condoléances. Le DFAE demande aux autorités russes de tout entreprendre afin que ce crime soit élucidé et que les auteurs soient traduits en justice. L'assassinat témoigne en effet d'une détérioration du climat qui préside à l'exercice de la liberté d'expression et à l'espace dévolu à ceux qui s'engagent en faveur du respect des droits de l'homme en Russie.</p><p>L'ambassade de Suisse à Moscou a eu, dans le passé, des contacts avec Monsieur Boris Nemtsov en tant que dignitaire et comme représentant de l'opposition et de la société civile. Dans le contexte actuel, l'ambassade suit une ligne de prudence quant à la participation aux événements ayant une connotation politique, qu'ils soient organisés par le gouvernement russe ou par l'opposition. La Suisse abordera l'assassinat de Boris Nemtsov dans le cadre de ses entretiens bilatéraux avec des autorités russes, en particulier lors des prochaines consultations annuelles en matière de droits de l'homme, prévues pour le 12 juin 2015 à Berne.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Lors des obsèques de l'opposant russe Boris Nemtsov assassiné en pleine rue à Moscou, de nombreuses chancelleries occidentales étaient représentées par leur ambassadeur.</p><p>La Suisse a brillé par son absence, comme le relevait le \"Financial Times\".</p><p>Comment le Conseil fédéral explique-t-il cette absence alors qu'il se prévaut de bons contacts avec tous les milieux politiques russes et que la présence d'un de ses représentants aurait clairement exprimé l'opposition de notre pays à toute violence politique d'où quelle vienne?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Obsèques de l'opposant russe Boris Nemtsov. Absence remarquée de la Suisse officielle"
    }
  ],
  "title": "Obsèques de l'opposant russe Boris Nemtsov. Absence remarquée de la Suisse officielle"
}