{
  "id": 20150320,
  "updated": "2021-01-13T08:10:03Z",
  "additionalIndexing": "09;10;2811;1216",
  "affairType": {
    "abbreviation": "Kt. Iv.",
    "id": 3,
    "name": "Standesinitiative"
  },
  "author": {
    "canton": {
      "abbreviation": "TI",
      "id": 27,
      "name": "Tessin"
    },
    "type": "author"
  },
  "deposit": {
    "date": "2015-09-30T00:00:00Z",
    "legislativePeriod": 49,
    "session": "5001"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "SPK-SR",
              "id": 24,
              "name": "Staatspolitische Kommission SR",
              "abbreviation1": "SPK-SR",
              "abbreviation2": "SPK",
              "committeeNumber": 24,
              "council": {
                "abbreviation": "SR",
                "id": 2,
                "name": "Ständerat",
                "type": "S"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2016-11-08T00:00:00Z",
            "text": "Folge gegeben",
            "type": 16
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "SPK-NR",
              "id": 11,
              "name": "Staatspolitische Kommission NR",
              "abbreviation1": "SPK-NR",
              "abbreviation2": "SPK",
              "committeeNumber": 11,
              "council": {
                "abbreviation": "NR",
                "id": 1,
                "name": "Nationalrat",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2017-01-20T00:00:00Z",
            "text": "Folge gegeben",
            "type": 16
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Fristverlängerung",
            "type": 50
          },
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Bis zur Frühjahrssession 2021.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "SPK-NR",
            "id": 11,
            "name": "Staatspolitische Kommission NR",
            "abbreviation1": "SPK-NR",
            "abbreviation2": "SPK",
            "committeeNumber": 11,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2015-12-18T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ]
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "SPK-SR",
            "id": 24,
            "name": "Staatspolitische Kommission SR",
            "abbreviation1": "SPK-SR",
            "abbreviation2": "SPK",
            "committeeNumber": 24,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2015-12-18T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ]
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1443564000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1484866800000+0100)/",
          "id": 1,
          "name": "Folge gegeben"
        }
      ],
      "texts": [

      ]
    },
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Fristverlängerung",
            "type": 50
          },
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Bis zur Frühjahrssession 2023.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 1,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "SPK-NR",
            "id": 11,
            "name": "Staatspolitische Kommission NR",
            "abbreviation1": "SPK-NR",
            "abbreviation2": "SPK",
            "committeeNumber": 11,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2015-12-18T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "5108"
            }
          ],
          "treatmentCategory": "V"
        },
        {
          "committee": {
            "abbreviation": "SPK-SR",
            "id": 24,
            "name": "Staatspolitische Kommission SR",
            "abbreviation1": "SPK-SR",
            "abbreviation2": "SPK",
            "committeeNumber": 24,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2015-12-18T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlament",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1443564000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "canton": {
        "abbreviation": "TI",
        "id": 27,
        "name": "Tessin"
      },
      "type": "author"
    }
  ],
  "shortId": "15.320",
  "state": {
    "id": 1,
    "name": "Folge gegeben",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Am 22. September 2008 beantragte das damalige Ratsmitglied Lorenzo Quadri dem Tessiner Grossen Rat, eine Standesinitiative mit folgendem Wortlaut einzureichen: \"Der Grosse Rat fordert die Bundesversammlung aus Gründen der inneren Sicherheit auf, sich für eine dringliche Änderung des mit der EU geschlossenen bilateralen Abkommens über die Personenfreizügigkeit einzusetzen und die Möglichkeit wiedereinzuführen, bei der Beantragung von Aufenthaltsbewilligungen jeglicher Art systematisch die Vorlage des Strafregisterauszugs zu verlangen.\"</p><p>Lorenzo Quadri begründete seinen Antrag wie folgt: \"Die Schiesserei in Losone hat gezeigt, welche Gefährdung der öffentlichen Sicherheit von den bilateralen Abkommen über die Personenfreizügigkeit ausgeht. Diese Abkommen sehen nicht mehr die Möglichkeit vor, bei der Vergabe von Aufenthaltsbewilligungen systematisch das Strafregister des Antragsstellers zu überprüfen; eine Überprüfung ist nur noch beim Vorliegen eines 'begründeten Verdachts' möglich (und woher soll die zuständige Behörde diesen haben?). Direkte und offensichtliche Folge dieser - auf absurde Weise einschränkenden - Regelung ist, dass auch an gefährliche, in einem EU-Staat für schwere und wiederholte Straftaten verurteilte Personen Aufenthaltsbewilligungen erteilt werden. Diese Situation kann nicht akzeptiert werden. Es kann nicht sein, dass Aufenthaltsbewilligungen ohne vorherige Einsicht in das Strafregister des Antragstellers erteilt werden; insbesondere nicht in einem Rechtsgebiet wie jenem des Tessins, wo zum Beispiel bei jeder Bewerbung für einen Verwaltungsposten der Strafregisterauszug vorgelegt werden muss. Die Vorlage des Strafregisterauszugs oder eines entsprechenden Dokuments muss Voraussetzung für die Erteilung einer Aufenthaltsbewilligung an Ausländerinnen und Ausländer sein, auch für Bürgerinnen und Bürger aus der EU. Dies ist eine Notwendigkeit; umso mehr, als diese Bewilligungen nach ihrer Erteilung unwiderruflich sind.\"</p><p>Die Rechtskommission des Grossen Rates teilt die Ansicht des Antragsstellers, dass die Kenntnis der Vorstrafen und der hängigen Strafverfahren einer Person, die eine Aufenthaltsbewilligung beantragt, für einen Staat von wesentlicher Bedeutung ist, um seine Hoheitsrechte korrekt wahrnehmen zu können.</p><p>Die entsprechende Überprüfung muss systematisch erfolgen, da eine Begründungspflicht für jeden Einzelfall angesichts der erheblichen Zahl von Anträgen einen untragbaren administrativen Aufwand mit sich brächte.</p><p>Das Argument, dies führe zur einer Ungleichbehandlung von EU-Bürgerinnen und -bürgern, die sich in der Schweiz aufhalten wollen, und Schweizer Bürgerinnen und Bürgern, die sich in einem EU-Staat aufhalten wollen, greift ins Leere, da eine Änderung von Artikel 5 des Anhangs I des Freizügigkeitsabkommens (FZA) durch das Gegenseitigkeitsprinzip auch den EU-Staaten die Möglichkeit gäbe, systematisch Informationen über die Schweizer Bürgerinnen und Bürgern, die sich in einem EU-Staat aufhalten wollen, einzuholen.</p><p>Das zur Ablehnung der Motion 13.3323 vorgebrachte Argument des Bundesrates, wonach nicht alle Strafregister zwangsläufig Angaben zu einer eröffneten Strafuntersuchung oder einem laufenden Gerichtsverfahren enthalten würden und somit auch bei einer systematischen Anfrage über das strafrechtliche Vorleben nicht ausgeschlossen sei, dass Personen, gegen die ein Ermittlungsverfahren laufe oder die in ein laufendes Gerichtsverfahren verwickelt seien, einer Kontrolle entgingen, ist in den Augen der Kommission des Grossen Rates nicht massgebend. Diese Gefahr bestünde zwar, dennoch sei es besser, wenigstens über gewisse (wenn auch unvollständige) Informationen als wie derzeit über keinerlei Informationen zu verfügen. Allein die Kenntnis von Vorstrafen stellt nach Auffassung der Kommission bereits eine wertvolle Information für die Sicherheit der Schweiz dar. So hätten die Schweizer Behörden beispielsweise, wenn eine Überprüfung des Strafregisters Vorstrafen zutage brächte, je nach deren Schwere valable Argumente, um den Herkunftsstaat im Einzelfall um weitere Informationen über laufende Verfahren zu ersuchen.</p><p>Das Argument des Bundesrates, wonach es in Anwendung des Grundsatzes der Unschuldsvermutung kaum vertretbar ist, \"eine aufgrund des FZA beantragte Aufenthaltsbewilligung zu verweigern mit der Begründung, dass der Antragsteller wegen eines laufenden Strafverfahrens eine tatsächliche und gegenwärtige Gefährdung der öffentlichen Ordnung und Sicherheit darstelle\", rechtfertigt in den Augen der Kommissionsmehrheit nicht die Ablehnung des Anliegens. Eine Person könne - trotz der Unschuldsvermutung - angesichts der Schwere der Beschuldigungen eine tatsächliche und gegenwärtige Gefährdung der Schweizer Sicherheit darstellen.</p><p>Die Tatsache, dass der Nationalrat bereits eine ähnlich lautende Motion abgelehnt hat, lässt wenig Gutes für das Schicksal dieser Standesinitiative vermuten. Nach Ansicht der Kommission ist es bei einem solchen Thema jedoch nur legitim, dass der Kanton Tessin sein Anliegen der Bundesversammlung formell zur Kenntnis bringt.</p><p>Es sei darüber hinaus darauf hingewiesen, dass nach der per Volksabstimmung erfolgten Einführung von Artikel 121a der Bundesverfassung eine Neuverhandlung des FZA mit der EU notwendig ist. In diesem Zusammenhang könnte auch die derzeit geltende Regelung von Artikel 5 des Anhangs I des FZA zur Diskussion gestellt werden.</p><p>Schliesslich hat Bundesrätin Simonetta Sommaruga im Rahmen der Beratung der Motion 13.3323 erklärt: \"Wenn Sie das\" - das Prinzip, wonach keine systematischen Anfragen gemacht werden können - \"ändern wollen, müssen Sie das mit der EU neu verhandeln, nebst den anderen Dingen, die wir mit der EU im Moment auch noch verhandeln sollten.\"</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gestützt auf Artikel 160 Absatz 1 der Bundesverfassung reicht der Kanton Tessin folgende Standesinitiative ein:</p><p>Die Bundesversammlung wird aufgefordert, dafür zu sorgen, dass wieder systematisch und von Amtes wegen sowie ohne nähere Begründung beim Herkunftsland oder bei Drittstaaten Informationen über allfällige Vorstrafen eingeholt werden dürfen, wenn EU-Bürgerinnen und -Bürger eine Aufenthaltsbewilligung für die Schweiz beantragen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Systematische Vorlage des Strafregisterauszugs bei der Beantragung von Aufenthaltsbewilligungen durch EU-Bürgerinnen und -Bürger (1)"
    }
  ],
  "title": "Systematische Vorlage des Strafregisterauszugs bei der Beantragung von Aufenthaltsbewilligungen durch EU-Bürgerinnen und -Bürger (1)"
}