{
  "id": 20153135,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;44",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe BD",
      "id": 136,
      "name": "Groupe BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-05-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426460400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe BD",
        "id": 136,
        "name": "Groupe BD"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "speaker"
    }
  ],
  "shortId": "15.3135",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Il est possible de réduire l'immigration sans mettre en danger les bilatérales en promouvant de manière cohérente la main-d'oeuvre nationale. L'exploitation du potentiel national passe par la main-d'oeuvre féminine et âgée. Après le Conseil national, le Conseil des Etats a lui aussi transmis sans opposition les deux motions mentionnées durant la première semaine de la session de printemps 2015. Le signal est clair: cette préoccupation est très largement partagée et le Conseil fédéral doit donc mettre les bouchées doubles.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'un des soucis prioritaires du Conseil fédéral est d'assurer le suivi des différentes mesures visant à promouvoir la main-d'oeuvre nationale. Il vient de nouveau de le démontrer et de le concrétiser en promulguant ses arrêtés du 11 février 2015 relatifs aux mesures d'accompagnement permettant de mettre en oeuvre l'article 121a de la Constitution fédérale (Cst.). S'agissant de l'initiative visant à combattre la pénurie de personnel qualifié (FKI), le Conseil fédéral assure au total le suivi d'une vingtaine de mesures dans le cadre des quatre champs d'action prioritaires (relèvement du niveau de qualification, amélioration de la conciliation entre vie professionnelle et vie familiale, création de bonnes conditions de travail pour les travailleurs plus âgés, encouragement à l'innovation).</p><p>Agissant dans le sens de la motion, il a déjà lancé les travaux concernant certaines modifications de loi. Parmi celles-ci, il convient de citer:</p><p>- la révision partielle de la loi sur la formation professionnelle (LFPr): le Département fédéral de l'économie, de la formation et de la recherche (DEFR) a ouvert une procédure de consultation (qui court jusqu'au 21 avril 2015); celle-ci a pour objet de proposer la subvention de cours préparatoires aux examens professionnels et supérieurs;</p><p>- la loi fédérale sur la formation continue: comme prévu dans la planification, la loi doit entrer en vigueur le 1er janvier 2017. Elle permet d'améliorer la prise en compte des acquis professionnels non formels et informels par rapport à la formation formelle; ce faisant, elle introduit plus de perméabilité dans le domaine de la formation;</p><p>- le programme d'incitation destiné à la création de places de crèches: le 26 septembre 2014, le Parlement a décidé de prolonger le programme d'incitation destiné à la création de places de crèches pour une durée de quatre ans, soit jusqu'au 31 janvier 2019; il a agréé un nouveau crédit d'engagement de 120 millions de francs à cet effet;</p><p>- la suppression de la pénalisation des couples mariés par rapport aux concubins dans le cadre de l'impôt fédéral direct: le Département fédéral des finances (DFF) poursuivra les travaux commencés en y incluant également la question de l'incitation au travail;</p><p>- la révision de la loi sur le service civil: le message approuvé par le Conseil fédéral sur la révision de la loi sur le service civil, transmis au Parlement en août 2014, prévoit, dans le cadre de son nouveau programme d'activité, que les personnes astreintes au service civil soutiennent les \"milieux scolaires\". En l'occurrence, elles devront fournir leur soutien au corps enseignant, ce qui simplifiera la tâche des communes et des cantons en leur permettant d'étoffer leurs offres;</p><p>- la réforme de la prévoyance vieillesse 2020: s'agissant de la poursuite de l'activité professionnelle des seniors, la réforme prévoit l'amélioration des bases légales dans le domaine de l'assurance-vieillesse et survivants et de la prévoyance professionnelle;</p><p>- la loi sur l'assurance-chômage (LACI): les dernières adaptations apportées permettent aux assurés de plus de 50 ans de bénéficier de plusieurs avantages dans le cadre de la perception des prestations auxquelles ils ont droit, à savoir les mesures de qualification visant à promouvoir leur intégration dans le marché du travail.</p><p>Les adaptations de loi évoquées ci-dessus, qui s'inscrivent dans les objectifs de la FKI, relèvent de divers calendriers et deviendront applicables indépendamment les unes des autres. Parmi les mesures citées, certaines ont d'ores et déjà été mises en oeuvre, par exemple le programme d'incitation destiné à la création de places de crèches ou les dernières adaptations apportées à la loi sur la LACI tandis que les travaux liés à certaines autres ne sont encore que dans la phase de lancement.</p><p>Il est toutefois évident qu'il est tantôt possible d'activer certaines mesures dans le cadre de la législation existante et tantôt nécessaire de déterminer d'abord les points qui exigent des modifications législatives au niveau des divers champs d'action. L'éventualité de telles exigences peut résulter, par exemple, des travaux de la Conférence nationale chargée de traiter la question des travailleurs âgés ou des éclaircissements donnés par le groupe de travail qui s'occupe du problème du financement de structures de jour en milieu scolaire.</p><p>Le DEFR présentera fin juin 2015 un rapport sur l'état d'avancement des travaux se rapportant à la mise en oeuvre des différentes mesures relatives à la FKI et proposera, si cela s'avère nécessaire et judicieux, des mesures supplémentaires et, le cas échéant, des adaptations législatives permettant de combattre la pénurie de personnel qualifié.</p><p>Dans la foulée de la FKI, le Conseil fédéral a par ailleurs décidé de mesures complémentaires destinées à intensifier le recours à la main-d'oeuvre indigène et, par voie de conséquence, à améliorer les perspectives professionnelles de la population résidente en âge de travailler. Il s'agit aussi, entre autres, de mieux intégrer dans le marché du travail les personnes relevant du domaine de l'asile. Le Conseil fédéral souhaite de ce fait réduire le nombre d'obstacles de nature administrative pour les personnes admises provisoirement et les réfugiés, dans le but de faciliter leur accès au travail.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Sur proposition du Conseil fédéral, les motions 14.3835 du groupe PDC-PEV et 14.3844 du groupe PBD, dont la teneur est la même, ont été acceptées le 12 décembre 2014 par le Conseil national et le 3 mars 2015 par le Conseil des Etats. Compte tenu de ce signal clair, le groupe PBD prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Est-il lui aussi d'avis qu'il convient de mettre au plus vite en oeuvre les mesures légales réclamées par tous et destinées à promouvoir la main-d'oeuvre nationale?</p><p>2. Comment prévoit-il de procéder?</p><p>3. Quel calendrier prévoit-il pour ce faire?</p><p>4. Qu'entreprend-il pour fixer des priorités en ce qui concerne ces mesures urgentes?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mesures légales visant à promouvoir la main-d'oeuvre nationale"
    }
  ],
  "title": "Mesures légales visant à promouvoir la main-d'oeuvre nationale"
}