{
  "id": 20153015,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2746,
      "gender": "m",
      "id": 4033,
      "name": "Stadler Markus",
      "officialDenomination": "Stadler Markus"
    },
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2015-03-02T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2015-06-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2015-04-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1425250800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1434492000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2746,
        "gender": "m",
        "id": 4033,
        "name": "Stadler Markus",
        "officialDenomination": "Stadler Markus"
      },
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3015",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Schweiz fehlen pro Jahr mehrere Hundert Ärztinnen und Ärzte. Die bisherigen Anstrengungen der Kantone genügen nicht, um die Lücke bis auf ein vertretbares Mass zu schliessen.</p><p>Die Universitäten liegen in den Zentren. Den Ärztemangel spüren aber zuerst und vor allem die dezentralen Gebiete der Schweiz und sie werden ihn noch vermehrt zu spüren bekommen.</p><p>Die Organisation und Finanzierung der Universitätsausbildung (inklusive jener der Medizinerinnen und Mediziner) ist in der Schweiz sehr kompliziert. Obwohl der Bund und alle Kantone formell in die Steuerung eingebunden sind, liegt das Sagen in erster Linie bei den Universitätskantonen.</p><p>Wie die Realität zeigt, sind die aus dieser Situation hervorgehenden Anreize nicht geeignet, die medizinische Versorgung in der Schweiz im Wesentlichen mit eigenen Leuten zu meistern. Der Griff auf ausländische Fachkräfte hat schon lange das gesunde und gegenüber andern Ländern verantwortbare Mass überschritten. Politisch-wirtschaftliche Veränderungen im ausländischen Gesundheitswesen, gerade in Deutschland, könnten aber die Schweiz abrupt vor grössere Probleme stellen. Auch eigene Zuwanderungsbestimmungen könnten die Knappheit erhöhen. Auch das inländische Thema Verkürzung der Arbeitszeit der Spitalärztinnen und -ärzte gehört zu den potenziellen Versorgungsrisiken.</p><p>Die mangelnde Versorgung der Schweiz mit genügend eigenen Ärztinnen und Ärzten hat verschiedene Ursachen. Sie kommt aber letztlich daher, dass wir zu wenige Fachleute ausbilden. Aktuell laufen Bemühungen auf dem Gebiet der Hausärzte, um die Attraktivität dieses Gebiets zu verbessern. Ohne zusätzlich ausgebildete Ärztinnen und Ärzte nützt die Attraktivitätserhöhung aber wenig. Es droht nicht nur ein Hausärztemangel, sondern auch ein Mangel an gewissen Spezialisten, der sich ebenfalls als Erstes in den Peripheriekantonen bemerkbar machen wird oder schon macht.</p><p>Die Einführung einer Bundeskompetenz für die medizinische Ausbildung wird nicht an sich bereits das Gefälle der Ärztedichte zwischen Stadt- und Landgebieten wesentlich vermindern. Dazu braucht es wohl auch Massnahmen, die die Arbeit in der Peripherie attraktiver und in den Zentren weniger attraktiv macht. Aber zuerst müssen mehr Ärztinnen und Ärzte ausgebildet werden, bevor man realistischerweise an eine bessere Verteilung denken kann.</p><p>Mit der Führung der beiden ETH in Zürich und Lausanne zeigt der Bund eindrücklich, dass er in der Lage ist, Hochschulausbildung auf Weltniveau zu betreiben.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Gemäss dem Bericht des Bundesrates in Beantwortung der Motion Fehr Jacqueline 08.3608, \"Strategie gegen den Ärztemangel und zur Förderung der Hausarztmedizin\", wurde der Bestand der in der Gesundheitsversorgung tätigen Ärzteschaft im Jahr 2009 auf 32 000 Personen geschätzt. Die Frage, ob dieser Bestand in Bezug auf den Fachärztemix, die Ärztedichte und auch auf eine in Zukunft stärkere Komplementarität zu den Gesundheitsberufen dem tatsächlichen Bedarf entspricht, kann hier nicht beantwortet werden. Zur Stabilisierung dieses Bestands mit im Inland ausgebildeten Ärztinnen und Ärzten sind gemäss Bericht Fehr aber rund 1200 bis 1300 Abschlüsse pro Jahr nötig.</p><p>2. Im Jahr 2014 wurden in der Schweiz im Fachbereich Humanmedizin insgesamt 861 eidgenössische Diplome und 1637 eidgenössische Weiterbildungstitel erteilt.</p><p>3.1 Der Bundesrat teilt die Ansicht, dass in Bezug auf den Mangel an inländischen Medizin- und Gesundheitsfachkräften Handlungsbedarf besteht. Das Problem liegt aber weder in der heutigen Aufgabenteilung noch alleine im Ausbildungsbereich, zumal die Hochschulkantone in den letzten Jahren die Kapazitäten in der Ausbildung von Ärzten sowie Pflegefachleuten deutlich erhöht haben.</p><p>Es braucht vielmehr eine gesamtheitliche Herangehensweise, die neben den Ausbildungsplätzen für die Medizin auch weitere Elemente einbezieht, so etwa die bessere Ausschöpfung des ausgebildeten Fachkräftepotenzials und die Erhöhung der Produktivität im Gesundheitssektor.</p><p>3.2 Der Bundesrat teilt die Ansicht, dass die Abhängigkeit von ausländischen Gesundheitsfachkräften verringert werden muss. Die Schweiz hat sich im Übrigen verpflichtet, den globalen Verhaltenskodex der WHO für die internationale Anwerbung von Gesundheitsfachkräften einzuhalten.</p><p>3.3-3.5 Der Bundesrat respektiert die geltende Kompetenzverteilung im Ausbildungsbereich und anerkennt die Anstrengungen der Kantone, welche für eine stetige Erhöhung der Anzahl Abschlüsse gesorgt haben. Zudem planen und prüfen verschiedene Universitäten den Aufbau bzw. die Erweiterung von Studienangeboten in der Humanmedizin. Der Bund beteiligt sich subsidiär an der Finanzierung der medizinischen Ausbildung. Für die anschliessende Facharztausbildung ist gemäss dem Medizinalberufegesetz das Schweizerische Institut für Weiter- und Fortbildung der FMH (SIWF) zuständig. Ärztinnen und Ärzte sind in der Wahl ihres Fachgebietes und im Entscheid, wo sie ihren Beruf ausüben möchten, grundsätzlich frei. Darauf können weder die Hochschulen noch das SIWF direkt Einfluss nehmen. Jedoch ist die Frage der Koordination der ärztlichen Weiterbildung ein Thema der Plattform Zukunft ärztliche Bildung. Wie der Interpellant selber festhält, wird auch eine Erweiterung der Bundeskompetenz in der Ärzteausbildung nichts am Gefälle der Ärztedichte zwischen Stadt- und Landgebieten ändern.</p><p>4.1/4.2 Gesundheit 2020 sowie die gesundheitspolitischen Prioritäten des Bundesrates nennen als eines der Ziele die Ausbildung von genügend und gut qualifiziertem Gesundheitspersonal. Der Bundesrat wird das Thema \"Konsolidierung und Ausbau von Lehre und Forschung in der Humanmedizin\" schwerpunktmässig in die BFI-Botschaft 2017-2020 aufnehmen. Es wird im Ausbildungsbereich insbesondere darum gehen, die Universitäten in ihrer Priorisierung der Lehre weiter zu unterstützen. Der Bundesrat ist bereit zu prüfen, dafür Zusatzmittel bereitzustellen. Der genannte Verfassungsartikel kann aber nicht als rechtliche Grundlage herangezogen werden; hingegen kann Artikel 117a der Bundesverfassung angewendet werden. Der Bund wird zusammen mit den Kantonen und den verschiedenen Akteuren des Bildungs- und Gesundheitsbereichs die Arbeiten im Bereich der Hausarztmedizin und medizinischen Grundversorgung in Umsetzung dieses Artikels, aber auch im Bereich der bedarfsgerechten Weiterbildung und der Berufsprofile des Pflegepersonals weiterführen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Wie viele neu ausgebildete Ärztinnen und Ärzte braucht die Schweiz pro Jahr?</p><p>2. Wie viele bildet die Schweiz pro Jahr aus bzw. entlässt sie in die Praxis?</p><p>3. Ist der Bundesrat auch der Meinung,</p><p>3.1 dass die heutige Aufgabenzuweisung der medizinischen Ausbildung dafür mitverantwortlich ist, dass in der Schweiz seit Jahren deutlich zu wenige Ärztinnen und Ärzte ausgebildet werden?</p><p>3.2 dass es wenig eigenverantwortlich ist, wenn die Schweiz als reiches Land Jahr für Jahr ausgebildete Ärztinnen und Ärzte aus dem Ausland an sich zieht, die dort fehlen?</p><p>3.3 dass eine Aufgabenzuweisung der ärztlichen Ausbildung an den Bund wesentlich dazu beitragen könnte, Angebot und Nachfrage in der Schweiz besser in Übereinstimmung zu bringen?</p><p>3.4 dass gerade dezentralere Gebiete in der Schweiz hinsichtlich der ärztlichen Versorgung von einer Bundeszuständigkeit in der Ausbildung profitieren könnten?</p><p>3.5 dass die Universitätskantone dadurch eine finanzielle Entlastung erfahren würden, was der künftigen Suche nach einem neuen Gleichgewicht unter den Kantonen im Zusammenhang mit grossen politischen Vorhaben (USTR III usw.) entgegenkommen könnte?</p><p>4. Falls der Bundesrat sich gegen eine Übernahme der Ärzteausbildung durch den Bund ausspricht:</p><p>4.1 Welche Bundesmassnahmen sieht er im Rahmen der primären Verantwortung der Kantone, um zu einer grösseren Übereinstimmung des Angebots mit der Nachfrage zu kommen, ausser der Hoffnung auf die Kantone und dem Zuwarten?</p><p>4.2 Welche Massnahmen sieht er im Rahmen der subsidiären Verantwortung des Bundes gemäss Artikel 63a Absatz 5 der Bundesverfassung?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Medizinische Fakultäten zum Bund?"
    }
  ],
  "title": "Medizinische Fakultäten zum Bund?"
}