{
  "id": 20153751,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3011,
      "gender": "m",
      "id": 4099,
      "name": "Lehmann Markus",
      "officialDenomination": "Lehmann"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-08-12T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1449097200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3011,
        "gender": "m",
        "id": 4099,
        "name": "Lehmann Markus",
        "officialDenomination": "Lehmann"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3751",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Gemäss prognostizierten Importzahlen sollen im laufenden Jahr zwischen 10 000 und 13 000 E-Mountainbikes in die Schweiz importiert werden. Damit steigt die Zahl der Velofahrer vor allem in den Alpen bzw. auf normalen wie auch anspruchsvollen Wanderwegen. Nachdem schon heute immer wieder Klagen eingehen wegen \"normalen\" Mountainbikefahrern, dürfte sich die Zahl der Velofahrer in den Bergen vervielfachen.</p><p>Tausende von neuen Zweirad-Bergfahrern werden mit dem bequemen Elektromotor ein grosses Ärgernis für Wanderer und Touristen, das einheimische Wild und auch die Wildhüter sowie Naturschützer. Gleichzeitig werden vermutlich auch Einsätze der Rega zunehmen, denn es werden bekanntlich keine Prüfungen abgenommen, ob jemand das Fahrzeug beherrscht und seine Tauglichkeit für ein solches Zweirad erfüllt! Gemäss Informationen der Hersteller soll das Handling sehr anspruchsvoll sein.</p><p>Damit in den Schweizer Alpen kein gesetzloser Raum entsteht, sind in Bezug auf die enorm steigende Anzahl von E-Mountainbikes entsprechende gesetzliche Regeln nötig, welche im Strassenverkehrsgesetz oder in einem separaten Gesetz ihren Niederschlag finden müssen. Der Bundesrat ist gefordert, dieser neu aufkommenden Problematik die entsprechende Aufmerksamkeit zu schenken.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist sich bewusst, dass die gemeinsame Nutzung von Weginfrastrukturen abseits von (befestigten) Strassen durch Wanderer und Mountainbikefahrer bisweilen zu Konflikten führen kann. Allerdings handelt es sich bei alpinen oder anderen Wegen keineswegs um einen rechtsfreien Raum. Die zuständigen Behörden haben bereits heute die Möglichkeit, hier gezielt einzugreifen. Sie können beispielsweise auf Wanderwegen Fahrverbote für Fahrräder und E-Bikes erlassen (Art. 19 Abs. 1 Bst. c der Signalisationsverordnung vom 5. September 1979, SSV; SR 741.21). Zudem gilt im Wald und auf Waldstrassen ein allgemeines Motorfahrzeugverbot (Art. 15 des Waldgesetzes vom 4. Oktober 1991, WaG; SR 921.0); damit sind dort E-Bikes mit Tretunterstützung über 25 Stundenkilometern verboten.</p><p>Weiter sind in eidgenössischen Jagdbanngebieten das Befahren von Alp- und Forststrassen sowie Fahrzeuge jeglicher Art ausserhalb von Strassen, Wald- und Feldwegen bereits heute verboten (Art. 5 Abs. 1 Bst. h der Verordnung vom 30. September 1991 über die eidgenössischen Jagdbanngebiete, VEJ; SR 922.31).</p><p>Um möglichen Nutzungskonflikten zwischen Mountainbikefahrern und Wanderern entgegenzuwirken, haben die Schweizer Wanderwege, die Beratungsstelle für Unfallverhütung, Swiss Cycling, der Schweizer Alpen-Club und Schweiz Tourismus im Übrigen ein gemeinsames Positionspapier verfasst (Koexistenz Wandern und Velo/Mountainbike, 2015), in dem sie für ein rücksichtsvolles Mit- und Nebeneinander beider Nutzergruppen eintreten.</p><p>Der Bundesrat ist der Auffassung, dass die vorhandenen Möglichkeiten und die unternommenen Anstrengungen der betroffenen Organisationen auch künftig genügen, und lehnt deshalb weiter gehende gesetzliche Vorschriften ab.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird gebeten, für E-Mountainbikes die entsprechenden gesetzlichen Vorschriften zu erlassen in Bezug auf Zulassung sowie Benutzung von Wander- und alpinen Wanderwegen, aber auch Naturreservaten und Alpstrassen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Benutzung von E-Mountainbikes in den Bergen. Regelungen anstreben"
    }
  ],
  "title": "Benutzung von E-Mountainbikes in den Bergen. Regelungen anstreben"
}