{
  "id": 20153252,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2446",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2688,
      "gender": "m",
      "id": 3885,
      "name": "Grin Jean-Pierre",
      "officialDenomination": "Grin"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-05-20T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426719600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2796,
        "gender": "f",
        "id": 4090,
        "name": "Amaudruz Céline",
        "officialDenomination": "Amaudruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3252",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Fino a questi ultimi anni il turismo svizzero ha resistito bene all'apprezzamento del franco, ma le prospettive si annunciano più buie a partire da quest'estate. Molti svizzeri vanno verso destinazioni estere offerte a prezzi difficilmente concorrenziali.</p><p>Le cerchie turistiche del nostro Paese compiono sforzi di incentivazione offrendo numerosi pacchetti regionali su tutto il territorio svizzero.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Come le altre spese per il fabbisogno quotidiano privato, sotto il profilo della sistematica fiscale i costi di pernottamento e di vitto in un esercizio alberghiero svizzero (albergo, abitazione di vacanza) fanno parte delle spese di mantenimento del tenore di vita. Secondo la legislazione in vigore, le spese sostenute per coprire il fabbisogno vitale privato rappresentano una forma di utilizzazione del reddito e non sono normalmente deducibili dai proventi imponibili.</p><p>In considerazione dell'attuale forza del franco, che a seguito dell'abbandono del tasso di cambio minimo con l'euro si è ulteriormente accentuata, e della crisi europea del debito, il settore svizzero del turismo è indubbiamente confrontato con grandi sfide. Il Consiglio federale considera tuttavia problematica, sotto il profilo dell'ordinamento politico, l'introduzione della possibilità di dedurre fiscalmente le spese effettuate a favore del settore turistico svizzero. Ciò rappresenterebbe un privilegio contrario al sistema rispetto ad altre spese di mantenimento del tenore di vita e ad altri settori economici. Una siffatta misura sarebbe peraltro poco consona all'obiettivo di rafforzamento durevole del settore del turismo. Una nuova deduzione fiscale non produrrebbe un aumento di lunga durata dei pernottamenti in Svizzera e genererebbe importanti effetti di trascinamento. A causa della progressione tariffaria, sarebbero i contribuenti ad alto reddito a beneficare maggiormente dello sgravio, i quali potrebbero comunque permettersi vacanze in alberghi svizzeri. D'altra parte anche altri settori economici sono colpiti dalla crisi attuale, ragion per cui bisognerebbe attendersi richieste di ulteriori possibilità di deduzione fiscale. Ogni nuova deduzione comporta anche un'ulteriore complicazione del sistema fiscale, non da ultimo perché sarebbero inevitabili nuove questioni di delimitazione, cosa che si oppone diametralmente alla semplificazione del diritto fiscale richiesta dal Parlamento.</p><p>Per attenuare le ripercussioni negative della forza del franco, il Consiglio federale ha deciso per principio di non ricorrere a misure fiscali. Con la sua politica del turismo si impegna piuttosto a favore di un miglioramento rapido e mirato delle condizioni quadro per le imprese turistiche nonché di un aumento dell'attrattiva dell'offerta turistica. In questo senso, nel suo messaggio del 18 febbraio 2015 concernente la promozione della piazza economica negli anni 2016-2019 sottopone al Parlamento tre decreti di finanziamento per rafforzare l'economia turistica della Svizzera. Nel quadro di due decreti il Consiglio federale chiede 250,5 milioni di franchi e nell'ambito del terzo una proroga del mutuo della Confederazione a favore della Società svizzera di credito alberghiero fino al 2019. In tal modo il settore del turismo è già sostenuto in misura sostanziale dalla Confederazione. Il Consiglio federale non considera opportune ulteriori misure, come quelle chieste dall'autore del postulato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Per incentivare gli abitanti del nostro Paese a privilegiare almeno una volta all'anno un soggiorno in Svizzera, chiedo al Consiglio federale di valutare la possibilità di permettere una deduzione fiscale annuale per tutti i soggiorni o le vacanze trascorse nel nostro Paese, ad esempio una deduzione fiscale di 500 franchi o più per tutti i contribuenti che effettuano almeno tre pernottamenti in uno stabilimento alberghiero svizzero.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Favorire il turismo locale in un periodo di forte apprezzamento del franco mediante una deduzione fiscale per i soggiorni in Svizzera"
    }
  ],
  "title": "Favorire il turismo locale in un periodo di forte apprezzamento del franco mediante una deduzione fiscale per i soggiorni in Svizzera"
}