{
  "id": 20155191,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;34",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 3032,
      "gender": "f",
      "id": 4128,
      "name": "Trede Aline",
      "officialDenomination": "Trede"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-03-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-03-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426028400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1426460400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.5191",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Wie viele von den rückwirkend angeordneten Überwachungsmassnahmen vor Gericht als Beweise verwertet wurden, kann nicht genau gesagt werden, da die Strafverfolgungsbehörden diesbezüglich keine Statistik führen. Die Erfahrungen der Strafverfolgungsbehörden und deren Ausführungen anlässlich der Anhörung vor den Kommissionen für Rechtsfragen bei der Vorberatung der Büpf-Revision zeigen aber, dass sie beim überwiegenden Teil der rückwirkenden Überwachungen Informationen erhalten, die in der Strafuntersuchung von grosser Bedeutung sind. In Verfahren zu Betäubungsmitteldelikten zum Beispiel geht es meistens um die Identifikation von Geschäftspartnern als allfälligen Mittätern. Hier ist die Erfolgsquote gemäss den Strafverfolgungsbehörden sehr hoch. Das Gleiche gilt bei Tötungsdelikten und Raub. Hier geht es um die Frage, ob der Verdächtige zum Tatzeitpunkt am Tatort war. Wenn dies nicht zutrifft, ist das aber insoweit ein \"Erfolg\" der Ermittlungsbehörden, als der Verdächtige als Täter ausgeschlossen werden kann. Die bisherige Frist von sechs Monaten ist namentlich bei der Bekämpfung von einzelnen Delikten zu kurz, welche langfristige Ermittlungen erfordern. Dies ist typischerweise der Fall bei der Bekämpfung des organisierten Verbrechens, des Drogenhandels oder des Terrorismus sowie bei der Verfolgung schwerer Gewalt- und Sexualdelikte wie z. B. Menschenhandel und Kinderpornografie. Gleiches gilt für Verfahren, welche gestützt auf ausländische Hinweise eröffnet werden. Solche Hinweise treffen meist erst mit einer erheblichen zeitlichen Verzögerung ein. Wie rasch nach Ermittlungsbeginn eine rückwirkende Überwachung angeordnet wird, kann nicht generell gesagt werden. Dies hängt wesentlich vom Delikt und vom Verfahrensstand ab.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gemäss Statistik des Dienstes ÜPF wurden 2012 6918-mal rückwirkende Überwachungsmassnahmen (VDS) angeordnet.</p><p>- Wie viele der 6918 VDS-Überwachungen wurden vor Gericht als Beweise vorgelegt, zugelassen und führten zu rechtskräftigen Verurteilungen?</p><p>- In wie vielen Fällen (effektiv oder geschätzt) wären rückwirkende Überwachungsmassnahmen über sechs Monate hinaus notwendig gewesen und aus welchen Gründen?</p><p>- Wie rasch nach Ermittlungsbeginn wird im Mittel auf Vorratsdaten zugegriffen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Überwachung des Post- und Fernmeldeverkehrs. Wirksamkeit der Vorratsdatenspeicherung"
    }
  ],
  "title": "Überwachung des Post- und Fernmeldeverkehrs. Wirksamkeit der Vorratsdatenspeicherung"
}