{
  "id": 20153658,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-06-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434578400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3658",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Sozial benachteiligte Alleinerziehende und ihre Kinder gehören zu den wichtigen Zielgruppen des Nationalen Programms zur Prävention und Bekämpfung von Armut. Zwar ist ihnen im Programm kein spezifisches Projekt gewidmet, die Situation von Alleinerziehenden und ihren Kindern wird aber in verschiedenen Programmaktivitäten thematisiert, so z. B. im Rahmen der Untersuchung der kantonalen und kommunalen Strategien zur Bekämpfung von Familienarmut sowie bei der Förderung von Projekten, mit welchen die Bildungschancen von sozial benachteiligten Kindern, Jugendlichen und Erwachsenen verbessert werden sollen.</p><p>2. Der Bund regelt die Weiterbildung im Bundesgesetz über die Weiterbildung (WeBiG, BBl 2014 5177), welches voraussichtlich auf den 1. Januar 2017 in Kraft tritt. Mit dem WeBiG erhält der Bund die Aufgabe, Grundsätze für die Weiterbildung festzulegen. Auch wird er Organisationen der Weiterbildung und die Kantone bei der Förderung des Erhalts und des Erwerbs von Grundkompetenzen bei Erwachsenen mit Finanzhilfen unterstützen können. Die spezifische Förderung der Weiterbildung von Alleinerziehenden ist in diesem Rahmen nicht vorgesehen. Gezielte Fördermassnahmen für Alleinerziehende sowie die Vergabe von Stipendien sind Sache der Kantone. Letztere regeln sie in den kantonalen Stipendiengesetzen.</p><p>3. Der Bund und die Kantone arbeiten im Nationalen Programm gegen Armut (das Konzept des Nationalen Programms gegen Armut findet sich unter <a  href=\"http://www.gegenarmut.ch/home/\">www.gegenarmut.ch</a> &gt; Nationales Programm), das die Familienarmut thematisiert, zusammen. Im Weiteren tauscht sich das Eidgenössische Departement des Innern im Nationalen Dialog Sozialpolitik regelmässig mit der Konferenz der kantonalen Sozialdirektorinnen und -direktoren (SODK) zu wichtigen sozialpolitischen Themen aus. In diesem Rahmen ist die Bekämpfung der Familienarmut immer wieder ein Thema. In seinem am 20. Mai 2015 verabschiedeten Bericht zur Familienpolitik (der Bericht findet sich unter <a  href=\"http://www.bsv.admin.ch\">www.bsv.admin.ch</a> &gt; Themen&gt;Familie / Familienzulagen &gt; Weitere familienpolitische Themen &gt; Vereinbarkeit von Familie und Beruf) thematisiert der Bundesrat auch die wirtschaftliche Absicherung von Familien und die Bekämpfung der Familienarmut und zeigt Handlungsoptionen auf. Der Bundesrat hat jedoch beschlossen, in diesem Bereich zum jetzigen Zeitpunkt keine Massnahmen weiterzuverfolgen.</p><p>4. Der Bundesrat erachtet die Förderung der Vereinbarkeit von Familie und Erwerbsarbeit als wichtiges familienpolitisches Handlungsfeld. Deshalb hat er mit seinem Entscheid vom 20. Mai 2015, in Ergänzung zur Anstossfinanzierung zur Schaffung von Kinderbetreuungsplätzen, zusätzliche Massnahmen in die Wege geleitet. Er hat das Eidgenössische Departement des Innern beauftragt, bis im September 2015 einen Vernehmlassungsentwurf für eine befristete Gesetzesgrundlage zu erarbeiten. Kantone, Gemeinden und allenfalls Arbeitgeber, die ihr finanzielles Engagement für die familienergänzende Kinderbetreuung erhöhen, sollen vom Bund befristet unterstützt werden. Ziel ist es, dadurch die finanzielle Belastung von Eltern zu senken. Zudem will der Bund auch Projekte mitfinanzieren, mit denen die Betreuungsangebote noch besser an die Bedürfnisse der Eltern angepasst werden.</p><p>5. Der Bund hat keine Kompetenzen, um Beratungsstellen für Alleinerziehende direkt zu fördern. Über den Kredit der Dachverbände der Familienorganisationen wird der Schweizerische Verband alleinerziehender Mütter und Väter (SVAMV) unterstützt. Dieser bietet Alleinerziehenden ein vielfältiges Beratungs- und Dienstleistungsangebot an und setzt sich für ihre Anliegen ein.</p><p>6. Weil die Sozialhilfe vollumfänglich in der Kompetenz der Kantone ist, kann der Bundesrat zu den Richtlinien der Schweizerischen Konferenz für Sozialhilfe (Skos) keine Empfehlungen abgeben.</p><p>7. Gesundheitsförderung und Prävention fallen in erster Linie in die Zuständigkeit der Kantone. Der Bund arbeitet im Rahmen von verschiedenen Programmen mit den Kantonen zusammen und trägt damit zur Gesundheitsförderung und Prävention bei. Alleinerziehende Elternteile und ihre Kinder stehen dabei nicht explizit im Fokus, gehören jedoch auch zu den Zielgruppen. So engagiert sich der Bund für den Dialog Integration der Tripartiten Agglomerationskonferenz \"Aufwachsen - gesund ins Leben starten\". Im Weiteren wird im Nationalen Programm gegen Armut ein Leitfaden mit Kriterien zur Ausgestaltung von Angeboten der frühen Förderung von Kindern aus sozial benachteiligten, bildungsfernen Familien erarbeitet. Gesundheitsfördernde Strukturen und Angebote werden dabei auch einbezogen. Und das Nationale Programm Migration und Gesundheit (das Konzept zum Nationalen Programm Migration und Gesundheit findet sich unter <a  href=\"http://www.bag.admin.ch/index.html?lang=de\">www.bag.admin.ch</a> &gt; Themen &gt; Gesundheitspolitik &gt; Migration und Gesundheit) des Bundesamtes für Gesundheit unterstützt das Programm Femmes-Tische. Derzeit wird die nationale Strategie zur Prävention nichtübertragbarer Krankheiten von Bund und Kantonen erarbeitet, die voraussichtlich ab 2017 umgesetzt wird. Sie soll einen Fokus auf die Stärkung vulnerabler Menschen (insbesondere sozioökonomisch Benachteiligte) legen.</p><p>8. Für die individuelle Unterstützung von Personen mit beschränkten finanziellen Mitteln sind die Kantone und Gemeinden zuständig. Deshalb hat der Bund keine Möglichkeit, um Alleinerziehenden und ihren Kindern Ferien zu finanzieren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ein neuer Caritas-Bericht zeigt erneut auf, dass Einelternfamilien stark von Armut betroffen sind. Die Sozialhilfestatistiken zeigen dieses Bild bereits seit längerer Zeit. Der Bundesrat hat in Antworten auf diverse Vorstösse in Bezug auf Familien-Ergänzungsleistungen infolge Zuständigkeiten der Kantone abschlägige Antworten erteilt. Ich bin davon überzeugt, dass es einen Effort braucht, die Alleinerziehenden verstärkt in ihrer Aufgabe als Eltern zu stützen und unterstützen, und dies zum Wohle der Kinder und der Gesundheit der ganzen Familie. Das Ziel muss sein, dass auch Einelternfamilien finanziell selbstständig leben können und der Elternteil nach dem Erwachsenwerden der Kinder nicht auf einem Schuldenhaufen sitzt. Ebenso muss dafür gesorgt werden, dass die Kinder in Einelternfamilien die gleichen Chancen auf Bildung erhalten wie andere Kinder.</p><p>Ich bitte den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Ist er bereit, im Nationalen Programm \"gegenarmut.ch\" einen Punkt aufzunehmen, welcher sich speziell um die Bedürfnisse von Alleinerziehenden kümmert?</p><p>2. Mit welchen Programmen und Stipendien kann der Bund die berufliche Weiterbildung von Alleinerziehenden fördern?</p><p>3. Kann der Bund zusammen mit den Kantonen (SODK) gemeinsam Lösungen für die Verbesserung der Lage von Einelternfamilien suchen? Und wenn ja, welche?</p><p>4. Ist er bereit, die Kantone und Gemeinden anzuhalten, im Bereich von Tagesstrukturen ab Babyalter bis Schulende Angebote zu fördern, welche es den Alleinerziehenden erlauben, einem Beruf nachzugehen, beispielsweise abgestufte Kosten, Angebote für Schichtarbeitende?</p><p>5. Ist er bereit, Beratungsstellen für Alleinerziehende zu fördern?</p><p>6. Kann er sich vorstellen, Empfehlungen an die Skos abzugeben, damit in den Richtlinien der Skos spezielle Punkte für Alleinerziehende aufgenommen werden, beispielsweise bezüglich Wohnkosten, Wohnformen, Freizeitangebote für Kinder, Weiterbildung für Eltern, Bezahlung von Betreuungsstrukturen der Kinder?</p><p>7. Welche Möglichkeiten zur präventiven Gesundheitsförderung von Alleinerziehenden und ihrer Kinder kann der Bund anbieten?</p><p>8. Kann der Bund in Koordination mit den Kantonen und Gemeinden zusammen mit Hilfswerken bedürftigen Alleinerziehenden und ihren Kindern regelmässig Ferien anbieten, wie dies im beschränkten Umfang die Genossenschaft Schweizer Reisekasse (Reka) bereits erfolgreich durchführt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Alleinerziehende an der Armutsgrenze"
    }
  ],
  "title": "Alleinerziehende an der Armutsgrenze"
}