{
  "id": 20154070,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;44",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2632,
      "gender": "m",
      "id": 1120,
      "name": "Sommaruga Carlo",
      "officialDenomination": "Sommaruga Carlo"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-12-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3038,
        "gender": "f",
        "id": 4136,
        "name": "Mahrer Anne",
        "officialDenomination": "Mahrer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "15.4070",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En préambule, le Conseil fédéral tient à rappeler que les questions soulevées dans cette interpellation traitent d'un projet de révision de loi cantonale (contre-projet à l'initiative IN 151, \"Pour un renforcement du contrôle des entreprises. Contre la sous-enchère salariale\"). Ce dernier doit faire l'objet d'un débat au Grand Conseil genevois durant le dernier trimestre 2015. Il est dès lors prématuré de se prononcer sur un projet non définitif et à fortiori d'évaluer ses effets sur l'exécution des mesures d'accompagnement à la libre circulation des personnes.</p><p>1. Au niveau fédéral, les mesures d'accompagnement sont réglées par le Code des obligations (CO, RS 220) ainsi que par la loi sur les travailleurs détachés (LDét, RS 823.20). La législation prévoit notamment la répartition des compétences entre les partenaires sociaux d'une part et les cantons d'autre part. Dans ce contexte, les autorités cantonales sont autonomes en ce qui concerne la définition de leur stratégie de surveillance du marché du travail et l'organisation des contrôles dans le respect de la législation fédérale.</p><p>2. Les mesures d'accompagnement visent principalement à garantir le respect des salaires en vigueur en Suisse. Cet objectif a été atteint dans la mesure où une pression généralisée sur les salaires en Suisse n'a, à ce jour, pas pu être constatée. Par ailleurs, le Conseil fédéral a fixé par voie d'ordonnance, le nombre de contrôles devant être réalisé à 27 000. Avec 40 442 contrôles d'entreprises effectués en 2014 et en partie indemnisés par la Confédération, cet objectif a été clairement dépassé. Le Conseil fédéral s'est par le passé toujours montré prêt, si des besoins particuliers en fonction des régions ou des branches sont clairement identifiés, à participer au financement de contrôles supplémentaires. Une certaine proportionnalité entre le nombre de contrôles réalisés et l'objectif final, soit la lutte efficiente contre la sous-enchère salariale, doit toutefois être conservée.</p><p>Le Conseil fédéral est d'avis que les mesures d'accompagnement ont fait leurs preuves. Il se soucie toutefois constamment de l'amélioration de l'exécution de ces dernières comme le démontrent d'ailleurs les multiples renforcements apportés au cours des dernières années. L'avenir nous dira si la solution proposée par le projet en question permettra d'améliorer encore la lutte contre la sous-enchère salariale dans le canton de Genève.</p><p>3. Vu ce qui précède, le Conseil fédéral ne saurait encourager la conclusion de ce type d'accord dans le reste de la Suisse avant d'être à même de mesurer l'impact d'un tel instrument sur l'exécution. Sur le fond, plusieurs modèles organisationnels sont envisageables. Il est du ressort du canton de définir sa propre stratégie de contrôle dans un cadre légal donné.</p><p>Le Conseil fédéral est cependant conscient du fait que le risque de sous-enchère salariale et le degré de protection des conditions de travail et de salaire qui en découle peut différer en fonction des régions et des branches. Si un risque particulier est avéré et qu'une solution est développée par l'organe d'exécution concerné afin d'y pallier, dans le respect de la législation, le Conseil fédéral s'est toujours montré prêt à apporter son soutien.</p><p>4. Le financement des activités de contrôle découle du mandat légal ainsi que des objectifs convenus avec chaque canton en considérant leurs spécificités ainsi que leurs propositions. L'indemnisation versée doit permettre à l'organe d'exécution d'atteindre ses objectifs de contrôle et de déployer son appareil de surveillance en conséquence. </p><p>Dans cette perspective, le Conseil fédéral a soutenu les cantons de Genève et du Tessin, selon leur demande et sur la base d'un risque plus important démontré, dans le développement de leurs systèmes d'exécution en augmentant le financement de la Confédération en conséquence. Dès lors, le Conseil fédéral prend en considération de manière adéquate les spécificités régionales en respectant les principes du financement actuel.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 2 septembre 2015, la Communauté genevoise d'action syndicale (CGAS), l'Union des associations patronales de Genève (UAPG) et le Conseil d'Etat genevois ont annoncé s'être mis d'accord pour une révision de la loi cantonale sur l'inspection et les relations du travail (LIRT) qui renforcera les contrôles du marché du travail. Une première en Suisse, cet accord tripartite met sur pied une Inspection paritaire des entreprises (IPE) constituée de 24 inspecteurs désignés à parts égales par les syndicats et le patronat. Cet organe disposera des mêmes prérogatives que l'Office cantonal de l'inspection des relations du travail (Ocirt), que l'accord prévoit également de renforcer avec 8 nouveaux postes. Ce seront donc en fin de compte 42 inspecteurs qui surveilleront le marché du travail, soit environ 1 inspecteur pour 7000 emplois.</p><p>En renforçant le contrôle des entreprises, Genève se donne vraiment les moyens de détecter les infractions sur le marché du travail et d'améliorer la protection des salaires, répondant aux vives inquiétudes de la population qui se sont exprimées notamment lors du vote du 9 février 2014, en reconquérant un regard positif sur la libre circulation des personnes.</p><p>1. Que pense le Conseil fédéral de cette initiative?</p><p>2. Partage-t-il l'avis selon lequel des mesures de ce type sont nécessaires s'il souhaite maintenir l'adhésion de la population à la libre circulation et répondre aux préoccupations légitimes des travailleurs et travailleuses de notre pays quant aux effets de celle-ci sur leurs conditions de travail?</p><p>3. Est-il prêt à encourager la conclusion de tels accords dans le reste de la Suisse?</p><p>4. Au delà, d'une campagne de sensibilisation.</p><p>- Est-il prêt à accompagner les partenaires sociaux au niveau national et/ou cantonal, éventuellement avec des incitations financières pour les plus diligents? </p><p>- Est-il prêt par l'intermédiaire du SECO à pendre en charge, au moins partiellement, les coûts supplémentaires encourus par les cantons?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Libre circulation des personnes et contrôle de la sous-enchère salariale. Promotion en Suisse de l'exemple genevois de commissions paritaires d'inspection"
    }
  ],
  "title": "Libre circulation des personnes et contrôle de la sous-enchère salariale. Promotion en Suisse de l'exemple genevois de commissions paritaires d'inspection"
}