{
  "id": 20151072,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;2841",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2580,
      "gender": "f",
      "id": 1071,
      "name": "Humbel Ruth",
      "officialDenomination": "Humbel"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-09-24T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1443045600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1447801200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-11-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "5001"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "15.1072",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1.-4. La consolidation des évaluations des technologies de la santé (ETS) fait partie des priorités politiques inscrites par le Conseil fédéral dans la stratégie Santé 2020. L'objectif est de diminuer le nombre de prestations, de médicaments et de procédures inefficaces et inefficients afin d'améliorer la qualité et de réduire les coûts en matière de santé. Dans ce contexte, le Conseil fédéral est en train d'intensifier ses activités ETS et a chargé l'Office fédéral de la santé publique (OFSP) de mettre en place un programme ETS pour réévaluer les prestations actuellement remboursées par l'assurance obligatoire des soins (AOS), conformément à l'article 32 alinéa 2 de la loi fédérale sur l'assurance-maladie (LAMal; RS 832.10).</p><p>En 2015, parallèlement à l'élaboration des bases méthodologiques et procédurales, le Département fédéral de l'intérieur a directement fixé les premiers thèmes concernés par la réévaluation afin, d'une part, d'en lancer rapidement la mise en oeuvre et, d'autre part, de recueillir les premières expériences qui pourront être prises en considération dans le développement du processus définitif. L'OFSP a élaboré une première version du processus de réévaluation des prestations, dont il a discuté avec les milieux concernés lors d'un atelier organisé le 23 septembre 2015. A partir de 2016, le programme ETS sera suivi selon un processus systématique et transparent, auquel les milieux concernés seront intégrés lors des étapes d'identification et de hiérarchisation des thèmes et d'élaboration des questions à traiter (délimitation du champ d'évaluation, ou \"scoping\"). En outre, les rapports ETS feront l'objet d'une consultation publique avant d'être soumis aux commissions fédérales. Il est prévu d'étendre progressivement le programme au cours des prochaines années. Actuellement, la Confédération le finance à hauteur de quelque 600 000 francs.</p><p>5. Outre les thérapies à base de fer en cas de carence sans anémie, le projet prévoit pour 2015 de réévaluer les arthroscopies du genou. Par ailleurs, pour ce qui est de l'évaluation d'autres opérations qui devraient être réalisées en ambulatoire et non dans le cadre d'un séjour hospitalier, des analyses statistiques des prestations sont en cours. Un rapport sera également élaboré sur l'efficacité et la sécurité de certaines interventions au niveau de la colonne vertébrale, dont le remboursement par l'AOS est conditionné par l'évaluation et, partant, est actuellement limité dans le temps.</p><p>6./7. En Suisse, la définition d'une carence en fer sans anémie et son traitement font l'objet de discussions dans le domaine médical et, par le passé, ont soulevé plusieurs questions relatives au remboursement des traitements de substitution à base de fer (thérapeutiques ou préventifs). L'OFSP a déjà dû répondre à plusieurs reprises à des demandes portant sur le refus, par un assureur, de prendre en charge les coûts. Plusieurs interventions parlementaires ont aussi abordé cette thématique (interpellation 12.3715, postulat 12.3716). Au niveau cantonal, des procédures judiciaires ont été ouvertes sur le sujet. Sont notamment contestées les thérapies de substitution en cas de fatigue (épuisement) sans qu'il y ait anémie. Dans son rapport intitulé \"Traitement oral ou parentéral de la carence en fer\", l'association Swiss Medical Board se concentre sur le traitement des graves carences en fer symptomatiques et de l'anémie ferriprive. Elle n'aborde pas en détail le traitement des carences en fer sans anémie. Par conséquent, le thème évalué par l'OFSP est différent de celui choisi par l'association Swiss Medical Board et englobe des questions complémentaires relatives au diagnostic. Il s'agit donc d'une analyse complémentaire concernant le diagnostic et le traitement de la carence en fer. De plus, le rapport relatif au \"scoping\" a été soumis aux milieux concernés afin qu'ils participent à la définition du champ d'évaluation et des aspects scientifiques à analyser. L'objectif est d'améliorer l'accès de tous les assurés à un diagnostic et à un traitement de la carence en fer efficaces, appropriés et économiques.</p><p>8.-10. Conformément à l'article 32 alinéa 1 LAMal, toutes les prestations prises en charge par l'AOS doivent être efficaces, appropriées et économiques (critères EAE). Outre les médicaments, le réexamen périodique visé à l'article 32 alinéa 2 LAMal inclut également les dispositifs médicaux et les procédures médicales. Pour hiérarchiser les thèmes, différents critères s'appliquent: par exemple, l'importance de la maladie (charge de morbidité), l'incidence budgétaire de la prestation, le caractère controversé du profil d'efficacité ou de sécurité, la possibilité que les soins soient inadaptés, l'utilité attendue des mesures de régulation (pas uniquement sur le plan économique) et l'applicabilité des mesures d'amélioration. Le but est de diminuer les prestations inefficientes et inefficaces, notamment dans les domaines qui engendrent des coûts élevés, afin que le système de santé reste financièrement viable.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'Office fédéral de la santé publique mène actuellement une évaluation des technologies de santé (ETS). Ce programme de quelque dix millions de francs est financé par la Confédération. L'objectif est d'évaluer l'efficacité des médicaments et des procédés médicaux. Le premier projet prévu vise à délimiter le champ d'évaluation pour le domaine de la thérapie à base de fer en cas de carence en fer sans anémie, alors que ce procédé a fait l'objet d'une évaluation complète il y a un an à peine par l'association Swiss Medical Board.</p><p>Ceci posé, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Selon quels critères les domaines qui doivent faire l'objet d'une ETS sont-ils choisis?</p><p>2. Quel est l'objectif du programme ETS?</p><p>3. Quel est le calendrier du programme et quelle est son utilité?</p><p>4. Comment se déroule la délimitation du champ d'évaluation? Comment garantit-on que les spécialistes et les entreprises ou associations concernées sont associés aux travaux?</p><p>5. Pour quels thèmes, médicaments ou procédés médicaux est-il prévu de procéder aux prochaines délimitations du champ d'évaluation?</p><p>6. Pourquoi la première délimitation du champ d'évaluation portera-t-elle sur la thérapie à base de fer en cas de carence en fer sans anémie, alors que ce procédé a fait l'objet d'une évaluation complète il y a un an à peine par l'association Swiss Medical Board?</p><p>7. Pourquoi le mandat d'évaluation est-il formulé de manière aussi étroite?</p><p>8. Quels sont les résultats escomptés de l'évaluation de médicaments spécifiques?</p><p>9. Pourquoi évalue-t-on des médicaments spécifiques, et non des dispositifs médicaux ou l'intégralité de procédés médicaux?</p><p>10. Ne serait-il pas indiqué, compte tenu de la forte hausse des coûts dans le domaine de la santé, de se concentrer sur les grands domaines thérapeutiques en pleine croissance et coûteux, où le potentiel d'économies découlant d'une analyse coût-utilité est beaucoup plus important?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Evaluation des technologies de santé. Choix des domaines"
    }
  ],
  "title": "Evaluation des technologies de santé. Choix des domaines"
}