{
  "id": 20151000,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;28",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-03-03T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-05-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1425337200000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1431036000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-05-08T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4918"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.1000",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Schweizer Zolltarif beruht nicht auf wertmässigen, sondern auf spezifischen Zollansätzen (Franken je 100 Kilogramm brutto). Die ursprüngliche Absicht des Gesetzgebers war, Männer- und Frauenkleider im Zolltarif bezogen auf die wertmässige Belastung möglichst gleich zu behandeln. Weil der Wert von Frauenkleidern im Verhältnis zu ihrem Gewicht allgemein höher ist als derjenige von Männerkleidern, wurden die spezifischen Zollansätze für Frauenkleider höher festgelegt als diejenigen für Männerkleider. Die heute leicht höhere wertmässige Zollbelastung von Frauenkleidern ist erst später durch relative Preiserhöhungen bei Männerkleidern entstanden.</p><p>Der Unterschied bei der durchschnittlichen wertmässigen Zollbelastung ist gering (Männerkleider rund 3 Prozent, Frauenkleider rund 5 Prozent des Importwerts) und hat wegen der Margenkalkulation nur unbedeutenden Einfluss auf die Endverkaufspreise. Seit dem Inkrafttreten des Freihandelsabkommens mit China am 1. Juli 2014, das nach der EU (mit der die Schweiz ebenfalls ein Freihandelsabkommen hat) der wichtigste Beschaffungsmarkt im Bekleidungssektor ist, kann der grösste Teil der Kleiderimporte zollfrei erfolgen, sofern die formellen und materiellen Voraussetzungen erfüllt sind. Dadurch verliert die Frage nach der Zollbelastung von Männer- und Frauenkleidern noch mehr an Bedeutung.</p><p>Abgesehen vom obenerwähnten, im Ergebnis praktisch fehlenden Belastungsunterschied würde die Sicherstellung einer identischen Zollbelastung Wertzölle voraussetzen. Die Schweiz ist bereit, bei den Industrieprodukten zum Wertzollsystem überzugehen. Dies setzt jedoch den Abschluss der Doha-Runde in der WTO voraus, in deren Rahmen vorgesehen ist, alle spezifischen Zölle von Industrieprodukten in Wertzölle umzuwandeln. Dieses Prinzip ist unter den WTO-Mitgliedern unbestritten. Ein autonomer Übergang zum Wertzollsystem ausserhalb einer WTO-Runde ist aufgrund der bestehenden Bindung der spezifischen Zollansätze nicht durchführbar. Die Schweiz wäre gezwungen, die in ihrer WTO-Verpflichtungsliste festgelegten maximalen Zollansätze mit ihren wichtigsten Handelspartnern neu zu verhandeln. Hingegen können die Zölle im Rahmen von Freihandelsabkommen unabhängig von der WTO geändert werden. Diese Gelegenheit nimmt die Schweiz laufend wahr.</p><p>Diese Überlegungen hat der Bundesrat bereits in seiner Stellungnahme vom 8. September 1999 zur Motion von Felten 99.3285 und in seiner Antwort vom 31. Mai 2000 zur Anfrage Fehr Jacqueline 00.1038 zum Ausdruck gebracht. Er ist weiterhin bestrebt, die unterschiedlichen Zollansätze für artgleiche Männer- und Frauenkleider im geeigneten Zeitpunkt zu beseitigen.</p><p>Die Zollansätze für Körperpflegeprodukte sind geschlechtsunabhängig festgelegt. Allfällige geschlechterspezifische Unterschiede bei den Verkaufspreisen von Körperpflegeprodukten sind daher nicht auf die Zollbelastung, sondern auf andere Faktoren zurückzuführen, welche die Preisbildung beeinflussen. Im Zusammenhang mit Körperpflegeprodukten werden in einschlägigen Studien namentlich die grössere Zahlungsbereitschaft von Frauen für derartige Produkte und höhere Werbekosten bei frauenspezifischen Produkten genannt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Es ist nach wie vor eine Tatsache, dass die Gleichstellung von Frau und Mann nicht umgesetzt ist. Dies findet auch Niederschlag beispielsweise in der Erhebung von Zollkosten bei Kleidern. Diese sind, je nach Männer- oder Frauenkleidern, unterschiedlich hoch angesetzt. Aber auch bei Pflegeprodukten gibt es eklatante Unterschiede. Im November 2014 berichteten verschiedene Medien darüber.</p><p>Nach der gescheiterten Kartellgesetzrevision stellt sich nun die Frage, wie die unterschiedlichen Zolltarife, welche sich auf Unterschiede zwischen Frauen- und Männerprodukten beziehen, abgeschafft werden können.</p><p>1. Wie denkt der Bundesrat darüber?</p><p>2. Hat der Bundesrat die Abschaffung dieser Ungleichheit bereits in die Wege geleitet?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zollpreise für Frauenartikel"
    }
  ],
  "title": "Zollpreise für Frauenartikel"
}