{
  "id": 20153365,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2593,
      "gender": "m",
      "id": 1124,
      "name": "de Buman Dominique",
      "officialDenomination": "de Buman"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-05-13T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2516,
        "gender": "f",
        "id": 494,
        "name": "Meier-Schatz Lucrezia",
        "officialDenomination": "Meier-Schatz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3365",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Staatspolitische Kommission des Nationalrates (SPK-NR) forderte den Bundesrat am 28. März 2014 in einem Postulat auf, in Zusammenarbeit mit anderen europäischen Staaten Massnahmen zu prüfen, mit denen deutlich grössere Flüchtlingsgruppen als bis anhin aufgenommen werden können. Der Nationalrat hat das Postulat am 12. Juni 2014 angenommen. Dank einer erleichterten Erteilung von Besucher-Visa, die vom 4. September bis zum 29. November 2013 gewährt wurde, konnten Familienangehörige von syrischen Staatsangehörigen in der Schweiz in unser Land einreisen. Laut dem Staatssekretariat für Migration (SEM) wurden im Zuge dieser Massnahme erleichterte Visa für rund 4500 Personen ausgestellt.</p><p>Die verheerenden Auswirkungen des Bürgerkriegs - insbesondere der Ausbreitung des IS-Terrorregimes in Syrien und im Irak - zeugen davon, dass sich die Notlage der Zivilbevölkerung massiv verschärft hat. Auch die Situation in den Nachbarländern hat sich verschlechtert. Libanon hat darum inzwischen eine Visumspflicht für Syrerinnen und Syrer eingeführt und dadurch eine legale Einreise und einen rechtmässigen Aufenthalt in diesem Land fast unmöglich gemacht, selbst für Personen mit Flüchtlingsstatus. Und syrische Flüchtlinge, die sich in der Türkei registrieren lassen wollen, müssen gemäss dem Flüchtlingskommissariat der Vereinten Nationen (UNHCR) momentan mit sechzehn Monaten Wartezeit rechnen.</p><p>Von den Massnahmen profitieren könnten Mitglieder der Kernfamilie, Verwandte in auf- und absteigender Linie und ihre Kernfamilien, Geschwister und ihre Kernfamilien sowie besonders gefährdete Personen wie Witwen, alleinstehende Frauen, minderjährige Kinder oder einzelne Mitglieder von Familien, die während der Flucht getrennt wurden.</p><p>Für die Gewährung von Visaerleichterungen und die Festlegung einer konkreten Praxis in Bezug auf humanitäre Visa braucht es keine Gesetzesänderung. Sie könnten mit einer Weisung des SEM rasch umgesetzt werden und würden das Postulat der SPK-NR ideal erfüllen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Angesichts der dramatischen Lage in Syrien beschloss der Bundesrat im September 2013 eine vorübergehende Einführung von Visaerleichterungen für Familienangehörige von in der Schweiz wohnhaften syrischen Staatsbürgern. Die Visaerleichterungen galten für Menschen, die aus der Krisenregion Syrien stammen und deren Verwandte bereits in der Schweiz lebten (mit B- oder C-Ausweis oder eingebürgert). So wurden seit September 2013 in der Folge 4673 Visa erteilt. Davon haben 3176 Personen ein Asylgesuch gestellt; 366 haben Asyl erhalten, und 2037 wurden vorläufig aufgenommen (Stand Ende Februar 2015). Am 29. November 2013 wurden die Visaerleichterungen wiederaufgehoben. Es konnte davon ausgegangen werden, dass die meisten begünstigten Personen zu diesem Zeitpunkt bereits ihre Gesuche eingereicht hatten.</p><p>Auch nach Aufhebung dieser Massnahme können Personen, wenn aufgrund des konkreten Einzelfalls offensichtlich davon ausgegangen werden muss, dass sie unmittelbar, ernsthaft und konkret an Leib und Leben gefährdet sind, weiterhin mit einem ordentlichen humanitären Visum in die Schweiz einreisen. Diese Gesuche werden vom SEM rasch und umfassend geprüft.</p><p>Der Bundesrat hat am 6. März 2015 weitere Massnahmen zur Unterstützung der Kriegsvertriebenen des Syrien-Konflikts beschlossen. Seit Ausbruch des Konflikts wurden mit 128 Millionen Franken Hilfe vor Ort geleistet, unter anderem für Nahrungsmittel und medizinische Unterstützung. Diese Hilfe soll 2015 noch verstärkt werden. Neben den bereits geplanten 30 Millionen Franken sind im Rahmen der vorhandenen Mittel der Deza weitere 20 Millionen Franken für die Hilfe vor Ort vorgesehen.</p><p>Der Bundesrat hat weiter die Aufnahme von 3000 Schutzbedürftigen aus Syrien im Grundsatz gutgeheissen. Verteilt auf einen Zeitraum von drei Jahren sollen 3000 Personen aus der Krisenregion Schutz in der Schweiz finden, wobei 2015 maximal 1000 Personen einreisen. Im Herbst wird der Bundesrat zudem die Situationen neu beurteilen.</p><p>Einerseits ist geplant, dass im Rahmen dieser Aufnahmeaktion rund 2000 schutzbedürftige Personen in der Schweiz durch Resettlement aufgenommen werden sollen. Diese mehrjährig angelegte Aufnahmeaktion erfolgt parallel zum noch laufenden, im September 2013 initialisierten Pilotprojekt, welches die Aufnahme von 500 Schutzsuchenden innerhalb von drei Jahren vorsieht, und wird in enger Zusammenarbeit mit dem Uno-Hochkommissariat für Flüchtlinge (UNHCR) durchgeführt. Andererseits sollen rund 1000 Schutzbedürftige von einer Visaerleichterung profitieren können. Begünstigte Personen sind ausschliesslich die Ehegatten und Kinder bis 18 Jahre von bereits in der Schweiz lebenden vorläufig aufgenommenen Personen oder anerkannten Flüchtlingen aus Syrien.</p><p>Der Bundesrat hat sich für ein europaweit koordiniertes Vorgehen ausgesprochen. Diese Aufnahmeaktion der Schweiz soll daher möglichst in eine mit der EU getroffenen Verbundlösung eingebettet werden. Die bisherigen und laufenden Massnahmen stellen einen wichtigen Beitrag der Schweiz zum Schutz der Opfer des Syrien-Konflikts dar. Der Bundesrat wird die Situation weiter beobachten und im Herbst 2015 erneut eine Beurteilung vornehmen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, unverzüglich die formellen und verfahrenstechnischen Rahmenbedingungen zu schaffen, die nötig sind, um syrischen Flüchtlingen nach folgenden Modalitäten die Einreise in die Schweiz zu ermöglichen:</p><p>1. Gewährung von Visaerleichterungen für Familienangehörige von eingebürgerten Syrerinnen und Syrern, Syrerinnen und Syrer mit einem Ausweis B oder C oder mit dem Status vorläufig aufgenommener Flüchtlinge;</p><p>2. Gewährung von humanitären Visa für vom Krieg besonders betroffene Personen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schutz syrischer Flüchtlinge. Individuelle Einreise fördern"
    }
  ],
  "title": "Schutz syrischer Flüchtlinge. Individuelle Einreise fördern"
}