{
  "id": 20153182,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2728,
      "gender": "m",
      "id": 3931,
      "name": "Weibel Thomas",
      "officialDenomination": "Weibel"
    },
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-03-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-06-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426633200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3182",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Revisionsbedarf der seit 2004 angewandten Tarifstrukturen ist sachlich und politisch unbestritten. Der Ärztetarif Tarmed sollte die erfolgten Veränderungen in Diagnostik und Therapie abbilden und deshalb an die aktuellen Gegebenheiten angepasst werden. Bestehende Verzerrungen zwischen Leistungserbringern sind auszumerzen. Die Rechtsetzung fordert in verschiedenen Artikeln Wirtschaftlichkeit und Billigkeit (Art. 43 Abs. 6, Art. 46 Abs. 4 KVG, Art. 59c KVV), was in der veralteten Struktur nicht mehr gegeben ist.</p><p>Gemäss dem Sorgenbarometer der Credit Suisse sind die Krankenkassenprämien eine der grössten Sorgen unserer Bevölkerung. Für alle Prämienzahler ist es deshalb von Bedeutung, dass die Revision der Tarifstruktur Tarmed nicht zu einem Kostenschub führt, wie das bei Revisionen im Bereich der Krankenversicherung leider zur unrühmlichen Gewohnheit geworden ist.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Im Rahmen des Erlasses der Verordnung über die Anpassung von Tarifstrukturen in der Krankenversicherung hat der Bundesrat darauf hingewiesen, dass die Tarifstruktur in ihrer Gesamtheit als nicht mehr sachgerecht zu beurteilen ist. Eine Zielsetzung der geplanten Revision der Tarifstruktur muss daher die Wiederherstellung der Sachgerechtigkeit sein, d. h. einer Struktur, in der die Vergütungen der verschiedenen Leistungen untereinander in einer angemessenen Relation stehen. Die Rahmenbedingungen für eine Revision des Tarmed und dessen Genehmigung leiten sich allgemein aus dem Gesetz ab. Für den Bundesrat stehen folgende konkrete Bedingungen im Vordergrund:</p><p>a. Gemeinsam vereinbarte Tarifstruktur: Eine revidierte Tarifstruktur muss in einem von allen. massgeblichen Tarifpartnern, die jeweils eine Mehrheit der Leistungserbringer bzw. bezüglich der Versicherer eine Mehrheit der Versicherten vertreten, gemeinsam unterzeichneten Tarifvertrag vereinbart werden. Eine zweite Tarifstruktur neben der bestehenden kann vom Bundesrat nicht genehmigt werden;</p><p>b. Vollständige Dokumentation und Transparenz: Dem Antrag zur Genehmigung der revidierten Tarifstruktur durch den Bundesrat ist eine umfassende Dokumentation (inklusive Tarifmodell mit Berechnungsgrundlagen und Berechnungsmethoden in elektronischer Form sowie Schätzungen der finanziellen Auswirkungen bei konstanten Taxpunktwerten) beizulegen, die belegt, wie den Vorgaben des KVG Rechnung getragen wurde;</p><p>c. Wirtschaftlichkeit und Billigkeit: Die zur Genehmigung durch den Bundesrat eingereichte Tarifstruktur muss dem Gebot von Wirtschaftlichkeit und Billigkeit entsprechen. Dies bedeutet, dass bei gleichem Leistungsangebot (gleiche Qualität und Menge der erbrachten Leistungen) grundsätzlich keine Kostensteigerungen resultieren dürfen. Auch ausgewiesene Kostensenkungen (z. B. aufgrund der Reduktion von Operationszeiten) müssen ins Tarifmodell einfliessen. Sind für die obligatorische Krankenpflegeversicherung (OKP) insgesamt belegbare Kostensteigerungen unausweichlich, so müssen sich diese aus Gründen der wirtschaftlichen Tragbarkeit für das Gesamtsystem in einem sehr engen Rahmen bewegen;</p><p>d. Anpassung an die aktuellen Gegebenheiten: Die zur Genehmigung durch den Bundesrat eingereichte Tarifstruktur muss insbesondere auf Neuerhebungen der dem Modell zugrunde liegenden Kosten- und Leistungsdaten sowie auf Neuberechnungen der Parameter basieren, eine Indexierung der Kosten kann nicht akzeptiert werden.</p><p>Erwartet wird auch eine Reduktion der Komplexität der Tarifstruktur. Ausserdem ist ein Rahmen für die periodische Tarifpflege zu schaffen. Die Tarifpartner wurden sowohl vom BAG als auch vom EDI bereits über diese Rahmenbedingungen informiert.</p><p>3. Die aktuellen Revisionspartner sprechen davon, die Revision bis Ende 2015 abgeschlossen zu haben, sodass die revidierte Tarifstruktur Anfang 2016 zur Genehmigung eingereicht werden könne (siehe auch Antwort auf Frage 9). Ein detaillierter Zeitplan liegt dem Bundesrat nicht vor. Falls eine Verzögerung eintrifft, ist der Bundesrat bereit, eine Frist zu setzen.</p><p>4. Aus dem Wirtschaftlichkeitsgebot des KVG lässt sich ableiten, dass bei gleichem Leistungsangebot (gleiche Qualität und Menge der erbrachten Leistungen) grundsätzlich keine Kostensteigerungen resultieren dürfen. Sind für die OKP insgesamt belegbare Kostensteigerungen (sei es beispielsweise durch höhere Qualität der Behandlung oder veränderte Kosten) unausweichlich, so müssen diese nach dem Gebot der Billigkeit wirtschaftlich tragbar sein und sich somit in einem sehr engen Rahmen bewegen. In bisherigen Entscheiden hat der Bundesrat diesbezüglich zum Ausdruck gebracht, dass die wirtschaftliche Tragbarkeit für das Gesamtsystem gegenüber der betriebswirtschaftlichen Rechtfertigung des Tarifes grundsätzlich zu priorisieren ist (vgl. RKUV 2/1997, KV 5, S. 140).</p><p>5./6. Der Bundesrat kann als Genehmigungsbehörde keinen direkten Einfluss auf die Verhandlungen zwischen den Tarifpartnern nehmen. Er kann ihnen lediglich klar und verständlich kommunizieren, welche Rahmenbedingungen für die Revision der Tarifstruktur und deren Genehmigung durch den Bundesrat zu beachten sind (siehe Frage 1). Eine notwendige Bedingung ist die Dokumentation und Transparenz. Diese muss selbstverständlich bereits bei den Verhandlungen zwischen den Tarifpartnern vorhanden sein. Nur so können die Tarifpartner ihren Pflichten nachkommen und sicherstellen, dass die revidierte Struktur die gesetzlichen Vorgaben erfüllt und somit genehmigungsfähig sein kann.</p><p>7. Dem Antrag zur Genehmigung der revidierten Tarifstruktur durch den Bundesrat ist - wie oben erwähnt - eine umfassende Dokumentation beizulegen, die belegt, wie den Vorgaben des KVG Rechnung getragen wurde. Ist dies nicht der Fall, kann die eingereichte Tarifstruktur nicht geprüft und somit auch nicht genehmigt werden.</p><p>8. Kann der Bundesrat die eingereichte Tarifstruktur mangels Erfüllung der gesetzlichen Vorgaben nicht genehmigen, wird dies dazu führen, dass er nach Artikel 43 Absatz 5bis KVG selbst Anpassungen an der Tarifstruktur Tarmed vornehmen muss, sofern sich diese als nicht mehr sachgerecht erweist und sich die Parteien innert angemessener Zeit nicht auf eine Anpassung einigen können. Es ist dem Bundesrat indessen ein Anliegen, eine solche Situation zu vermeiden. Daher hat der Bundesrat die Rahmenbedingungen für die Genehmigung einer revidierten Tarifstruktur dargelegt (siehe Antwort auf die Fragen 1 und 2).</p><p>9. Wie unter der Antwort auf die Fragen 1 und 2 erwähnt, muss eine revidierte Tarifstruktur in einem von allen massgeblichen Tarifpartnern, die jeweils eine Mehrheit der Leistungserbringer bzw. bezüglich der Versicherer eine Mehrheit der Versicherten vertreten, gemeinsam unterzeichneten Tarifvertrag vereinbart werden. Wird diese Vorgabe von Artikel 43 Absatz 5 KVG nicht eingehalten, kann der Bundesrat den Tarifpartnern eine angemessene Frist einräumen, sich in der notwendigen Zusammensetzung auf eine revidierte Tarifstruktur zu einigen, die den Anforderungen des KVG entspricht. Denkbar wäre indes auch, die eingereichte Tarifstruktur den nichteinbezogenen Tarifpartnern zur Stellungnahme zu unterbreiten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Zusammenhang mit der geplanten Revision der Tarifstruktur bitte ich den Bundesrat, die folgenden Fragen zu beantworten:</p><p>1. Was sind seine Erwartungen an die Revision, deren Genehmigung und die Tarifpartner, und welche Rahmenbedingungen gibt er?</p><p>2. Sind diese Erwartungen den Tarifpartnern bekannt?</p><p>3. Gibt es einen Zeitplan der Tarifpartner für die Revision?</p><p>4. Lässt sich aus der im KVG verankerten Forderung nach Wirtschaftlichkeit und Billigkeit die Forderung nach einer kostenneutralen Revision ableiten? Falls nein, weshalb nicht?</p><p>5. Was unternimmt er, damit die Verhandlungspartner der Leistungserbringer ihren Tarifpartnern Einblick in die betriebswirtschaftlich relevanten, unveränderten Daten (Rohdaten) gewähren, welche zur Überprüfung der Wirtschaftlichkeit und Billigkeit bzw. für faire Verhandlungen erforderlich sind?</p><p>6. Wie verhält er sich, wenn die betroffenen Akteure ihren Tarifpartnern definitiv keinen Einblick in diese relevanten Daten gewähren wollen?</p><p>7. Was würde das definitive Ausbleiben der obengenannten Daten für die Revision und deren Akzeptanz durch ihn bedeuten?</p><p>8. Zieht er in Betracht, von seiner subsidiären Kompetenz aus Artikel 43 Absatz 5bis KVG Gebrauch zu machen? Falls ja, wann bzw. unter welchen Voraussetzungen?</p><p>9. Falls die Revision der Tarifstruktur nicht von allen Tarifpartnern gemeinsam zur Genehmigung eingereicht wird, wie viel Zeit erhalten die anderen Tarifpartner für die Evaluation der Eingabe?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Tarmed. Revision der Tarifstruktur"
    }
  ],
  "title": "Tarmed. Revision der Tarifstruktur"
}