{
  "id": 20154162,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3036,
      "gender": "f",
      "id": 4134,
      "name": "Munz Martina",
      "officialDenomination": "Munz"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-12-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-03-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-02-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1450306800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3077,
        "gender": "m",
        "id": 4196,
        "name": "Guldimann Tim",
        "officialDenomination": "Guldimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "15.4162",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La déclaration de la provenance d'un produit est exigée en Suisse pour certaines marchandises comme les denrées alimentaires préemballées ou les fourrures. La déclaration doit être conforme à la réalité et ne pas tromper le consommateur. Ce principe doit être respecté également si la déclaration est fournie à titre volontaire, à savoir pour les produits qui ne sont pas concernés par la déclaration obligatoire.</p><p>La Suisse reconnaît l'Etat d'Israël sur la base des frontières d'avant la guerre des Six Jours (du 5 au 10 juin 1967); elle a toujours indiqué que les territoires contrôlés ou annexés par Israël situés hors des frontières de 1967 (territoire palestinien occupé et les hauteurs du Golan) sont considérés, conformément au droit international humanitaire, comme des territoires occupés. Par conséquent, les marchandises provenant de ces territoires ne peuvent porter la mention \"Israël\" comme pays de production. Il faut, dans ces cas, apposer une autre indication d'origine.</p><p>2. Ce sont les autorités d'exécution compétentes qui vérifient lors de contrôles officiels si la provenance est indiquée correctement. En cas d'infractions, ces autorités peuvent ordonner des mesures comme, par exemple, le changement de l'étiquette ou le retrait du produit du marché.</p><p>3. Le Conseil fédéral n'a pas connaissance des expériences faites par l'économie privée avec leurs directives internes. Les déclarations volontaires doivent cependant être conformes à la réalité et ne pas tromper le consommateur.</p><p>4. La Communication interprétative de la Commission de l'UE relative à l'indication de l'origine des marchandises issues des territoires occupés par Israël depuis juin 1967 (JO C 375 du 12 novembre 2015, p. 4) ne crée pas de nouvelles dispositions législatives. Elle illustre comment la Commission de l'UE interprète les dispositions existantes. L'application de la législation est de la compétence de chaque Etat membre.</p><p>La communication interprétative de l'UE ne lie pas la Suisse; elle est cependant examinée par les offices fédéraux compétents, afin d'évaluer ensuite les dispositions sur l'étiquetage en vigueur et la pratique actuelle à la lumière de cette communication.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Contrairement à l'UE, la Suisse n'a pas de réglementation sur l'indication de provenance des marchandises importées des territoires occupés par Israël. Ce texte devrait réglementer la manière d'informer correctement le consommateur de manière à garantir la transparence pour que le client sache si la marchandise provient des territoires occupés par Israël (Cisjordanie, Jérusalem-Est et Golan inclus), s'il s'agit d'un produit palestinien ou encore d'un bien importé d'une zone colonisée par les Israéliens au mépris du droit international. L'essentiel est que le consommateur ne soit pas induit en erreur par la désignation de provenance. </p><p>L'UE vient de modifier la réglementation sur l'indication de la provenance des marchandises importées des territoires occupés par Israël depuis 1967. L'enjeu de ce changement est que le consommateur ne soit pas induit en erreur dans le cas des déclarations d'origine tant obligatoires que facultatives. </p><p>1. Comment la Suisse réglemente-t-elle la désignation de provenance des marchandises importées des territoires occupés par Israël?</p><p>2. Quelles mesures la Suisse prend-elle pour éviter que le consommateur soit induit en erreur? </p><p>3. Le grand distributeur Migros a introduit à titre volontaire une indication de provenance allant dans le sens évoqué plus haut. Quelles directives a-t-il appliquées pour ce faire et quelles expériences a-t-il faites? </p><p>4. Le Conseil fédéral est-il disposé à reprendre les recommandations l'UE concernant l'appellation d'origine des marchandises et à les appliquer en Suisse à l'indication de provenance des produits importés des territoires occupés par Israël?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Indication de provenance des marchandises importées des territoires occupés par Israël"
    }
  ],
  "title": "Indication de provenance des marchandises importées des territoires occupés par Israël"
}