{
  "id": 20153161,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;15;36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2774,
      "gender": "m",
      "id": 4068,
      "name": "Eberle Roland",
      "officialDenomination": "Eberle"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2015-03-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2015-06-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2015-05-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426633200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1434405600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2769,
        "gender": "f",
        "id": 4062,
        "name": "Keller-Sutter Karin",
        "officialDenomination": "Keller-Sutter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2565,
        "gender": "m",
        "id": 801,
        "name": "Abate Fabio",
        "officialDenomination": "Abate"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3047,
        "gender": "m",
        "id": 4145,
        "name": "Hösli Werner",
        "officialDenomination": "Hösli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2774,
        "gender": "m",
        "id": 4068,
        "name": "Eberle Roland",
        "officialDenomination": "Eberle"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3161",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Notre pays compte certes de grands groupes pharmaceutiques dont les activités se déploient sur le plan international. Le système qui régit la fixation du prix des médicaments ne tient cependant pas compte des nombreuses PME pharmaceutiques qui produisent en Suisse essentiellement pour le marché suisse et qui doivent composer avec des coûts de production suisses. Pour ces entreprises, une comparaison directe des prix avec l'étranger n'est pas pertinente parce que les coûts de production sont totalement différents. Au surplus, on ne saurait comparer les médicaments suisses à des médicaments qui, à l'étranger, peuvent être délivrés sans ordonnance ou dont le prix est déterminé selon des mécanismes entièrement différents. Des différences dans le système de fixation du prix sont dès lors indispensables.</p><p>Compte tenu des déficiences du système actuel, il faut absolument examiner la possibilité de ne plus soumettre au contrôle de l'Etat le système de fixation du prix des médicaments délivrés sur ordonnance. Des propositions ont déjà été formulées à cet effet. On notera que la liberté des prix a fait ses preuves pour les médicaments en vente libre.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les questions 1 à 4 des interpellations Eberle 15.3161 et Stolz 15.3245 étant identiques, la présente réponse s'applique aux deux interventions.</p><p>1./3./4. L'efficacité, la qualité et la transparence de la procédure de fixation des prix figurent aussi, outre les montants remboursés, dans le plan directeur concernant les mesures de la Confédération visant à renforcer la recherche et la technologie biomédicales; ces critères sont considérés comme des facteurs décisifs pour un marché attractif et les lieux d'implantation choisis par les industries pharmaceutiques. Le nouveau système de fixation des prix permet, en premier lieu, d'améliorer l'efficacité grâce à des processus plus simples et plus compréhensibles, d'optimiser l'évaluation coûts-bénéfices en introduisant des critères d'évaluation du bénéfice thérapeutique et d'améliorer la transparence en publiant les bases décisionnelles. Une série d'adaptations se répercutent aussi sur la détermination et le réexamen des prix, et ils sont parfaitement dans l'intérêt des PME pharmaceutiques suisses:</p><p>- Ainsi, lors du réexamen triennal des conditions d'admission, la comparaison thérapeutique avec des médicaments dont l'indication est identique ou l'effet similaire est davantage prise en compte.</p><p>- Dorénavant, les prix résultant de la comparaison avec l'étranger peuvent être légèrement plus élevés si elle n'est pas largement étayée, ou si la comparaison thérapeutique le justifie.</p><p>- De plus, les mesures pour atténuer les fluctuations du taux de change restent d'actualité.</p><p>Les projets de modifications d'ordonnance portant sur l'adaptation du système de fixation des prix ont été soumis à une audition entre juin et août 2014. L'audition était publique. Tous les documents ont été publiés sur le site Internet de l'Office fédéral de la santé publique. Différentes PME de la branche pharmaceutique ont profité de cette occasion pour exprimer leur avis. Les adaptations du système de fixation des prix ont pour but de freiner la hausse des coûts des médicaments sans pour autant affaiblir le pôle pharmaceutique suisse. Le Conseil fédéral est convaincu que ces adaptations permettront aux entreprises pharmaceutiques de continuer à produire des médicaments en Suisse pour la population suisse.</p><p>2. Le Conseil fédéral est conscient de l'importance, pour la politique sanitaire et économique de notre pays, des PME pharmaceutiques produisant en Suisse. Leur point de vue a été pris en compte dans le cadre de l'audition. Pour le Conseil fédéral, il est primordial que les petites et moyennes entreprises pharmaceutiques puissent, elles aussi, continuer à produire des médicaments en Suisse pour la population suisse.</p><p>Pour que la fixation des prix soit équitable, tous les titulaires d'autorisation doivent être traités sur un pied d'égalité, indépendamment du lieu de production, d'acquisition des substances actives ou de réalisation des études cliniques. Vu les exigences légales en matière d'économicité et du point de vue de l'assurance-maladie, il ne serait pas compréhensible que certains médicaments fabriqués en Suisse soient plus chers que ceux identiques ou comparables fabriqués à l'étranger. La loi fédérale sur l'assurance-maladie exige le réexamen périodique des prestations remboursées par l'assurance obligatoire des soins. La production de médicaments innovants est prise en compte. Il est toutefois possible d'accorder des exceptions lors de la prise en compte des critères de fixation des prix pour les médicaments indispensables aux soins médicaux.</p><p>5. Dans un marché financé par les assurances sociales et l'Etat, la concurrence ne fonctionne pas de la même manière que dans un marché libre où les prix sont déterminés par l'offre et la demande en fonction de la solvabilité de chacun. L'exemple de l'Allemagne montre qu'un système de libre formation du prix des médicaments induit une augmentation considérable des prix. Dans ce pays, les titulaires d'autorisation peuvent déterminer librement le prix des médicaments remboursés lorsqu'ils les commercialisent. Une année plus tard, il revient aux autorités d'en fixer le montant. En conséquence, le prix des médicaments est nettement plus élevé en Allemagne que dans d'autres pays de référence lorsqu'ils sont commercialisés. Le Conseil fédéral est donc d'avis qu'un tel système ne permet pas d'atteindre l'objectif visé.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La cinquième adaptation qu'il est prévu d'apporter au système de fixation du prix des médicaments montre clairement que le système actuel n'est plus adapté et qu'il ne tient pas compte de la situation des entreprises qui produisent en Suisse et essentiellement pour le marché suisse. Dans sa réponse à la question 15.5155 de l'heure des questions, le Conseil fédéral a indiqué qu'il avait pris connaissance de l'avis exprimé par les PME pharmaceutiques lors de l'audition relative à la modification des ordonnances régissant la fixation du prix des médicaments et que le plan directeur \"Mesures de la Confédération afin de renforcer la recherche et la technologie biomédicales\" tenait compte de leurs besoins.</p><p>1. Comment le Conseil fédéral a-t-il tenu compte dans le nouveau projet de modification des ordonnances précitées - qui doit bientôt être adopté - de la situation des nombreuses PME pharmaceutiques qui produisent en Suisse pour le marché suisse et plus précisément de quelles demandes faites par celles-ci lors de l'audition a-t-il tenu compte?</p><p>2. Quelles mesures concrètes peut-on envisager pour garantir que les prix sont déterminés de manière équitable pour les entreprises qui produisent en Suisse et qui doivent acquitter l'ensemble de leurs coûts de production en Suisse, puisqu'une comparaison des prix avec l'étranger n'est pas pertinente pour elles?</p><p>3. Quelles mesures concrètes le Conseil fédéral peut-il envisager pour prévenir la fermeture ou la délocalisation à l'étranger des PME pharmaceutiques et la perte d'emplois qui en résulterait?</p><p>4. Dans quelle mesure le plan directeur précité traite-t-il des besoins des PME pharmaceutiques en Suisse et sous quelle forme le projet de révision du système de fixation du prix des médicaments en a-t-il été influencé?</p><p>5. Le Conseil fédéral est-il disposé à examiner l'introduction d'un nouveau système de fixation du prix des médicaments délivrés sur ordonnance qui soit fondé sur la concurrence et le principe de la liberté des prix et qui ne soit que peu encadré par l'Etat?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Prix des médicaments. Apporter d'urgence des modifications au système"
    }
  ],
  "title": "Prix des médicaments. Apporter d'urgence des modifications au système"
}