{
  "id": 20153063,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2654,
      "gender": "m",
      "id": 1318,
      "name": "Schelbert Louis",
      "officialDenomination": "Schelbert"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-03-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-06-12T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1425510000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3063",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Con l'affermarsi del concetto di prodotto interno lordo (PIL) si è diffusa anche l'illusione che la sua crescita possa risolvere tutti i problemi economici, politici e sociali. Il PIL, per contro, fornisce solo una visione parziale della situazione economica, sociale e ambientale e non è uno strumento adeguato come norma generale per quantificare il benessere. </p><p>Come è noto, il PIL è una misura imprecisa e incompleta: per esempio considera il risanamento dei siti contaminati, la protezione dell'aria o le ricostruzioni in seguito a catastrofi, ma non calcola il valore aggiunto del lavoro domestico o delle attività di volontariato. Gli indicatori del PIL, inoltre, non rilevano l'equilibrio ecologico o la coesione sociale di una comunità.</p><p>Una regola generale per la misurazione del benessere deve essere più ampia. Una visione completa del benessere comprende infatti anche la salute della popolazione, la qualità dell'ambiente, la sicurezza, la formazione e l'equità distributiva. Il Consiglio federale questo lo sa bene, come dimostrano l'incarico in materia di economia verde con la \"valutazione globale del benessere\" e il sistema di indicatori della banca dati MONET.</p><p>Non è invece chiaro come il Consiglio federale e l'amministrazione federale tengano conto di questi indicatori al di fuori della politica ambientale e come intendano tenerli in considerazione in futuro, in particolare per quanto riguarda la politica economica e la politica finanziaria. Un rapporto può servire a fare chiarezza.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel suo parere in risposta al postulato Hêche 14.3578, \"Qualità di vita e benessere. Qual è l'efficacia delle politiche pubbliche e delle attività della Confederazione?\", il Consiglio federale ha proposto di redigere un rapporto essenzialmente basato sul sistema d'informazione \"indicatori complementari al PIL/valutazione globale del benessere\", pubblicato il 15 dicembre 2014 dall'Ufficio federale di statistica.</p><p>In considerazione delle somiglianze tra i due postulati, il Consiglio federale è disposto a verificare come rispondere all'autore del presente postulato nel rapporto redatto in adempimento del postulato Hêche 14.3578. Questo implica che il rapporto dovrà comprendere anche capitoli specifici sulla politica economica e la politica finanziaria. Sarà tuttavia probabilmente difficile definire le ripercussioni del sistema d'informazione \"indicatori complementari al PIL/valutazione globale del benessere\" sulle attività della Confederazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di spiegare in un rapporto in che modo nella sua attività e in quella dell'amministrazione federale sono già presi in considerazione gli indici del benessere sviluppati negli ultimi anni e come se ne farà uso in futuro. Particolare interesse rivestono i settori diversi dalla politica ambientale, soprattutto la politica economica e la politica finanziaria. Nella misura del possibile devono essere coinvolti anche i cantoni.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Indice del benessere in Svizzera"
    }
  ],
  "title": "Indice del benessere in Svizzera"
}