{
  "id": 20153598,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2061,
      "gender": "f",
      "id": 466,
      "name": "Fetz Anita",
      "officialDenomination": "Fetz"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2015-06-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2015-12-17T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-08-12T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434492000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1450306800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3598",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Wer ein Festnetztelefon hat, kann heute vor seine Nummer ein Sternchen setzen lassen und damit signalisieren, dass Werbung unerwünscht ist. Unterdessen nimmt der \"Telefonterror\" (SRF 1, \"Espresso\" vom 15. Mai 2015) aber sogar auf Nummern von Mobiltelefonen zu - obwohl diese Nummern nicht in einem öffentlichen Verzeichnis aufgeführt sind. Werbeanrufe auf solche Nummern sollen deshalb grundsätzlich verboten werden.</p><p>Ausnahmen sollen zulässig sein für Mobiltelefon-Besitzerinnen und -Besitzer, die sich bewusst für Werbeanrufe entscheiden. Sie sollen sich in einem öffentlichen Werberegister eintragen dürfen, um Werbeanrufe zu erhalten. Für den Eintrag selbst sollen ausser der Aussicht auf künftige Werbeanrufe keinerlei Vorteile eingeräumt oder in Aussicht gestellt werden dürfen, damit sichergestellt ist, dass wirklich nur Telefonwerbung-Liebhaberinnen und -Liebhaber auf ihrem Mobiltelefon mit Telefonwerbung konfrontiert werden. Die Kosten für das Betreiben dieser Werbeliste soll die interessierte Branche tragen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Unerbetene Werbeanrufe werden von vielen Konsumentinnen und Konsumenten als lästig empfunden. Bei im Telefonbuch eingetragenen Nummern schützt der Sterneintrag gemäss Artikel 88 der Fernmeldediensteverordnung (SR 784.101.1) in Verbindung mit dem Verbot von Werbeanrufen auf Telefonnummern mit Sterneintrag in Artikel 3 Absatz 1 Buchstabe u des Bundesgesetzes gegen den unlauteren Wettbewerb (SR 241) vor unerwünschten Anrufen von rechtstreuen Werbenden. Werbeanrufe von Dritten auf Nummern mit Sterneintrag sind damit verboten, unabhängig davon, ob es sich um Festnetz- oder Mobilnummern handelt. Schlechter geschützt als Personen mit einem Sterneintrag sind damit diejenigen, die sich in keinem Verzeichnis eintragen lassen.</p><p>Der Bundesrat hat in seinem dritten Bericht zum Fernmeldemarkt vom 19. November 2014 bereits angekündigt, im Rahmen einer Vernehmlassungsvorlage zur Revision des Fernmeldegesetzes die neueste Entwicklung bei den unerwünschten Werbeanrufen zu berücksichtigen. Der Bundesrat plant, die Vernehmlassung zur Vorlage Ende 2015 zu eröffnen. Dabei wird er der in der Motion angesprochenen Problematik Rechnung tragen. Es sollen aber auch andere als die in der Motion vorgesehenen Massnahmen geprüft werden. Zudem ist eine Ungleichbehandlung von Festnetz- und Mobilnummern betreffend Werbeanrufe zu vermeiden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat legt einen Gesetzentwurf vor, mit dem Werbeanrufe auf Mobiltelefone grundsätzlich und unter Strafandrohung verboten werden. Verboten werden sollen auch Lockanrufe (ein- oder zweimaliges Läutenlassen in der Erwartung, die so kontaktierte Person rufe zurück). Ausnahmen soll es für Mobiltelefon-Besitzerinnen und -Besitzer geben können, die gerne Werbeanrufe erhalten. Diese Mobiltelefon-Besitzerinnen und -Besitzer sollen sich beispielsweise freiwillig in eine Pro-Werbe-Liste eintragen können. Für die Aufnahme der Nummer in diese Liste dürfen keinerlei Vorteile eingeräumt oder via Wettbewerb oder dergleichen in Aussicht gestellt werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Stopp dem Telefonterror. Allgemeines Verbot von Werbeanrufen auf Mobiltelefone"
    }
  ],
  "title": "Stopp dem Telefonterror. Allgemeines Verbot von Werbeanrufen auf Mobiltelefone"
}