{
  "id": 20153676,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;52;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3007,
      "gender": "m",
      "id": 4113,
      "name": "Tornare Manuel",
      "officialDenomination": "Tornare"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-06-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-08-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434578400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3676",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Bei den fünf bedeutendsten Obstarten der Schweiz (Apfel, Birne, Erdbeere, Zwetschge/Pflaume, Kirsche) wurde in einer Studie aus dem Jahre 2004 durch Agroscope überprüft, ob sich die Gehalte der wichtigsten Vitamine und Mineralstoffe während der letzten Jahrzehnte veränderten. Dabei ergab sich, dass das heute erhältliche Obst im Grossen und Ganzen vergleichbare Gehalte an Vitaminen und Mineralstoffen aufweist. Früchte tragen somit weiterhin wesentlich zu einer gesunden Ernährung bei.</p><p>Unterschiede bei den Inhaltstoffen sind zu einem grossen Teil durch die Sorten bedingt. So zeichnen sich beispielsweise neuere Apfelsorten wie Maigold oder Jonagold im Vergleich mit alten Sorten (Bohnapfel, Glockenapfel) durch relativ hohe Vitamin-C-Gehalte aus. Einen deutlichen Einfluss auf die Inhaltstoffe haben auch die Entwicklungen bei der Lagertechnik. Neben der Temperatur- und Luftfeuchtigkeitsregulierung ist ab etwa 1960 auch das Kontrollieren der Atmosphäre im Lagerraum von Bedeutung: Bei niedriger Temperatur, hoher Luftfeuchtigkeit und gesenktem Sauerstoff- sowie erhöhtem Kohlendioxidgehalt bleiben die Früchte länger frisch. Die natürlichen Reife- und Alterungsprozesse in den geernteten Äpfeln und Birnen werden dadurch verzögert, was sich positiv auf die Gehalte vieler wichtiger Inhaltstoffe auswirkt. Während der Gehalt an Vitamin C in einem Lager mit kontrollierter Atmosphäre auch nach fünf Monaten praktisch unverändert bleibt, sinkt er bei Lagerung im einfachen Kühllager in der gleichen Zeit um bis zu 70 Prozent. Bei den bis etwa 1950 üblichen Naturlagern war dieser Abbau noch grösser.</p><p>Das Produkt Smart Fresh mit dem Wirkstoff MCP wird weltweit bei der Lagerung von Obst eingesetzt. In der Schweiz ist es bei Äpfeln und Birnen seit Herbst 2005 zur Reifeverzögerung bewilligt. In Lagerversuchen von Agroscope mit Tafeläpfeln wurde festgestellt, dass mit der Anwendung von MCP bei vielen Apfelsorten die Fruchtfleischfestigkeit sowie die Zucker- und Säuregehalte über Monate fast baumfrisch erhalten bleiben. So ist es möglich, dass Schweizer Äpfel während des ganzen Jahres in hoher Qualität verfügbar sind.</p><p>1. Pflanzenschutzmittel werden bei der Zulassung eingehend nach internationalen Richtlinien auf Risiken für die menschliche Gesundheit und für die Umwelt geprüft. Pflanzenschutzmittel werden nur zugelassen, wenn ihre vorschriftsgemässe Anwendung keine schädlichen Auswirkungen auf die Gesundheit von Menschen und keine unannehmbaren Risiken für die Umwelt mit sich bringt. In der Schweiz erfüllen praktisch alle Obstproduzenten die Anforderungen des ökologischen Leistungsnachweises gemäss Artikel 70a des Landwirtschaftsgesetzes. Diese verlangen die Berücksichtigung vorbeugender Massnahmen und natürlicher Regulationsmechanismen gemäss den Prinzipien der integrierten Produktion. Ein geringer Teil des Obstes wird nach den strengeren Richtlinien des biologischen Landbaus produziert. Massnahmen werden getroffen, wenn die Vorschriften nicht eingehalten werden (z. B. Kürzung der Direktzahlungen). Eine weitere Reduktion der Risiken bei der Anwendung von Pflanzenschutzmitteln ist möglich. Der sich in Erarbeitung befindende Aktionsplan zur Risikoreduktion und nachhaltigen Anwendung von Pflanzenschutzmitteln wird zusätzliche Massnahmen zur Reduktion der Risiken für Mensch und Umwelt beinhalten.</p><p>2. Die Effekte von Smart Fresh auf die Apfelqualität sind hinreichend bekannt und wurden durch die Forschungsanstalt Agroscope untersucht. Weitere Untersuchungen in diesem Bereich sind nicht nötig.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Apfel gehört zu den Lieblingsfrüchten in der Schweiz. Die Schweizer Bevölkerung mag den Biss in knackige Äpfel genauso wie den Apfelsaft. Aufgrund dieser Konsumfreude haben Produktionsbetriebe vor ungefähr dreissig Jahren damit begonnen, die Produktionstechniken anzupassen. Oft ist es Massenproduktion, die mehr scheinbare als tatsächliche Qualität hervorbringt, und oft geht sie auf Kosten der Gesundheit von Konsumentinnen und Konsumenten sowie der Beschäftigten in der Produktion. In der Schweiz werden sehr viele Pestizide eingesetzt, gemäss Greenpeace regelrechte Cocktails. Ist dieser massive Einsatz darauf zurückzuführen, dass die Kundschaft immer rundere, rötere, festere Äpfel wünscht, die praktisch das ganze Jahr über perfekt sind? In 50 Prozent der Fälle wird Smart Fresh angewandt, ein Verfahren, das die Haltbarkeit von Äpfeln um zwölf Monate verlängert. Es wurde vom Chemieriesen Dow Chemical entwickelt. In einer unabhängigen australischen Studie (und seither auch in anderen) wurde nachgewiesen, dass der Anteil der Vitamine C und A sowie der Anteil von Antioxidantien und Polyphenolen - Nährstoffe zur Bekämpfung von Krebs und Cholesterol - drastisch sinkt. Aus einer amerikanischen und europäischen Studie geht hervor, dass der Apfel von heute in Europa und in Amerika zwanzigmal weniger Vitamine hat als noch 1950! Natürlich werden diese Tatsachen von pseudowissenschaftlichen Institutionen, die bezahlt sind oder Chemiekonzernen oder Produktionsbetrieben direkt angehören, durch die Publikation gegenteiliger Informationen widerlegt, dies zum Leidwesen unserer Gesundheit.</p><p>Ich bitte den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Gedenkt der Bundesrat, Massnahmen zu ergreifen, damit der übermässige Einsatz von Pestiziden in der Apfelproduktion verboten und damit die Gesundheit der Bevölkerung geschützt wird?</p><p>2. Gedenkt der Bundesrat, eine unabhängige wissenschaftliche Institution zu beauftragen, die Auswirkungen von Smart Fresh auf die Qualität von Schweizer Äpfeln und von importierten Äpfeln zu untersuchen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Der Schweizer Apfel. Masse statt Klasse?"
    }
  ],
  "title": "Der Schweizer Apfel. Masse statt Klasse?"
}