{
  "id": 20151001,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1211;08",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-03-03T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-05-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1425337200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1431468000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-05-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "15.1001",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Constituant une violation des droits humains, les mutilations génitales féminines (MGF) sont condamnées par le Conseil fédéral. Depuis 2003, la Confédération s'engage contre cette pratique en proposant des mesures de sensibilisation et de prévention dans le cadre du Programme national Migration et santé. L'Office fédéral de la santé publique et le Secrétariat d'Etat aux migrations financent depuis 2006 un service de médiation Prévention contre l'excision des filles, géré par Caritas Suisse. Ils soutiennent également différentes mesures développées dans les domaines de l'information, de la mise en réseau et du transfert de connaissances. Début 2012, un groupe de travail national contre les mutilations génitales féminines (GT MGF) a été institué à l'initiative des deux offices, dans l'objectif de regrouper les mesures mises en place par les différents acteurs (services fédéraux et organisations non gouvernementales), de les coordonner et de générer ainsi des connaissances sur cette thématique.</p><p>Du fait de l'immigration de personnes en provenance de pays où la prévalence des mutilations génitales féminines est élevée, la Suisse est de plus en plus confrontée à cette problématique. Un phénomène qui va s'accentuer dans les années à venir, en raison du nombre croissant de demandes d'asile déposées actuellement à partir des pays concernés. Le Conseil fédéral reconnaît la nécessité de poursuivre les efforts dans ce domaine ainsi que sa responsabilité découlant des engagements qu'il a pris sur le plan international et de la base légale de notre pays; il est disposé à poursuivre son engagement contre les mutilations génitales féminines de manière durable.</p><p>Dans le cadre de la rédaction d'un rapport concernant les mesures mises en place ces dernières années, notamment en réponse à la motion Bernasconi 05.3235, \"Mutilations sexuelles féminines. Mesures de sensibilisation et de prévention\", on étudie actuellement l'orientation à donner aux mesures supplémentaires ainsi que les compétences pour leur mise en oeuvre. Ces nouvelles mesures visent à soutenir tous les professionnels impliqués (santé, travail social, éducation, justice et police, migration, intégration, asile et protection de l'enfance) lors de leurs contacts avec les jeunes filles et les femmes concernées ou menacées par cette forme de violence. La Confédération pourra, pour la mise en oeuvre de ces mesures, s'appuyer sur les compétences spécialisées des organisations non gouvernementales.</p><p>2. Le Conseil fédéral prendra connaissance du rapport en question cette année encore, avant la pause estivale, et décidera alors de la suite des travaux.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les 21 et 22 janvier 2015, le gouvernement suisse a informé le Comité des droits de l'enfant, organe de l'ONU à Genève, de la mise en oeuvre de la Convention relative aux droits de l'enfant en Suisse. Les sujets traités comprenaient la problématique des mutilations génitales féminines (MGF), dont sont victimes de jeunes filles en Suisse, ainsi que les mesures de soutien et de protection prises par la Confédération à leur égard.</p><p>En 2012, un nouvel article du Code pénal réglant la question de la mutilation d'organes génitaux féminins est entré en vigueur. Dès lors, il est grand temps de renforcer les mesures de prévention et de sensibilisation afin que les femmes et les filles qui sont victimes de MGF bénéficient du soutien dont elles ont besoin et que les filles potentiellement exposées à cette pratique soient mieux protégées.</p><p>La Confédération et les cantons, tout comme les grandes villes, doivent mettre à disposition davantage de ressources financières et humaines pour défendre cette cause.</p><p>1. En matière de MGF, le Conseil fédéral pense-t-il continuer à agir selon les recommandations du Comité des droits de l'enfant?</p><p>2. Dans quel délai?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Tolérance zéro à l'égard des MGF"
    }
  ],
  "title": "Tolérance zéro à l'égard des MGF"
}