{
  "id": 20153412,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2679,
      "gender": "f",
      "id": 3876,
      "name": "Estermann Yvette",
      "officialDenomination": "Estermann"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-05-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4918"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-08-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1430776800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3412",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat kann die einleitenden Beobachtungen der Interpellantin nicht vollkommen teilen. In der Tat hat die Zahl der in der Schweiz gestellten Asylgesuche 2014 gegenüber dem Vorjahr um rund 11 Prozent zugenommen. Gleichzeitig stieg in Europa die Zahl der registrierten Asylgesuche gegenüber dem Vorjahr um rund 35 Prozent. Die Zunahme der Gesuche in der Schweiz fiel im Vergleich zu Gesamteuropa somit tiefer aus. Betrug der Anteil der Schweiz an den europaweit gestellten Asylgesuchen 2012 zudem noch 8,2 Prozent, so beträgt er 2014 nur noch 3,8 Prozent. Dies ist der niedrigste Wert der letzten 15 Jahre.</p><p>Mit der Neustrukturierung des Asylbereichs verfolgt der Bundesrat das Ziel, die Asylverfahren rascher und gleichzeitig fair abzuwickeln. So sollen künftig 60 Prozent aller Asylverfahren innerhalb von maximal 140 Tagen rechtskräftig entschieden und vollzogen werden. Die Wirksamkeit dieser neuen Asylverfahren wird seit dem 6. Januar 2014 in einer Testphase im neuen Verfahrenszentrum in Zürich geprüft. Erste Zwischenergebnisse der Evaluation zur Periode vom 1. Januar bis zum 31. Oktober 2014 zeigen, dass mit den neuen Verfahren im untersuchten Zeitraum eine Verfahrensbeschleunigung erzielt werden konnte. Bezüglich der von der Interpellantin vorgebrachten hohen Kriminalitätsrate im Asylbereich gilt es zu vermerken, dass die Zahl der wegen Widerhandlungen gegen das Strafgesetzbuch beschuldigten Personen aus dem Asylbereich 2014 den tiefsten Stand seit 2009 erreichte. Gegenüber dem Vorjahr wurde ein deutlicher Rückgang von rund 31 Prozent verzeichnet.</p><p>Die steigende Anzahl an Flüchtlingen und Vertriebenen, die tragischen Schiffsunglücke auf den Weltmeeren sowie die skrupellosen Aktivitäten von Schlepperbanden sind besorgniserregend. Nach Schätzungen des UN-Hochkommissariates für Flüchtlinge (UNHCR) befanden sich Ende 2014 weltweit über 52 Millionen Menschen auf der Flucht. Etwa 16 Millionen dieser Vertriebenen dürften die Flüchtlingseigenschaft im Sinne der Genfer Flüchtlingskonvention von 1951 erfüllen. Rund 86 Prozent dieser Personen finden Schutz in Entwicklungsländern. Der Bundesrat erachtet es daher als vordringlich, diesen Menschen durch humanitäre Hilfe vor Ort möglichst schnell einen wirksamen Schutz zu gewähren und die Erstaufnahmeländer und Transitländer bei der Bewältigung der Aufnahme und Unterbringung von Flüchtlingen und Vertriebenen zu unterstützen. In diesem Zusammenhang engagiert sich die Schweiz beispielsweise im Mittleren Osten und im Horn von Afrika im Rahmen ihrer Programme zur Stärkung des Schutzes von Flüchtlingen in den Herkunftsregionen. So kann sie nachhaltige Lösungen erarbeiten und der gefährlichen Weiterwanderung vorbeugen. In den Transitzonen im Mittelmeerraum, insbesondere Nordafrika, setzt sich die Schweiz für die Betreuung und einen verbesserten Schutz vor Ort sowie für ein nachhaltiges staatliches Management von Migrationsbewegungen ein und unterstützt die freiwillige Rückkehr in die Herkunftsländer.</p><p>Der Bundesrat ist allerdings weiterhin gewillt, gemäss den Verpflichtungen der Flüchtlingskonvention Schutzsuchenden den Zugang zu einem fairen Asylverfahren zu gewähren und Personen, deren Leben oder Freiheit bei einer Wegweisung aufgrund ihrer Rasse, Religion, Staatszugehörigkeit, ihrer Zugehörigkeit zu einer bestimmten sozialen Gruppe oder ihrer politischen Anschauungen gefährdet wäre. Darüber hinaus ist festzuhalten, dass Asylsuchende, die bei der Einreichung ihres Asylgesuchs nicht zu erkennen geben, dass sie die Schweiz um Schutz vor Verfolgung nachsuchen, sondern ausschliesslich wirtschaftliche oder medizinische Gründe geltend machen, einen sogenannten Nichteintretensentscheid erhalten und die Schweiz ohne Prüfung der Flüchtlingseigenschaft verlassen müssen (Art. 31a des Asylgesetzes). Unbegründete Asylgesuche werden in beschleunigten Verfahren (48-Stunden-, Fast-Track- und Dublin-Mehrfachgesuchsverfahren) rasch entschieden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Wie oft vor einer Session erreichen mich viele Fragen und Bemerkungen aus der Bevölkerung. Seit einiger Zeit wiederholt sich immer wieder ein Thema: die schweizerische Asylpolitik.</p><p>Niemand ist zufrieden: Die Kosten steigen, die Gesuche nehmen tendenziell zu, die Wartefristen sind lang, die Verfahren kompliziert, die Kriminalität der Asylanten ist hoch. Zudem gibt es immer mehr Schlepperbanden und Unfälle auf der Flucht der Asylsuchenden auf den Weltmeeren, und die Akzeptanz von Flüchtlingen aus fremden Kulturen ist gering.</p><p>Bezogen auf die Fläche und die Einwohnerzahl belegt die Schweiz weltweit einen Spitzenplatz bezüglich Aufnahme von Flüchtlingen. Sie kann aber bei bestem Willen nicht die \"ganze Welt\" bei sich aufnehmen. Die Attraktivität unseres Landes als Asylland muss radikal gesenkt werden! Damit senkt man die Anzahl der Toten, und die Bevölkerung kann endlich aufatmen.</p><p>Das Problem kann nicht mit kosmetischen Korrekturen gelöst werden, sondern es braucht eine radikale Reform der ganzen Asylpolitik, einen eigentlichen Paradigmenwechsel! Was ist zu tun?</p><p>1. Hat sich der Bundesrat überlegt, wie es wäre, dass jeder Kontinent bzw. jeder Kulturkreis seine Asylprobleme grundsätzlich selber löst? Die Afrikaner bleiben in Afrika, die Asiaten in Asien, die Lateinamerikaner in Lateinamerika. Dafür unterstützen die \"reichen\" Länder die Asylanten in armen Ländern noch viel grosszügiger als bis jetzt, nur vor Ort. In der Schweiz wären dann keine Wirtschaftsflüchtlinge mehr aufzunehmen. Eine Aufnahme in der Schweiz wäre eher eine Ausnahme.</p><p>2. Denkt der Bundesrat nicht, dass es von Vorteil wäre, wenn die Flüchtlinge nicht mehr aus ihrem Kulturkreis herausgerissen würden? Damit würde auch den Schlepperbanden und dem Menschenhandel weitgehend das Handwerk gelegt. Die tragischen Unglücksfälle mit häufig vielen Toten würden ausbleiben.</p><p>3. Wenn die Schweiz gleich viel Geld wie bisher für den Asylbereich ausgäbe, würde nicht die Hilfe effektiv vervielfacht, weil für einen Franken vor Ort viel mehr gemacht werden könnte als jetzt in der teuren Schweiz?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Notwendiger Paradigmenwechsel in der Asylpolitik (1)"
    }
  ],
  "title": "Notwendiger Paradigmenwechsel in der Asylpolitik (1)"
}