{
  "id": 20155244,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;1211;1216",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-06-02T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-06-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1433196000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1433714400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-08T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.5244",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Bei dem Fall, den Sie ansprechen, handelt es sich um eine internationale Kindesentführung gemäss Haager Kindesentführungsübereinkommen. Klassischerweise geht es dabei darum, dass ein Kind durch einen Elternteil gegen den Willen des anderen Elternteils ins Ausland verbracht oder dort beispielsweise nach den Ferien zurückbehalten wird.</p><p>Dieser Grundsachverhalt liegt auch dem aktuellen Kindesentführungsfall im Kanton Aargau zugrunde. Es handelt sich vorliegend um einen schwierigen und sicher hochemotionalen Fall, der mittlerweile Gegenstand von mehreren Gerichtsverfahren ist. Nebst dem zivilrechtlichen Verfahren im Rahmen des Haager Kindesentführungsübereinkommens berichten die Medien auch über laufende Strafverfahren gegen die beteiligten Personen.</p><p>Frau Feri, Sie stellen zahlreiche Detailfragen zu diesem Fall. Für deren Beantwortung ist aber die Kenntnis sämtlicher Einzelheiten notwendig. Da mir diese jedoch nicht bekannt sind, kann ich Ihnen Ihre Fragen nicht beantworten. Die Komplexität des Falles dürfte auch weit grösser sein, als den Medienberichten zu entnehmen ist. Ich kann Ihnen einzig versichern, dass das Bundesamt für Justiz und die Schweizer Gerichte sowohl durch das nationale wie auch durch das internationale Recht gebunden sind, was die Berücksichtigung des übergeordneten Kindeswohls und die Rolle des Kindes im Verfahren im Allgemeinen betrifft.</p><p>Ich möchte zudem hervorheben, dass das Bundesgesetz über internationale Kindesentführung den Entscheid über die Rückführung und sämtliche damit zusammenhängenden Anordnungen in die Kompetenz des oberen kantonalen Gerichtes und in zweiter und letzter Instanz in diejenige des Bundesgerichtes legt. Als Verwaltungsbehörde hat das Bundesamt für Justiz auf die Gerichtspraxis keinen Einfluss. Das Bundesamt für Justiz nutzt aber anderweitige Möglichkeiten, um dem Willen des Gesetzgebers Nachachtung zu verschaffen: 2010, 2012 und 2014 organisierte es einen Erfahrungsaustausch für Gerichte, Behörden und Fachpersonen, die mit Rückführungsgesuchen befasst sind. Dabei wird die aktuelle Gerichtspraxis offen diskutiert. Im Übrigen verweist der Bundesrat auf seine Antwort auf das Postulat 15.3190, an der er vollumfänglich festhält. Eine Evaluation des Bundesgesetzes über internationale Kindesentführungen ist zum jetzigen Zeitpunkt nicht angezeigt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>- Wer oder welche Institution, staatlich oder privat, definiert in der heutigen Zeit, welche Gebiete in der Welt als Kriegsgebiet deklariert werden?</p><p>Im Falle der Uno passiert dies nur, wenn sie selber eingreifen. Das renommierte Heidelberger Institut für Konfliktforschung hat Mexiko deutlich als Kriegszone deklariert, nebst mehreren anderen Forschungsinstituten.</p><p>- Hat das Bundesamt für Justiz (Zentralstelle bei Kindesentführungen) zu den nötigen Abklärungen etwas beigetragen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kindesentführung im Kanton Aargau. Situation in Mexiko"
    }
  ],
  "title": "Kindesentführung im Kanton Aargau. Situation in Mexiko"
}