{
  "id": 20151031,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;48",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2147,
      "gender": "m",
      "id": 173,
      "name": "Reimann Maximilian",
      "officialDenomination": "Reimann Maximilian"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-05-04T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4918"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-07-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1430690400000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1435701600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-07-01T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "15.1031",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Bundesamt für Strassen (Astra) führt das Strassenverkehrsunfall-Register, in welchem die von der Polizei anlässlich eines Unfalls erhobenen Daten erfasst werden. Gestützt darauf erstellt das Astra halbjährlich eine standardisierte Strassenverkehrsunfall-Statistik und publiziert diese unter <a  href=\"http://www.unfalldaten.ch\">www.unfalldaten.ch</a>.</p><p>Zu den einzelnen Fragen nimmt der Bundesrat wie folgt Stellung:</p><p>1. Die detaillierten Zahlen zu den von der Polizei seit 2011 erfassten Strassenverkehrsunfällen sind in der nachfolgenden Tabelle ersichtlich.</p><p>Tabelle</p><p>2. Detaillierte Aussagen zu den Unfallverursachern, aufgeschlüsselt nach den zur Diskussion stehenden Alterskategorien, sind in der nachfolgenden Tabelle ersichtlich. Bei der Festlegung des Unfallverursachers handelt es sich um eine Beurteilung des unfallerfassenden Polizisten vor Ort.</p><p>Tabelle</p><p>3. Personenwagenlenker mit Wohnsitz im Ausland verursachen pro Jahr rund 6 Prozent aller Unfälle mit Personenschaden. Dabei verursachen die 70- bis 80-Jährigen 0,3 Prozent, die über 80-Jährigen 0,1 Prozent und die unter 25-Jährigen 0,7 Prozent aller Unfälle mit Personenschaden.</p><p>4. Die Fahrleistung im privaten Personenverkehr hat 2013 im Vergleich zu 2011 um 3,7 Prozent zugenommen (Quelle Bundesamt für Statistik). Die Zahlen für das Jahr 2014 sind noch nicht verfügbar.</p><p>5. Gemäss Mikrozensus Mobilität und Verkehr 2010 (Quelle BFS/Bundesamt für Raumentwicklung) befinden sich jeweils rund 8 Prozent aller ausgegebenen Führerausweise für Personenwagen im Besitz von Personen der Altersgruppe der 70- bis 80-Jährigen bzw. von Personen, die unter 25 Jahre alt sind. Über 80-Jährige besitzen rund 2 Prozent aller Führerausweise. Über die Gesamtzahl der in der Schweiz ausgegebenen kantonalen Führerausweise führt der Bund keine Statistik.</p><p>Die Vorstösse mit Tabellen und Grafiken können heruntergeladen werden unter: Ratsbetrieb / Curia Vista / Vorstösse mit Tabellen und Grafiken, die in der Geschäftsdatenbank nicht abgebildet werden können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In der \"Sonntags-Zeitung\" vom 3. Mai 2015 wird in einem mit \"Senioren-Unfälle erreichen Rekordhoch\" betitelten Artikel ausgeführt: \"Im letzten Jahr verursachten betagte Autofahrer 4500 Unfälle. Sie führten zu 413 Schwerverletzten und 45 Toten. Das zeigt eine Auswertung von 210 000 Unfällen.\" Da auch das Bundesamt für Strassen im Artikel zu Wort kommt, ist davon auszugehen, dass es über das entsprechende statistische Zahlenmaterial verfügt, zumindest ab dem im erwähnten Artikel zum Ausgangspunkt genommenen Jahr 2011.</p><p>Kaum nachvollziehbar ist das im Artikel erwähnte Verhältnis von insgesamt 210 000 ausgewerteten Unfällen zu 4500 Unfällen mit betagten Verursachern im letzten Jahr. Deshalb bitte ich den Bundesrat um Aufklärung über diesen \"Zahlensalat\", d. h. um Einblick ins amtliche Zahlenmaterial unter der Beantwortung folgender konkreter Fragen, wenn möglich gesondert nach Jahresstatistiken von 2011, 2012, 2013 und 2014:</p><p>1. Wie viele Strassenverkehrsunfälle ereigneten sich seit 2011 jährlich in der Schweiz und wie viele Tote und Verletzte hatten sie zur Folge?</p><p>2. Wie viele dieser Unfälle wurden verursacht von Lenkern der Alterskategorie 70 bis 80 Jahre, wie viele von über 80-Jährigen, wie viele von unter 25-Jährigen?</p><p>3. Welcher Anteil an dieser Unfallstatistik wurde verursacht durch Lenker mit Wohnsitz im Ausland?</p><p>4. Um wie viele Prozente hat das Strassenverkehrsvolumen in der Schweiz seit 2011 zugenommen?</p><p>5. Wie viele kantonale Führerausweise sind ausgegeben und wie viele davon entfallen auf die Alterskategorien der unter 25-Jährigen, der 70- bis 80-Jährigen sowie der über 80-Jährigen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Amtliche Zahlen zur Unfallstatistik auf Schweizer Strassen im Allgemeinen und von Autofahrern über 70 bzw. über 80 Jahren im Besonderen"
    }
  ],
  "title": "Amtliche Zahlen zur Unfallstatistik auf Schweizer Strassen im Allgemeinen und von Autofahrern über 70 bzw. über 80 Jahren im Besonderen"
}