{
  "id": 20153440,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2584,
      "gender": "m",
      "id": 1135,
      "name": "Amstutz Adrian",
      "officialDenomination": "Amstutz"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-05-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4918"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-07-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1430863200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3440",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Come già indicato al punto 5 della risposta all'interpellanza Keller Peter 14.3790 del 24 settembre 2014, visto che la competenza in materia di aiuto sociale spetta ai cantoni e che il sistema d'indennizzo si fonda su una base forfetaria, attualmente il Consiglio federale può indicare soltanto i sussidi versati ai cantoni, ma non le prestazioni effettivamente erogate da questi ultimi. Per l'anno contabile 2016 si prevede di reimpostare la statistica dell'aiuto sociale per le persone del settore dell'asilo e dei rifugiati - le cui spese la Confederazione rimborsa ai cantoni sotto forma di importi forfetari - integrandola alla statistica svizzera dell'aiuto sociale dell'Ufficio federale di statistica e rilevandola secondo il medesimo metodo. Come novità, è previsto un rilevamento per l'intero settore su tutto l'anno contabile. Tale unificazione permetterà di comparare i risultati dei diversi gruppi di riferimento e determinare, a partire dal 2017, il volume totale dei costi di aiuto sociale nei cantoni. Sarà pure possibile fornire indicazioni sui costi totali per i rifugiati e le persone ammesse provvisoriamente, di competenza dei cantoni.</p><p>2. Nella risposta all'interpellanza Keller Peter 13.3232 del 22 marzo 2013, il Consiglio federale ha fornito indicazioni relative ai costi, assicurando in tal modo l'attuale trasparenza. Le informazioni fornite non si fondano su un calcolo esatto, ma pur sempre su una stima realistica dei costi basata sulla statistica finanziaria della Svizzera (finanze pubbliche della Svizzera, Amministrazione federale delle finanze). Una statistica che fornisca informazioni su tutti questi costi andrebbe creata ex novo insieme ai cantoni e potrebbe essere realizzata soltanto impiegando considerevoli risorse finanziarie e umane. Il Consiglio federale ritiene che il valore aggiunto apportato non giustificherebbe queste spese supplementari.</p><p>3./4. In occasione della seconda conferenza nazionale sull'asilo del 28 marzo 2014, i competenti responsabili governativi hanno deciso all'unanimità di mantenere in linea di massima l'attuale sistema di finanziamento e di allestire un monitoraggio in vista dell'introduzione del riassetto del settore. L'obiettivo del monitoraggio è illustrare eventuali effetti indesiderati su singoli cantoni o comuni d'ubicazione nonché l'eventuale necessità di adottare modifiche in materia di competenza, sistema di finanziamento o modello di compensazione. Nell'ambito del monitoraggio è previsto di analizzare anche i temi indicati dall'autore dell'interpellanza. Spetta peraltro ai cantoni definire l'assetto di un'eventuale adeguata compensazione intracantonale degli oneri per quanto concerne le spese sostenute dai comuni.</p><p>5. In virtù della legge sulla statistica federale (LStat; RS 431.01) il Consiglio federale può ordinare le rilevazioni necessarie e disciplinare l'esecuzione concreta nell'allegato all'ordinanza sulle rilevazioni statistiche (RS 431.012.1). In particolare, stabilisce in che misura cantoni e comuni partecipano all'esecuzione (art. 7 LStat).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Rappresentanti dell'UDC hanno chiesto a più riprese di fare trasparenza in merito ai costi complessivi cagionati a Confederazione, cantoni e comuni da rifugiati e persone del settore dell'asilo. Finora il Consiglio federale si è sempre trincerato dietro l'assenza di statistiche. Sembra mancare la volontà politica di esigere dai comuni e dai cantoni i dati necessari e di allestire le statistiche auspicate. In tale ottica si pongono i quesiti seguenti:</p><p>1. Secondo la risposta all'interpellanza Keller Peter 14.3790, \"Quanto elevata è la dipendenza dall'aiuto sociale dei rifugiati e delle persone ammesse provvisoriamente?\", la Confederazione non dispone di dati sui costi complessivi cagionati in ambito sociale dalle persone del settore dell'asilo. Il Consiglio federale è disposto a rilevare tali dati? In caso contrario, perché no?</p><p>2. Secondo la risposta all'interpellanza Keller Peter 13.3232, \"Perseguimento penale di richiedenti l'asilo criminali. Trasparenza dei costi\", a causa dell'assenza di statistiche la Confederazione non dispone di dati sui costi causati dalle persone del settore dell'asilo in sede di perseguimento penale (indagine, Ministero pubblico, tribunale, esecuzione). Il Consiglio federale è disposto a rilevare tali dati? In caso contrario, perché no?</p><p>3. Il Consiglio federale è disposto a rilevare tramite sondaggio i costi (non indennizzati dalla SEM) sostenuti dai cantoni nel settore scolastico nonché nell'ambito delle spese di cura, dei progetti d'integrazione, delle misure di accompagnamento familiare, delle autorità di protezione degli adulti e dei minori e di altri provvedimenti in favore dei richiedenti l'asilo, delle persone ammesse provvisoriamente e dei rifugiati riconosciuti? In caso negativo, perché no?</p><p>4. Secondo l'articolo 88 LAsi la Confederazione indennizza i comuni e i cantoni con una somma forfetaria nei primi cinque anni dal deposito della domanda d'asilo. In seguito, i cantoni e i comuni devono sostenere da soli questi elevati costi. Nei prossimi anni i comuni dovranno far fronte a un aumento massiccio delle spese a causa dell'aumento del numero di persone in procedura d'asilo (in particolare delle persone ammesse provvisoriamente), delle elevate spese di cura, dei costi per l'insegnamento specializzato nonché della dipendenza di queste persone dall'aiuto sociale. Il Consiglio federale è consapevole di questo crescente onere per i comuni? Quali provvedimenti intende adottare per sgravarli?</p><p>5. Per rilevare tali dati occorre una base legale? In caso affermativo, di che tipo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Pubblicare finalmente i costi complessivi nel settore dell'asilo"
    }
  ],
  "title": "Pubblicare finalmente i costi complessivi nel settore dell'asilo"
}