{
  "id": 20153040,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2670,
      "gender": "m",
      "id": 3867,
      "name": "Aebi Andreas",
      "officialDenomination": "Aebi Andreas"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-03-04T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-05-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1425423600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3040",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Dall'autunno 2014 è in atto una forte pressione sul prezzo alla produzione del latte. I produttori hanno dovuto incassare notevoli ribassi in particolare per il latte di latteria. I prezzi sono scesi ulteriormente anche nei primi mesi del 2015. Inoltre, con la PA 2014-2017 gran parte delle aziende dedite alla produzione lattiera ha perso pagamenti diretti. Per questi motivi le condizioni economiche delle aziende dell'economia lattiera sono estremamente difficili.</p><p>I prezzi alla produzione subiscono la pressione non soltanto dei bassi prezzi sui mercati lattieri internazionali bensì anche dell'eccessiva quantità di latte presente sul mercato svizzero. Finora le misure dell'Interprofessione Latte e quelle adottate dalla categoria non hanno consentito - eventualmente a causa di un'applicazione lacunosa - di stabilizzare il mercato lattiero.</p><p>Va inoltre osservato che il 1° aprile 2015 l'UE abolirà le quote latte. In vista di tale scadenza la quantità di latte nell'UE è aumentata considerevolmente. L'abolizione delle quote nell'UE comporterà probabilmente un ulteriore incremento dei quantitativi di latte nell'UE che potrebbe avere ripercussioni anche sul nostro mercato a causa della stretta correlazione tra i mercati lattieri della Svizzera e dell'UE.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Sul piano internazionale e su quello svizzero, negli ultimi anni il mercato lattiero è stato caratterizzato da forti fluttuazioni dei prezzi. Nel 2012 il prezzo alla produzione del latte svizzero ha toccato mediamente il livello minimo di 60.46 centesimi il chilogrammo, per poi tornare a crescere e segnare, nel 2014, un valore comparativamente alto, pari a 66.90 centesimi il chilogrammo. Dall'autunno 2014 i prezzi del latte in Svizzera risentono della pressione generata dall'elevato volume delle forniture di latte e dai minori prezzi dei prodotti lattieri a livello internazionale. In seguito all'abolizione del cambio fisso con l'euro, il 15 gennaio scorso, questa pressione si è intensificata ulteriormente. Nel marzo 2015 il prezzo del latte svizzero ammontava a 57.13 centesimi il chilogrammo, quello alla produzione del latte industriale a 54.77 centesimi il chilogrammo. Il futuro andamento del prezzo del latte industriale dipende dai volumi di produzione, dall'evoluzione dei prezzi sui mercati lattieri internazionali e dal corso del cambio. Nel contesto internazionale i prezzi dei prodotti lattieri hanno già registrato una lieve ripresa e pertanto il Consiglio federale parte dal presupposto che anche in Svizzera i prezzi del latte segneranno un leggero rialzo entro fine 2015. Il Consiglio federale ha altresì proposto un aumento di al massimo 20 milioni di franchi dei fondi 2015 per la \"legge sul cioccolato\", che dovrebbe permettere di compensare meglio lo svantaggio di prezzo della materia prima per quanto concerne le componenti del latte.</p><p>2. Nel 2013 il reddito agricolo delle aziende produttrici di latte commerciale ammontava a 58 174 franchi, superando di 2542 franchi, ossia del 4,6 per cento, la media dell'ultimo quinquennio. I risultati definitivi dell'analisi centralizzata dei dati contabili per il 2014 saranno disponibili soltanto quest'autunno. Tuttavia, considerato che i prezzi (più di 5,6 per cento) così come i volumi di latte commercializzato (più di 3,3 per cento) sono aumentati rispetto al 2013, per il 2014 ci si attende un'ulteriore crescita del reddito agricolo di queste aziende. Con il postulato 15.3380, \"Prospettive sul mercato lattiero\", la CET-N incarica il Consiglio federale di presentare un rapporto che illustri, tra l'altro, la situazione economica e le prospettive sul mercato lattiero elvetico.</p><p>3. Nel 2012, l'Interprofessione Latte (IP Latte) ha introdotto per i suoi membri un contratto standard per l'acquisto di latte e un regolamento per la segmentazione del mercato lattiero. Il Consiglio federale ha sostenuto entrambe le misure di solidarietà, dichiarandole obbligatorie anche per i non membri dell'IP Latte fino al 30 giugno 2015. Il Dipartimento federale dell'economia, della formazione e della ricerca (DEFR) ha il compito di vigilare sulla corretta attuazione delle misure da parte dei non membri. In particolare deve controllare se l'IP Latte le ha attuate in modo analogo per i membri e i non membri. Sulla base dei rapporti finora forniti dall'IP Latte sull'esecuzione e sull'effetto delle misure, il DEFR desume che le misure di solidarietà sono state attuate in modo analogo per i membri e i non membri. Spetta alla filiera del latte appurare se le attuali misure di solidarietà sono sufficienti. Con il postulato 15.3380, \"Prospettive sul mercato lattiero\", la CET-N incarica il Consiglio federale di presentare un rapporto che valuti, tra l'altro, l'attuazione e l'efficacia delle misure di solidarietà disposte dalla categoria ed estese dal Consiglio federale ai non membri.</p><p>4. Essendo l'UE la principale partner commerciale della Svizzera per i prodotti lattieri, le variazioni del prezzo del latte sul piano europeo si ripercuotono anche sui prezzi svizzeri. La Commissione UE parte dal presupposto che la soppressione delle quote latte con effetto al 1° aprile 2015 determinerà una crescita delle forniture di latte. Se e in che misura questo incremento dei quantitativi inciderà sui prezzi del latte a livello europeo, e di conseguenza anche sul mercato lattiero svizzero, dipende in particolare dall'andamento dei prezzi dei prodotti lattieri sul piano internazionale. Nelle scorse settimane si è già registrata una modesta ripresa. Con il postulato 15.3380, \"Prospettive sul mercato lattiero\", la CET-N incarica il Consiglio federale di presentare un rapporto che stimi, tra l'altro, le possibili ripercussioni dell'abbandono delle quote latte nell'UE sul mercato lattiero svizzero.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Attualmente la situazione sul mercato lattiero e le condizioni economiche delle aziende dedite alla produzione lattiera sono estremamente difficili. Il Consiglio federale è invitato a rispondere alle seguenti domande.</p><p>1. Come valuta il Consiglio federale l'attuale situazione sul mercato lattiero svizzero in generale e sul mercato del latte di latteria in particolare?</p><p>2. Come valuta il Consiglio federale la situazione economica e le condizioni reddituali delle aziende dell'economia lattiera?</p><p>3. Il Consiglio federale ritiene che le misure della categoria per un mercato lattiero equilibrato vengano applicate correttamente e siano sufficienti? </p><p>4. Il Consiglio federale ritiene che l'abolizione delle quote latte nell'UE si possa ripercuotere sul mercato lattiero svizzero?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Situazione disastrosa sul mercato lattiero"
    }
  ],
  "title": "Situazione disastrosa sul mercato lattiero"
}