{
  "id": 20153623,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-06-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-09-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434578400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3623",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Post ist gesetzlich verpflichtet, landesweit ein flächendeckendes Netz von Zugangspunkten zu betreiben. Eine ausreichende Versorgung ist dann gewährleistet, wenn die Dienstleistungen der Grundversorgung für alle Bevölkerungsgruppen in allen Regionen in angemessener Distanz erreichbar sind. Die Postverordnung konkretisiert, dass für 90 Prozent der ständigen Wohnbevölkerung die Postdienstleistungen innert 20 Minuten bzw. die Barzahlungsdienstleistungen innert 30 Minuten zu Fuss oder mit öffentlichen Verkehrsmitteln erreichbar sein müssen. Innerhalb dieser Vorgaben steht es der Post frei, ob sie die Zugangspunkte selbst betreibt (Poststelle) oder in Zusammenarbeit mit Dritten (Agentur).</p><p>Die Anzahl der bedienten Zugangspunkte ist seit 2010 nahezu stabil. Von 2010 bis 2014 ist ein Rückgang von 2313 auf 2223 Einheiten zu verzeichnen (minus 90). Es hat eine Verschiebung von eigenbetriebenen Poststellen (minus 393) hin zu in Zusammenarbeit mit Dritten betriebenen Agenturen (plus 303) stattgefunden. Nach einer Schliessung von Poststellen bietet die Post in der betroffenen Gemeinde häufig einen Hausservice (plus 86) an, wodurch der Zugang zu den Grundversorgungsdienstleistungen weiterhin gewährleistet bleibt.</p><p>In den letzten zwei Jahren hat die Post jährlich rund 100 Poststellen in Agenturen umgewandelt, durch einen Hausservice ersetzt oder in Einzelfällen ersatzlos geschlossen. Vor der Schliessung oder Verlegung eines bedienten Zugangspunktes muss die Post die Behörden der betroffenen Gemeinden anhören. Kommt es nicht zu einer einvernehmlichen Lösung, so kann die Gemeinde die Postcom anrufen und von ihr eine Empfehlung zuhanden der Post verlangen. Der Entscheid verbleibt aber im Autonomiebereich der Post. Bis Ende 2012 beurteilte die damals zuständige Kommission Poststellen allfällige Eingaben gegen die Schliessung oder Verlegung einer Poststelle.</p><p>1. Der Bundesrat kann keine Zunahme der von betroffenen Gemeinden vor die Postcom gebrachten Fälle erkennen. In den drei Jahren 2010 bis 2012 wurden 20 Fälle vor die Kommission Poststellen gebracht; seit 2013 wurden bei der Postcom 13 Eingaben eingereicht. Die Zahl der vorgebrachten Fälle ist auch im Verhältnis zu den jährlich abgeschlossenen Vereinbarungen zwischen Gemeinden und der Post stabil. Im betrachteten Zeitraum wurde lediglich bei etwa 5 Prozent der Fälle eine Eingabe eingereicht. Nur in drei Fällen haben die Behörden eine anderslautende Empfehlung als die Entscheidung der Post abgegeben.</p><p>2. Die Post ist verpflichtet, die Grundversorgung eigenwirtschaftlich zu erbringen. Zur Sicherung der eigenwirtschaftlichen Finanzierung der Grundversorgung auch in der Zukunft ist die Post darauf angewiesen, dass sie auf Änderungen im Kundenverhalten angemessen reagieren und das Poststellennetz den gesellschaftlichen Entwicklungen laufend anpassen kann. Solange die Post die Erreichbarkeitsvorgaben einhält, darf sie ihr Poststellennetz weiter an die veränderten Kundenbedürfnisse anpassen. Zur Sicherstellung einer preiswerten Grundversorgung ist sie sogar verpflichtet, laufend nach Einsparmöglichkeiten zu suchen, um ihren Leistungsauftrag effizienter und kostengünstiger zu erbringen. Dies kann auch die Schliessung von Poststellen oder deren Umwandlung in Agenturen bedingen. Ergänzend sei darauf hingewiesen, dass das Schweizer Poststellennetz im internationalen Vergleich zu den dichtesten Vertriebsnetzen gehört.</p><p>Vor diesem Hintergrund sieht der Bundesrat keine Notwendigkeit, den Entscheid über die Verlegung oder Schliessung eines bedienten Zugangspunktes der Post zu entziehen. Die der Postcom zugewiesene Vermittlungsrolle erscheint sachgerecht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Seit einigen Jahren schliesst die Post immer wieder Poststellen. Manchmal ersetzt sie diese durch Postagenturen oder einen Hausservice. So ist die Zahl der Poststellen zwischen 2010 und 2014 von 1955 auf 1562 gesunken. Diese Schliessungen, etwa 100 pro Jahr, schaden dem Service public.</p><p>Die Postverordnung (VPG) regelt das Verfahren bei der Schliessung oder der Verlegung einer Poststelle oder einer Postagentur (Art. 34). In diesem Artikel ist festgelegt, dass die Post die betroffenen Gemeindebehörden anhören und eine einvernehmliche Lösung anstreben muss. Sofern keine einvernehmliche Lösung zustande kommt, können die betroffenen Gemeindebehörden innerhalb von 30 Tagen nach Bekanntgabe des Entscheids der Post die Postcom anrufen (Art. 34 Abs. 3). Danach prüft die Postcom den Entscheid auf die folgenden Punkte hin: ob die Post die betroffenen Behörden angehört und eine einvernehmliche Lösung angestrebt hat, ob die Vorgaben zur Erreichbarkeit eingehalten werden und ob der Entscheid die regionalen Gegebenheiten berücksichtigt (Art. 34 Abs. 5).</p><p>Die Post entscheidet dann unter Berücksichtigung der Empfehlung der Postcom endgültig über die Schliessung oder Verlegung der betreffenden Poststelle oder Postagentur (Art. 34 Abs. 7).</p><p>Die Postcom gibt lediglich eine Empfehlung ab, und deshalb kann die Post eine Poststelle trotz negativer Empfehlung der Postcom und gegen den Willen der Gemeinde schliessen.</p><p>Ich bitte den Bundesrat deshalb, die folgenden Fragen zu beantworten:</p><p>1. Ist es dem Bundesrat bewusst, dass immer mehr Gemeinden bei der Postcom Beschwerde einreichen und dass die Konfliktgefahr immer weiter steigt?</p><p>2. Ist der Bundesrat nicht auch der Meinung, dass die Überprüfung durch die Postcom nicht auf eine Empfehlung, sondern auf eine Entscheidung hinauslaufen sollte?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Beschwerde bei Postcom. Entscheidungen statt Empfehlungen"
    }
  ],
  "title": "Beschwerde bei Postcom. Entscheidungen statt Empfehlungen"
}