{
  "id": 20153877,
  "updated": "2019-07-17T09:03:21Z",
  "additionalIndexing": "15;1236",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2624,
      "gender": "m",
      "id": 1134,
      "name": "Recordon Luc",
      "officialDenomination": "Recordon"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2015-09-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2015-12-01T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2019-06-06T00:00:00Z",
            "text": "Abschreibung",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": null,
            "date": "2019-06-06T00:00:00Z",
            "text": "Im Zusammenhang mit der Beratung des Geschäfts 19.006.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2015-11-25T00:00:00Z",
        "text": "Der Bundesrat beantragt die Annahme des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1442786400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1448924400000+0100)/",
          "id": 26,
          "name": "Angenommen"
        },
        {
          "date": "/Date(1559772000000+0200)/",
          "id": 25,
          "name": "Abgeschrieben"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-01T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2718,
        "gender": "m",
        "id": 3915,
        "name": "Fournier Jean-René",
        "officialDenomination": "Fournier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3877",
  "state": {
    "id": 25,
    "name": "Abgeschrieben",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Schweiz zählt zu den weltweit grössten Importeuren von Gold, und rund 70 Prozent der Goldraffinierung finden in unserem Land statt. 2013 hat der Bundesrat seinen Grundlagenbericht Rohstoffe veröffentlicht, in dem er zwar die mit dieser lukrativen Tätigkeit verbundenen Risiken anerkennt, jedoch keine konkrete Massnahme zur Verhinderung des Imports von unter menschenrechtsverletzenden Bedingungen abgebautem Gold vorschlägt. Er verweist darauf, dass freiwillige, von der Branche festgelegte Standards existieren.</p><p>Ein im September 2015 veröffentlichter Bericht weist jedoch nach, dass Tausende Kilo Gold - im Wert von mehreren Millionen Schweizerfranken - aus Togo in die Schweiz eingeführt und dort weiterverarbeitet werden. Dabei wird in diesem Land gar kein Gold abgebaut. Der Bericht dokumentiert, dass das Edelmetall in Wahrheit unter menschenunwürdigen Bedingungen in Burkina Faso geschürft wird. 30 bis 50 Prozent der Arbeitskräfte sind Kinder, die sich, genau wie ihre erwachsenen Kolleginnen und Kollegen, alle zwölf Stunden abwechseln, um den kontinuierlichen Betrieb der handwerklich betriebenen Minen zu gewährleisten.</p><p>Das Gold wird dann auf illegale Weise nach Lomé (Togo) transportiert, von wo es in die Schweiz versandt wird. Mit dem Import dieses Goldes tragen das Schweizer Unternehmen MM Multitrade SA und die Tessiner Raffinerie Valcambi, die es anschliessend weiterverarbeitet, aktiv zu schweren Menschenrechtsverletzungen bei. Dies ist umso problematischer, als diese Unternehmen behaupten, ihre Lieferkette ganz genau zu kennen und die freiwilligen Standards der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung und der London Bullion Market Association konsequent anzuwenden. Eines der Ziele dieser Standards ist es, die Vermarktung von Gold, das unter solchen Bedingungen abgebaut wird, zu verhindern. Diese Massnahme reicht ganz offensichtlich nicht. Unter diesen Umständen müssen insbesondere folgende Punkte eingehend behandelt werden:</p><p>1. Der tatsächliche Ursprung des Goldes, das von in der Schweiz tätigen Unternehmen eingeführt wird, muss zuverlässig und genau festgestellt werden. Es reicht nicht, nur das letzte Land anzugeben, aus dem das Gold versandt wurde, wie es bisher in den Zollstatistiken der Fall ist. Da die Unternehmen des Goldsektors behaupten, ihre Lieferkette zu kennen, muss es möglich sein, sie dazu zu verpflichten, die Herkunft und den Ursprung des von ihnen gekauften Minengolds zu deklarieren.</p><p>2. Der Bundesrat soll in seinem Bericht beurteilen, inwieweit die betroffenen Schweizer Unternehmen die Sorgfaltsstandards anwenden und die Uno-Leitlinien für Wirtschaft und Menschenrechte befolgen und welche Massnahmen gegen Unternehmen vorgesehen werden könnten, die sich nicht an diese halten. Der Bundesrat hat mehrfach erklärt, dass er von im Ausland tätigen Unternehmen die Wahrnehmung besonderer Pflichten erwartet. In der Goldbranche wurden dazu, von der Branche selbst, freiwillige Regeln festgelegt.</p><p>3. Der Bundesrat soll untersuchen, ob im Gesetz die Verpflichtung verankert werden kann, zu kontrollieren, ob das gekaufte Gold unter menschenrechtskonformen Bedingungen geschürft wurde. In der Edelmetallkontrollverordnung (SR 941.311) ist bereits festgelegt, dass die Inhaberinnen und Inhaber von Handelsbewilligungen vor der Annahme von Schmelzgut und Schmelzprodukten eine Reihe von Kontrollen durchführen müssen.</p><p>4. Sollte sich der Bundesrat gegen eine Verankerung im Gesetz aussprechen, so soll er andere Möglichkeiten untersuchen, die in diesem Sektor tätigen Unternehmen zur Umsetzung der in den Uno-Leitlinien vorgesehenen Sorgfaltspflicht zu zwingen.</p><p>5. Der Bundesrat soll prüfen, welche Möglichkeiten bestehen, um sicherzustellen, dass die Unternehmen, die Gold im Ausland kaufen, dieses nur von Partnerunternehmen kaufen, die garantieren können, dass das Gold legal abgebaut und erworben wurde. Zu diesem Zweck sollten vor allem sämtliche Goldtransaktionen (nicht nur Transaktionen mit Währungsgold, sondern auch solche mit Rohgold) dem Geldwäschereigesetz unterstellt werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Wie der Bundesrat im Grundlagenbericht Rohstoffe dargelegt hat, ist er sich des Risikos bewusst, dass illegal geschürftes Gold, bei dem die Möglichkeit von Menschenrechtsverletzungen besteht, in die Schweiz importiert wird. Der Edelmetallhandel in der Schweiz wurde auch einer Analyse unterzogen, und zwar im Rahmen des \"Berichtes über die nationale Beurteilung der Geldwäscherei- und Terrorismusfinanzierungsrisiken in der Schweiz\" (<a  href=\"https://www.news.admin.ch/message/index.html?lang=de&amp;msg-id=57750\">https://www.news.admin.ch/message/index.html?lang=de&amp;msg-id=57750</a>), der von einer vom Bundesrat eingesetzten interdepartementalen Arbeitsgruppe vorbereitet wurde. Aufgrund des Risikos wurden von verschiedenen Ländern und von der Rohstoffbranche selbst freiwillige Initiativen und Instrumente lanciert, die Unternehmen beim nachhaltigen Abbau von Rohstoffen unterstützen sollen.</p><p>Die Schweiz hat sich in den letzten Jahren besonders stark in den beiden folgenden Initiativen engagiert: a. der Ausarbeitung und Umsetzung der Leitlinien der OECD für die Erfüllung der Sorgfaltspflicht für verantwortungsvolle Lieferketten für Mineralien aus Konflikt- und Risikogebieten (OECD Due Diligence Guidance for Responsible Supply Chains of Minerals from Conflict-Affected and High-Risk Areas) und b. der Better-Gold-Initiative. Mit dieser Initiative, die 2013 lanciert wurde, soll ein Markt für Gold aus peruanischen Kleinminen geschaffen werden, die die anerkannten Kriterien für Sozial- und Umweltverantwortung einhalten.</p><p>Die Goldindustrie hat ihrerseits freiwillige Normen mit unabhängigen Prüfverfahren erarbeitet, um die Rückverfolgbarkeit des von ihr verarbeiteten Goldes sicherzustellen, die Menschenrechte einzuhalten und zu verhindern, dass sie mit ihrer Tätigkeit Konflikte schürt. Die beiden wichtigsten Initiativen in diesem Bereich sind: a. die Responsible Gold Guidance, die die von der London Bullion Market Association zertifizierten Goldraffinerien verpflichtet, die Anforderungen an die Sorgfaltspflicht gemäss den Empfehlungen der OECD zu erfüllen und eine verantwortungsvolle Angebotskette für Mineralien aufzubauen, und b. die Member Certification und die Chain of Custody Certification des Responsible Jewellery Council, deren Ziel es ist, entlang der ganzen Angebotskette verantwortungsvolle Praktiken zu fördern.</p><p>Es gibt keine Studie über die Eignung und die Wirkung der Initiativen und Standards für soziale Verantwortung, die von der Schweiz und der Branche selbst im Goldsektor eingeführt wurden. Eine solche Studie würde es erlauben, einen Überblick über den Goldsektor in der Schweiz, seine Hauptakteure sowie potenzielle Risiken und Herausforderungen zu erstellen. Die mit diesem Postulat verlangte Untersuchung steht materiell in engem Zusammenhang mit den laufenden Arbeiten in Erfüllung des Postulates 12.3503, \"Eine Ruggie-Strategie für die Schweiz\". Im Interesse einer optimalen Koordination und Kohärenz und um Doppelspurigkeiten zu vermeiden, wird das Postulat 15.3877 als Massnahme in den Bericht über \"Eine Ruggie-Strategie für die Schweiz\" integriert. In diesem Sinne befürwortet der Bundesrat die Annahme des Postulates.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, einen Bericht vorzulegen, in dem - soweit unser Land betroffen ist - Bilanz über den Handel mit Gold gezogen wird, das unter menschenrechtsverletzenden Bedingungen abgebaut wird. Es soll ausserdem untersucht werden, welche Massnahmen in der Schweiz getroffen werden könnten, um dieser Situation ein Ende zu bereiten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Goldhandel und Verletzung der Menschenrechte"
    }
  ],
  "title": "Goldhandel und Verletzung der Menschenrechte"
}