{
  "id": 20151078,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;48",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3000,
      "gender": "f",
      "id": 4095,
      "name": "Rytz Regula",
      "officialDenomination": "Rytz Regula"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-09-24T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1443045600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1447801200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-11-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "5001"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "15.1078",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans la perspective de la réfection du tunnel routier du Gothard, qui ne fait l'objet d'aucune contestation, le Conseil fédéral s'est penché en détail sur différentes options. En exécution du postulat de la Commission des transports et des télécommunications du Conseil national 12.3016, il a comparé dans son message du 13 septembre 2013 (FF 2013 6539) les options \"Assainissement sans la construction d'un second tube\" et \"Assainissement avec la construction d'un second tube sans augmentation des capacités\". Il s'est dans le même temps prononcé en faveur d'une réfection avec la construction d'un second tube. Compte tenu de ce choix, il a soumis aux Chambres fédérales un projet de modification de la loi fédérale sur le transit routier dans la région alpine (LTRA; FF 2013 6567). En procédure parlementaire, la désignation de l'objet de la révision (Réfection du tunnel routier du Gothard) a été maintenue dans le titre de l'acte. La modification du 26 septembre 2014 de la loi fédérale sur le transit routier dans la région alpine (LTRA) (Réfection du tunnel routier du Gothard) a ensuite été publiée dans la Feuille fédérale (FF 2014 7083) et soumise au référendum facultatif.</p><p>Dans ces circonstances, le Conseil fédéral répond aux questions posées comme suit:</p><p>1. L'article 34 alinéa 2 de la Constitution protège la libre formation de l'opinion des citoyens et des citoyennes et l'expression fidèle et sûre de leur volonté. La question soumise au vote doit avoir une formulation claire, précise, univoque et objective (cf. réponse du Conseil fédéral à l'interpellation Graber Jean-Pierre 15.3563). Seuls les titres officiels des lois fédérales et des arrêtés fédéraux tels qu'ils ont été adoptés par les Chambres fédérales et soumis au référendum facultatif ou obligatoire répondent au critère de l'objectivité. Pour les initiatives populaires, c'est le titre publié dans la Feuille fédérale qui doit être utilisé. L'intitulé officiel des actes est également déterminant depuis des décennies pour formuler la question soumise au vote (cf. réponse du Conseil fédéral à l'interpellation Schiesser 93.3548).</p><p>La pratique du Conseil fédéral correspond également à la position émanant de la jurisprudence et de la doctrine, selon laquelle le mandat d'information se limite, pour ce qui est de la question soumise au vote, à une désignation claire de l'acte soumis à décision. La question soumise au vote ne doit en particulier pas mettre en lumière les options rejetées au cours du processus politique, qui ne portent pas directement sur l'objet de la votation. Il n'en va pas de même pour les explications du Conseil fédéral, qui doivent exposer également l'avis d'importantes minorités (art. 11 al. 2 de la loi fédérale sur les droits politiques; RS 161.1).</p><p>Dans la perspective de la réfection du tunnel routier du Gothard, le Conseil fédéral et le Parlement se sont prononcés en faveur de l'une des options envisagées. La question soumise au vote \"Acceptez-vous la modification du 26 septembre 2014 de la loi fédérale sur le transit routier dans la région alpine (LTRA) (Réfection du tunnel routier du Gothard)?\" désigne de manière claire l'acte qui sera soumis au scrutin et correspond à une pratique de longue date s'agissant de la formulation.</p><p>2. Compte tenu des explications ci-dessus, le Conseil fédéral ne voit pas de raison de s'écarter de la pratique pour ce qui est de la formulation de la question soumise au vote concernant la modification du 26 septembre 2014 de la loi fédérale sur le transit routier dans la région alpine (LTRA) (Réfection du tunnel routier du Gothard).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Comme il s'agit d'une situation délicate, le Conseil fédéral a élaboré un projet susceptible d'être soumis à référendum concernant la construction d'un second tube au Gothard. Les électeurs pourront donc décider en 2016 s'ils accordent crédit aux promesses faites, selon lesquelles seules deux des quatre voies d'autoroute prévues au Gothard seront exploitées.</p><p>Le projet débattu au Parlement a pour titre \"Loi fédérale sur le transit routier dans la région alpine (LTRA) (Réfection du tunnel routier du Gothard)\". Il ne ressort pas de ce titre que la modification de loi porte en fait sur la construction d'un deuxième tunnel routier et non sur la réfection du tunnel routier existant, qui ne fait l'objet d'aucune contestation. Les auteurs de l'initiative des Alpes avaient déjà signalé en 2013, dans le cadre de la consultation, que ce titre laisse suggérer que la réfection du tunnel routier du Gothard sera rejetée en cas de non.</p><p>Le Tribunal fédéral a retenu dans sa jurisprudence que les autorités appelées à formuler la question soumise au vote doivent le faire avec un soin tout particulier. La question doit être énoncée de façon claire et objective; elle ne doit pas induire en erreur ni être rédigée dans des termes propres à influer sur la décision du citoyen.</p><p>Je pose donc les questions suivantes au Conseil fédéral:</p><p>1. Dans quelle mesure considère-t-il que la question \"Acceptez-vous la modification du 26 septembre 2014 de la loi fédérale sur le transit routier dans la région alpine (LTRA) (Réfection du tunnel routier du Gothard)?\" résume correctement ce projet contesté?</p><p>2. Est-il disposé à user de la marge de manoeuvre dont il dispose pour soumettre au peuple une question aussi claire et transparente que possible en votation référendaire? Par exemple sous cette forme: \"Acceptez-vous la modification du 26 septembre 2014 de la loi fédérale sur le transit routier dans la région alpine (LTRA) (construction d'un deuxième tunnel routier au Gothard)?\"</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Référendum contre un second tube au tunnel du Saint-Gothard. Formulation de la question soumise au vote"
    }
  ],
  "title": "Référendum contre un second tube au tunnel du Saint-Gothard. Formulation de la question soumise au vote"
}