{
  "id": 20153065,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "44;28;32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-03-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-04-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1425510000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3065",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le donne costituiscono un importante gruppo target dell'iniziativa sul personale qualificato perché il loro tasso di occupazione può essere ulteriormente aumentato. Da un lato vi sono le donne che non esercitano un'attività lucrativa, dall'altro, le donne che lavorano a tempo parziale la cui percentuale di lavoro può essere aumentata. Il miglioramento della conciliabilità tra lavoro e famiglia rappresenta una priorità per entrambe le categorie.</p><p>1./4. I sussidi sotto forma di borse di studio sono destinati alle persone che frequentano per la prima volta una formazione post-obbligatoria di livello secondario II o di livello terziario. Ulteriore presupposto è che la formazione porti all'ottenimento di un diploma riconosciuto a livello federale. Di norma la borsa di studio viene concessa quando la capacità finanziaria del richiedente, dei genitori o dei rappresentanti legali non raggiunge un livello sufficiente. La situazione finanziaria del richiedente è perciò determinante nella decisione di assegnazione - indipendentemente dal contesto familiare. Non esistono invece delle borse di studio per la formazione continua o misure di sostegno per il reinserimento professionale delle donne dopo il congedo maternità o dei padri dopo un periodo dedicato alla famiglia. In Svizzera vi è però la possibilità di frequentare a distanza vari cicli di studio universitari o di una scuola universitaria professionale.</p><p>Il settore delle borse di studio in Svizzera è di competenza cantonale. Le condizioni di concessione di tali borse variano da cantone a cantone. Ciò vale anche per il diritto alle borse di studio per la formazione continua o la seconda formazione, dove ogni cantone applica le proprie regole. I cantoni che hanno aderito al \"Concordato sulle borse di studio\" si impegnano tuttavia ad applicare determinati principi e standard minimi alla propria legislazione sulla concessione delle borse di studio. In ogni cantone vige il principio della sussidiarietà.</p><p>2. Il Consiglio federale ha finora sempre sostenuto che, considerate le offerte disponibili, spetti innanzitutto al settore e alle organizzazioni che si occupano della formazione e del perfezionamento nonché alle associazioni di categoria informare in modo mirato attraverso i canali esistenti. Sono già stati fatti progressi in questo senso e le organizzazioni interessate, ossia la OdA Santé, attribuiscono molta importanza alla questione del reinserimento e della riqualifica professionale non solo nelle raccomandazioni del rapporto nazionale 2009 sul fabbisogno di personale curante ma anche nell'attuale strategia 2015. Il sito Gesundheitsberufe.ch presenta il marketing delle professioni di OdA Santé (<a  href=\"http://www.gesundheitsberufe.ch/it/\">http://www.gesundheitsberufe.ch/it/</a>). H+ si occupa invece del marketing del settore ospedaliero, nell'ambito del quale gli ospedali hanno contribuito attivamente all'adozione di misure. Sul sito Berufsbildung.ch si trovano specifiche informazioni sulla formazione professionale per adulti (<a  href=\"http://www.berufsbildung.ch/dyn/8744.aspx\">http://www.berufsbildung.ch/dyn/8744.aspx</a>). Le sezioni dell'ASI (Associazione svizzera infermiere e infermieri) offrono inoltre corsi di reinserimento professionale.</p><p>3. Il Parlamento ha prolungato di quattro anni, ovvero fino alla fine di gennaio 2019, il programma d'incentivazione all'offerta di nuovi posti per la custodia di bambini complementare alla famiglia e ha stanziato un nuovo credito d'impegno di 120 milioni di franchi. I cantoni sono stati informati per iscritto dal DFI in merito al prolungamento del programma. A tal proposito, l'Ufficio federale delle assicurazioni sociali incaricato dell'esecuzione ha pubblicato un comunicato stampa e aggiornato il suo sito internet con i dettagli sull'attuazione del programma. Da febbraio 2015 è possibile presentare nuove domande: nell'arco di quattro settimane sono pervenute già 27 domande.</p><p>5. Il gruppo di lavoro si occupa delle questioni legate al finanziamento delle strutture diurne in ambito scolastico, con l'obiettivo di valutare gli effetti di diversi modelli di finanziamento sulla domanda e sull'offerta e soprattutto sull'attività lavorativa dei genitori. Questa valutazione permetterà di dedurre le linee operative per sviluppare possibili misure. In conformità con il mandato che gli è stato conferito, il gruppo di lavoro è costituito da rappresentanti delle istituzioni competenti in materia di finanziamento (uffici federali, conferenze cantonali, associazioni dei datori di lavoro e dei lavoratori), che dispongono delle competenze necessarie per portare avanti l'incarico del gruppo. Non è previsto il coinvolgimento diretto delle parti interessate.</p><p>6. Gli URC sono informati regolarmente sulle nuove conoscenze che favoriscono il reinserimento rapido e duraturo. Lo scorso anno sono per esempio stati aggiornati sui risultati di uno studio dell'IDHEAP (Istituto superiore di studi in amministrazione pubblica) dell'Università di Losanna, in base a cui l'utilizzo di reti personali di contatti facilita il reinserimento professionale in particolare delle donne.</p><p>Gli URC sono regolarmente in contatto con i datori di lavoro e attuano strategie che sono orientate alle particolarità del mercato del lavoro locale. Questi processi, ideati secondo i bisogni dei diversi gruppi target, vengono esaminati regolarmente e se necessario aggiornati.</p><p>7. È prevista una campagna informativa nell'ambito del progetto della SEFRI \"Qualificazione e riqualificazione professionale degli adulti\", per sensibilizzare specifici gruppi target, per esempio le persone che vengono reinseriti nel mondo del lavoro o i migranti. La conclusione dei singoli sottoprogetti del progetto \"Qualificazione e riqualificazione professionale degli adulti\" è prevista a fine 2016, mentre l'intero progetto durerà fino al 2017.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'iniziativa sul personale qualificato prevede soprattutto misure in ambito formativo e per la promozione delle donne lavoratrici e dei lavoratori anziani. Chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. In che modo è possibile favorire il reinserimento professionale delle donne dopo il congedo maternità o il periodo dedicato alla famiglia? Esistono ad esempio delle borse di studio per la formazione continua?</p><p>2. Come valuta il Consiglio federale l'idea di lanciare una campagna di informazione e di promozione a livello nazionale per le professioni sanitarie in collaborazione con le associazioni di categoria (infermieri, medici, ospedali)?</p><p>3. Per migliorare la conciliabilità tra lavoro e famiglia il Consiglio federale ha prolungato il programma d'incentivazione all'offerta di nuovi posti per la custodia di bambini complementare alla famiglia. In che modo la Confederazione sostiene il programma?</p><p>4. Come vengono aiutati i genitori single che vogliono seguire una formazione continua per reinserirsi nel mondo del lavoro? È previsto un sostegno per i corsi a distanza finalizzati al conseguimento di un titolo federale?</p><p>5. Il Consiglio federale ha incaricato un gruppo di lavoro di esaminare insieme ai cantoni entro la fine del 2015 le questioni legate al finanziamento delle strutture diurne in ambito scolastico. Da chi è composto questo gruppo di lavoro? Sono rappresentati i genitori single, le donne e coloro che svolgono professioni tipicamente femminili, ad esempio nella ristorazione, nel settore sanitario, nei saloni di parrucchieri o come assistenti di vendita?</p><p>6. In che modo è possibile sensibilizzare gli URC per agevolare l'inserimento delle donne nel mercato del lavoro? Come valuta il Consiglio federale l'idea che gli URC intensifichino in maniera mirata i contatti con i potenziali datori di lavoro?</p><p>7. Come valuta il Consiglio federale l'idea di lanciare in tutto il Paese una campagna pubblicitaria per promuovere la riqualificazione, la formazione continua e la scelta professionale dedicata in particolare alle donne?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Carenza di personale qualificato. Quali misure per le donne e le famiglie?"
    }
  ],
  "title": "Carenza di personale qualificato. Quali misure per le donne e le famiglie?"
}