{
  "id": 20153274,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-05-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426719600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2782,
        "gender": "f",
        "id": 4081,
        "name": "Kessler Margrit",
        "officialDenomination": "Kessler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3274",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die sichere Versorgung mit Arzneimitteln erfordert ein komplexes und dynamisches Zusammenspiel zwischen der Forschung, der Industrie, den Leistungserbringern im Gesundheitssystem und den Behörden. Der Bundesrat beurteilt die Versorgungssituation in der Schweiz zum gegenwärtigen Zeitpunkt als ausreichend und gesichert. Temporäre Versorgungslücken können aber zu einem grösseren Aufwand in der Beschaffung von Medikamenten durch die Leistungserbringer führen. Seit Oktober 2010 haben Spitäler und öffentliche Apotheken dank der vorgezogenen Revision des Heilmittelgesetzes deutlich mehr Möglichkeiten, Versorgungslücken durch direkte Einfuhr oder Eigenherstellung zu schliessen.</p><p>Die Verantwortung für die Versorgung mit Arzneimitteln liegt im Grundsatz bei den Kantonen. In Erfüllung des Postulates Heim 12.3426, \"Sicherheit in der Medikamentenversorgung\", prüft das Bundesamt für Gesundheit (BAG) zusammen mit dem Bundesamt für wirtschaftliche Landesversorgung (BWL), Swissmedic und der Armeeapotheke, mit welchen Massnahmen der Bund die Kantone bei dieser Aufgabe unterstützen kann. Der Bundesrat wird den Kurzbericht voraussichtlich im Herbst 2015 ans Parlament überweisen.</p><p>1. Im vierten Quartal 2015 wird die Informations- und Koordinationsplattform des BWL ihren Betrieb aufnehmen. Ab diesem Zeitpunkt müssen Zulassungsinhaberinnen innert fünf Tagen melden, wenn absehbar ist, dass ein bestimmtes lebenswichtiges Arzneimittel während mehr als vierzehn Tagen nicht lieferbar sein wird. Damit werden Lieferengpässe frühzeitig erfasst, und entsprechende Massnahmen können eingeleitet werden.</p><p>2./3. Die Zulassungsinhaberinnen müssen Versorgungslücken melden, wenn ein Arzneimittel nicht substituiert werden kann, wenn sich aus einer längeren Versorgungslücke gravierende gesundheitliche Folgen ergeben und wenn bei diesen Produkten in den letzten drei Jahren tatsächlich Versorgungsengpässe oder Lieferunterbrüche aufgetreten sind. Gemeldet werden müssen sowohl Präparate, welche auf der \"List of Essential Drugs\" der WHO aufgeführt sind, als auch andere lebenswichtige Arzneimittel sowie alle Impfstoffe der Kategorie ATC J07 (Kinderlähmung, Diphtherie, Tetanus, Keuchhusten, Haemophilus influenzae Typ b, Hepatitis B, HPV, Masern, Mumps, Röteln, Schweinegrippe). Wenn das BWL Kenntnis über Versorgungsengpässe bei anderen Arzneimitteln erhält, kommen die gleichen Prozesse zur Anwendung wie bei den zu meldenden Arzneimitteln. Falls nötig werden weitere Präparate auf die Liste der zu meldenden Präparate aufgenommen. Die gemeldeten Daten unterstehen dem Berufs-, Geschäfts- und Fabrikationsgeheimnis. Der direkte Zugang ist daher dem BWL vorbehalten. Informationen über Versorgungsengpässe werden an die Gesundheitsbehörden der Kantone und des Bundes sowie an die betroffenen Leistungsbringer weitergegeben.</p><p>4./6. Wer die Zulassung eines Arzneimittels beantragen will, muss über eine Herstellbewilligung von Swissmedic verfügen. Diese wird auf entsprechendes Gesuch hin nach einem ordentlichen Verfahren erteilt. Dabei wird namentlich geprüft, ob die Firma die erforderlichen Standards der Good Manufacturing Practices (GMP) erfüllt; dazu wird auch die Wartung der Anlagen der Herstellerfirma geprüft. Bei Herstellungsunterlagen handelt es sich um Geschäftsgeheimnisse und damit um vertrauliche Daten der Zulassungsinhaberin. Der Bund hat keine rechtlichen Grundlagen, die es ihm erlauben, die Herausgabe von Herstellungsunterlagen an Dritte zu verfügen.</p><p>5. Eine Firma entscheidet selbstständig, ob und wie lange sie ein Arzneimittel herstellen und in der Schweiz vermarkten will. Es ist der Zulassungsinhaberin ebenfalls freigestellt, ein Gesuch um Aufnahme eines Arzneimittels auf die Spezialitätenliste (SL) und dessen Vergütung durch die obligatorische Krankenpflegeversicherung zu beantragen. Für den Rückzug vom Markt eines Arzneimittels ist kein Bewilligungsverfahren vorgesehen. Ist ein Arzneimittel von grosser medizinischer Bedeutung, kann das BAG ein zugelassenes Arzneimittel von Amtes wegen in die SL aufnehmen, ausnahmsweise eine Preiserhöhung gewähren oder auf eine Preissenkung im Rahmen einer Überprüfung der SL verzichten, auch wenn die Kriterien zur Beurteilung der Wirtschaftlichkeit - der Auslandpreisvergleich und der therapeutische Quervergleich - dies nicht zulassen würden. Arbeiten für ein auf die Schweiz angepasstes Referenzpreissystem für patentabgelaufene Arzneimittel, welches auch die Versorgungssicherheit berücksichtigt, werden im Jahr 2015 aufgenommen. Daher lassen sich im Augenblick keine Aussagen zu dessen Wirkung auf die Versorgung machen.</p><p>7. Die Zulassung fokussiert auf Qualität, Sicherheit und Wirksamkeit eines Arzneimittels. Die Lieferbarkeit ist weder in der Schweiz noch im Ausland Gegenstand des Zulassungsverfahrens. Die Verfügbarkeit am Markt ist eine der Voraussetzungen für die Aufnahme eines Arzneimittels in die SL. Arzneimittel, die nicht lieferbar sind, werden aus der SL gestrichen, wobei kurzfristige Lieferunterbrüche toleriert werden.</p><p>8. Der Bundesrat ist der Ansicht, dass die Lagerhaltung auf allen Stufen sowie die dezentrale Herstellung die wichtigsten Elemente für eine sichere Arzneimittelversorgung darstellen. Er wird sich im Kurzbericht dazu äussern, mit welchen konkreten Massnahmen der Bund und die Kantone eine sichere und geordnete Versorgung mit Heilmitteln im ganzen Land am wirkungsvollsten sicherstellen können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Versorgungsprobleme mit Arzneimitteln (AM) sind zum Tagesgeschäft geworden, melden europäische Spitalapotheker. Auf ihre Befragung in 36 Ländern (Nov. 2014) gaben 86 Prozent von ihnen an, mit Lieferschwierigkeiten von AM konfrontiert zu sein, ein grosser Teil täglich oder mindestens wöchentlich. Oft fehlen Antiinfektiva, Krebsmedikamente und Betäubungsmittel. Der Verband EAHP und die GSASA fordern ein Melderegister, wie es die US-amerikanische FDA realisiert hat. Die Transparenz zur Verfügbarkeit von AM soll auch in der Schweiz verbessert werden. Arbeiten zum Aufbau eines Melderegisters startete das BWL im Jahr 2012. Das BAG wurde beauftragt, die Situation zu analysieren und Handlungsempfehlungen aufzuzeigen. Der Bericht steht noch immer aus.</p><p>Der aktuelle europaweite Lieferengpass betreffend Augmentin (Nov. 2014-April 2015) zeigt die Dringlichkeit der Problematik, denn auch der zweite Anbieter auf dem Schweizer Markt kann den Bedarf nicht abdecken, Lieferprobleme bestehen auch bei alternativen Produkten. Die Pflichtlager können das Versorgungsproblem nicht auffangen.</p><p>Der Bundesrat wird gebeten, folgende Fragen zu beantworten:</p><p>1. Wie wird sichergestellt, dass sich die im Aufbau befindliche Melde- und Koordinationsplattform der Schweiz als Frühwarnsystem eignet?</p><p>2. Umfasst die Meldepflicht alle versorgungskritischen Human-AM, alle AM der \"List of Essential Drugs\" der WHO, alle vom BAG empfohlenen Impfstoffe? Nach welchen Kriterien wird die Liste erstellt? Welche Fachkreise haben Zugang zu den Meldungen?</p><p>3. Wie wird mit Versorgungsengpässen umgegangen, wenn die AM nicht auf der Liste der Melde- und Koordinationsplattform figurieren?</p><p>4. Ist vorgesehen, dass die Herausgabe von Herstellungsunterlagen und die Erteilung von Herstellbewilligungen an weitere Hersteller bei Versorgungsengpässen verfügt werden können?</p><p>5. Wie wird sichergestellt, dass ein medizinischer Bedarf, z. B. bei Marktrückzug und bei der Vergütung, geprüft wird? Wie wirkt sich ein Referenzpreissystem auf die Versorgung aus?</p><p>6. Wird im Zulassungsverfahren geprüft, dass ausreichend Massnahmen zur regelmässigen Wartung der Produktionsanlagen umgesetzt werden, um Versorgungsengpässe durch Qualitätsmängel zu vermeiden?</p><p>7. Wie wird die Lieferfähigkeit der Zulassungsinhaber im Zulassungsverfahren oder bei der Aufnahme auf die Spezialitätenliste berücksichtigt?</p><p>8. Welche Massnahmen sieht er bei der Lagerhaltung und bei der Herstellung vor? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Arzneimittel. Versorgungsprobleme lösen"
    }
  ],
  "title": "Arzneimittel. Versorgungsprobleme lösen"
}