{
  "id": 20153180,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;36",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2654,
      "gender": "m",
      "id": 1318,
      "name": "Schelbert Louis",
      "officialDenomination": "Schelbert"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-03-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-09-23T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2015-12-10T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-05-08T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSEC-CS",
            "id": 18,
            "name": "Commissione della scienza, dell'educazione e della cultura CS",
            "abbreviation1": "CSEC-CS",
            "abbreviation2": "CSEC",
            "committeeNumber": 18,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2015-09-28T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CS",
                    "id": 2,
                    "name": "Consiglio degli Stati",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2629,
                    "gender": "f",
                    "id": 1148,
                    "name": "Savary Géraldine",
                    "officialDenomination": "Savary"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "5001"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426633200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1442959200000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1449702000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-10T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3038,
        "gender": "f",
        "id": 4136,
        "name": "Mahrer Anne",
        "officialDenomination": "Mahrer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3180",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>A causa del tasso di cambio del franco, al momento troppo elevato, si intensificano i problemi e le difficoltà per diversi settori dell'economia svizzera. Lo strumento più adatto per far fronte a questa situazione è la politica monetaria, di competenza della Banca nazionale svizzera (BNS). La politica, però, non deve rimanere impassibile, ma cercare di migliorare la situazione mediante provvedimenti adeguati. Una strategia efficace potrebbe essere quella di potenziare ulteriormente le attività e i crediti della CTI. Benché negli ultimi anni le Camere federali abbiano aumentato il budget per i crediti CTI, dopo la decisione della BNS di abbandonare il tasso di cambio minimo con l'euro buona parte dell'economia reale svizzera ha visto peggiorare le condizioni quadro in maniera così drastica da rendere necessario e opportuno un nuovo aumento dei fondi. La CTI, del resto, è un importante motore dell'innovazione. Grazie a questa commissione, che funge da ponte tra ricerca ed economia e fornisce un contributo fondamentale al trasferimento di sapere e tecnologia, è possibile creare maggiore innovazione. Un'elevata capacità d'innovazione è la chiave per lo sviluppo e quindi per il futuro dell'economia svizzera. È proprio per questo che è stata creata la CTI, la quale, su incarico della Confederazione, promuove le innovazioni basate sulla scienza tramite sussidi e consulenza e contribuisce ad aumentare la competitività delle imprese. Come effetto secondario, per così dire, l'attività della CTI permette ai collaboratori delle aziende di approfondire le proprie conoscenze attenuando così la carenza di personale qualificato. I collaboratori altamente qualificati, infatti, sono una risorsa importante per acquisire vantaggi concorrenziali anche in futuro, ad esempio nel campo della politica climatica ed energetica, ma anche in altri ambiti economici. Nel 2011 sono stati stanziati crediti straordinari a favore della CTI. I risultati della valutazione interna sono stati molto positivi e rappresentano un segnale incoraggiante alla luce delle attuali difficoltà economiche. Sono quindi giustificati nuovi provvedimenti straordinari. La ristrutturazione organizzativa della CTI non dovrebbe costituire un impedimento.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La Svizzera vanta una lunga tradizione come polo di ricerca e innovazione. Da anni il settore privato finanzia oltre il 70 per cento delle spese per la ricerca e lo sviluppo. Questo costituisce un fattore decisivo per il sistema ERI svizzero. La CTI e altri programmi federali di promozione dell'innovazione integrano gli investimenti privati in ricerca e sviluppo. Il Consiglio federale condivide il parere dell'autore della mozione: grazie alla promozione delle innovazioni fondate sulla scienza la CTI funge da anello di congiunzione tra il mondo della ricerca e dell'economia e fornisce un prezioso contributo al trasferimento di sapere e tecnologie.</p><p>La valutazione sulle misure contro il franco forte menzionata dall'autore riconosce alla CTI di aver ottenuto buoni risultati. Precisa però che gran parte dei progetti presentati e approvati era già in una fase molto avanzata e ha dunque beneficiato di forti effetti di trascinamento. Inoltre, gli esperti hanno criticato il fatto che le misure straordinarie andavano attuate a breve termine, il che ha richiesto un impegno considerevole da parte della CTI e un ingente lavoro a chi ha presentato una richiesta di sostegno per il proprio progetto. Benché i crediti supplementari concessi siano stati interamente utilizzati, i residui di credito del 2011 (65,5 milioni di franchi) e del 2012 (45,2 milioni di franchi) testimoniano che le misure straordinarie sono state pianificate troppo a breve termine. Gli esperti sono quindi giunti alla conclusione che in futuro eventuali misure straordinarie dovrebbero tenere maggiormente conto delle tempistiche e i fondi a disposizione dovrebbero essere ripartiti su un periodo più lungo.</p><p>Stando alle ultime previsioni congiunturali, il gruppo di esperti della Confederazione non prevede alcuna recessione a medio termine in Svizzera per gli anni 2015 e 2016, ma piuttosto un rallentamento congiunturale, che avrà però conseguenze particolarmente marcate su alcuni settori industriali. Dal punto di vista finanziario, la CTI sarà ben equipaggiata (2015: più 6 per cento rispetto all'anno precedente, 2016: più 25 per cento). Alla luce di queste constatazioni, al momento il Consiglio federale non vede la necessità di incrementare a breve termine il budget della CTI. Tuttavia, sta esaminando diverse misure per sostenere in modo mirato tramite la CTI le aziende attive nell'ambito della ricerca e dello sviluppo. Gli organi competenti stanno valutando tali misure (destinate in particolare alle PMI) sotto il profilo della fattibilità e del fabbisogno finanziario. La CTI potrebbe realizzare provvedimenti a breve termine ridefinendo le priorità nel quadro delle attività di promozione. A tempo debito il Consiglio federale informerà il Parlamento sottoponendogli, se necessario, eventuali proposte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di proporre al Parlamento un nuovo massiccio incremento dei crediti della Commissione per la tecnologia e l'innovazione (CTI), se possibile mediante un credito aggiuntivo per il 2015 e in particolare per il 2016 e per gli anni a seguire.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Franco forte. Aumento dei crediti CTI"
    }
  ],
  "title": "Franco forte. Aumento dei crediti CTI"
}