{
  "id": 20153295,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;04;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2688,
      "gender": "m",
      "id": 3885,
      "name": "Grin Jean-Pierre",
      "officialDenomination": "Grin"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-05-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426719600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3295",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. Comme exposé dans sa réponse à l'interpellation Trede 14.3102, \"Conséquences d'une éventuelle signature du TISA sur le commerce des services\", la Suisse participe aux négociations plurilatérales d'un accord sur le commerce des services (Trade in Services Agreement, TISA) depuis février 2012. Le Conseil fédéral a informé les Commissions de politique extérieure du Conseil national et du Conseil des Etats, le 2 mai 2013, de l'état des négociations et de la suite des opérations. Le Conseil fédéral continuera à informer les Commissions de politique extérieure du Conseil national et du Conseil des Etats au sujet des négociations relatives au TISA.</p><p>3. Le Conseil fédéral a indiqué dans sa réponse lors de l'heure des questions du 1er décembre 2014 (question 14.5550), qu'il était actuellement trop tôt pour déterminer si l'accord devait être soumis au référendum facultatif ou non. Il faut attendre de connaître les résultats de la négociation. Après conclusion des négociations, il sera examiné si l'accord doit être soumis au référendum facultatif au sens de l'article 141 alinéa 1 lettre d de la Constitution fédérale.</p><p>En ce qui concerne le service public, comme mentionné dans sa réponse à la motion du Groupe des Verts 14.3368, \"Négociations TISA. Le service public n'est pas négociable\", le Conseil fédéral suit les mêmes principes concernant les engagements spécifiques que ceux qui ont été appliqués aux mandats définis pour les négociations de Doha de l'OMC et les accords de libre-échange. Ces principes comprennent, entre autres, la prise en compte des restrictions légales en matière d'accès au marché relevant notamment du service public dans les domaines de l'énergie (électricité par ex.), l'éducation publique, la santé, les transports publics, la Poste, etc. Suivant les mandats pour les négociations de Doha et sur la base des engagements OMC en vigueur, la Suisse ne prendra pas d'engagements pour des services publics.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les communes vaudoises ont reçu en date du 23 févier dernier, un courrier les informant que des négociations étaient en cours entre certains pays en vue d'un Accord sur le commerce des services (ACS/TISA). Cet accord vise à ouvrir tous les services publics à la concurrence et à en privatiser les secteurs les plus rentables.</p><p>Au nom d'une neutralité concurrentielle, l'ACS contraindrait les gouvernements à répartir les ressources publiques à parts égales entre les prestataires de services du secteur public et du secteur privé. Cela voudrait dire que nos impôts pourraient financer les profits de certaines entreprises privées.</p><p>Lors de l'Accord général sur le commerce des services (AGCS) sur le dossier concernant l'eau potable, de nombreuses communes vaudoises s'étaient déclarées \"Zone Hors-AGCS\".</p><p>1. Le Conseil fédéral participe-t-il à ces négociations?</p><p>2. Si oui, le Parlement va-t-il être informé des répercussions de cet accord?</p><p>3. Si un accord était signé, serait-il soumis à référendum?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Service public et Accord sur le commerce des services"
    }
  ],
  "title": "Service public et Accord sur le commerce des services"
}