{
  "id": 20154144,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2790,
      "gender": "m",
      "id": 4086,
      "name": "Buttet Yannick",
      "officialDenomination": "Buttet"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-03-18T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-02-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1450220400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.4144",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>2014 wurden in der Schweiz rund 10 Millionen Tonnen Mineralölprodukte - rund 52 Prozent des Energieendverbrauchs - verbraucht. Dabei ist die Bedeutung dieses Energieträgers für die Energieversorgung des Landes rückläufig (1973: 80 Prozent), insbesondere im Wärmesektor, während die Inlandnachfrage langfristig tendenziell stagniert oder abnimmt. Ähnliche Tendenzen sind in den OECD-Staaten zu beobachten.</p><p>In Europa ist die Erdölraffination immer weniger rentabel. Während die globalen Raffinationskapazitäten zunehmen, sind jene in Europa zwischen 2008 und 2013 um gut 10 Prozent gesunken. Es ist damit zu rechnen, dass längerfristig nur grössere Raffinerien in Europa eine marktwirtschaftliche Zukunftsperspektive haben werden.</p><p>Gemäss Artikel 4 Absatz 2 des Energiegesetzes (SR 730.0) ist die Versorgung der Schweiz mit Erdöl Sache der Energiewirtschaft. Nur im Falle schwerer Mangellagen, denen die Wirtschaft nicht mehr selber zu begegnen vermag, greift der Bund gemäss Artikel 1 des Landesversorgungsgesetzes (SR 531.0) direkt in die Energieversorgung ein. Zu diesem Zweck werden von der Erdölindustrie Pflichtlager an raffinierten Mineralölprodukten für eine durchschnittliche Bedarfsdeckung von viereinhalb Monaten gehalten.</p><p>Der Diversifikationsgrad und die Flexibilität der Schweizer Erdölversorgung sind hoch, sowohl in Bezug auf die Herkunftsländer als auch in Bezug auf die für den Import zur Verfügung stehenden Verkehrsträger. Im Herbst 2015 fiel die Raffinerie in Cressier aufgrund eines technischen Betriebsunterbruches für rund drei Wochen aus. Gleichzeitig waren die Importkapazitäten auf dem Rhein infolge Niedrigwasser reduziert, weshalb vorübergehend Pflichtlager zur Kompensation zum Einsatz gelangten.</p><p>Auch nach diesem Ereignis hat die bisherige Einschätzung Bestand, dass die sichere Erdölversorgung durch die Schliessung einer oder beider Schweizer Raffinerien nicht infrage gestellt ist. Bei einer Schliessung beider Raffinerien würde die notwendige Kapazitätserhöhung bei den übrigen Versorgungswegen jedoch eine bestimmte Anpassungszeit bedingen.</p><p>Zu den konkreten Fragen:</p><p>1. Um die lückenlose Versorgung der Verbraucher sicherzustellen, hat die wirtschaftliche Landesversorgung die Erdölimporteure von Ende Oktober bis Anfang Dezember 2015 ermächtigt, auf maximal 240 000 Kubikmeter Mineralölprodukte (Benzin, Diesel und Heizöl) aus ihren Pflichtlagern zurückzugreifen. Bezogen wurden 140 000 Kubikmeter, was rund 3 Prozent der insgesamt gehaltenen Pflichtlagermengen ausmacht. Dies entspricht dem Grundsatz, Pflichtlager zum Einsatz zu bringen, wenn die Wirtschaft die Versorgung nicht mehr selber sicherstellen kann.</p><p>2. Eine Reduktion der Beschaffungsoptionen erhöht zwar den Druck auf die übrigen Versorgungswege. Dem ist gegenüberzustellen, dass der Schweizer Erdölverbrauch weniger als 0,25 Millionen Fass pro Tag oder 0,3 Prozent des Weltölverbrauchs beträgt und sich die Raffinationskapazität der beiden Raffinerien (Cressier und Collombey) auf lediglich rund 0,12 Millionen Fass pro Tag beläuft. Daneben verteilten sich die Importe 2014 zu 23,5 Prozent auf die Bahn, zu 18,7 Prozent auf den Rhein, zu 7,7 Prozent auf die Produktepipeline und zu 7,7 Prozent auf die Strasse. Diese Zahlen machen deutlich, dass die Produktionseinstellung in Collombey (wie auch Produktionsausfälle in Cressier) zu vergleichbaren Preisen mittels Importen aufgefangen werden kann. Grundsätzlich besteht aber in allen Branchen immer die Gefahr, dass sich unvorhergesehene Ereignisse kumulieren und sich vorübergehend negativ auf die Versorgungssituation auswirken können. Davon abgesehen ist die Versorgung des Landes mit Mineralölprodukten durch die Privatwirtschaft sichergestellt.</p><p>3. In Europa herrscht seit Jahren ein Überangebot an Raffinationskapazitäten, was in der Vergangenheit zur Schliessung diverser Anlagen geführt hat. Dieser Strukturbereinigungsprozess ist noch nicht abgeschlossen. Die Entwicklung des schweizerischen Raffineriesektors ist jedoch abhängig vom globalen Erdölmarkt, der von den Schweizer Behörden nicht beeinflusst werden kann. Ob die inländischen Raffinerien weiterbetrieben oder geschlossen werden, ist deshalb letztlich ein privatwirtschaftlicher Entscheid.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Zusammenspiel mehrerer Faktoren in Verbindung mit der Ölverarbeitungsinfrastruktur und dem Transportnetz für fertige Produkte hat zu einem Engpass in der Erdölversorgung der Schweiz geführt.</p><p>Ich bitte den Bundesrat deshalb um die Beantwortung der folgenden Fragen:</p><p>1. Stimmt es, dass ein Anzapfen des \"Notvorrats\" in Betracht gezogen wurde oder sogar stattfand?</p><p>2. Besteht nicht das Risiko, dass sich diese Situation regelmässig wiederholt, jetzt da die Raffinerie in Collombey den Betrieb eingestellt hat?</p><p>3. Ist der Bundesrat immer noch der Ansicht, die Raffinerien seien nicht von strategischer Bedeutung für die Schweiz und könnten alle geschlossen werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Versorgungssicherheit mit Erdöl. Braucht die Schweiz wirklich keine Raffinerien mehr?"
    }
  ],
  "title": "Versorgungssicherheit mit Erdöl. Braucht die Schweiz wirklich keine Raffinerien mehr?"
}