{
  "id": 20151088,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;1221;44",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3098,
      "gender": "m",
      "id": 4176,
      "name": "Vogt Hans-Ueli",
      "officialDenomination": "Vogt"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-12-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2016-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1449529200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1455663600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-02-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3098,
        "gender": "m",
        "id": 4176,
        "name": "Vogt Hans-Ueli",
        "officialDenomination": "Vogt"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "15.1088",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1.-4. Le Conseil fédéral s'est déjà exprimé le 26 août 2015 sur l'accès à la profession de notaire par les citoyens de l'UE/AELE dans le cadre de la Motion Amherd 15.3728. Il y a notamment expliqué le fonctionnement de l'Accord sur la libre circulation des personnes entre la Suisse et l'UE (ALCP) et souligné qu'il était dans l'intérêt de la Suisse de pouvoir contrôler les qualifications professionnelles des notaires de l'UE. Quant à la fonction d'expert auprès des tribunaux, au contraire de la profession de notaire, elle n'est pas réglementée en Suisse. En effet, aucune base légale ne réserve l'accès à cette profession aux titulaires de qualifications professionnelles déterminées. La directive 2005/36/CE sur la reconnaissance des qualifications professionnelles, reprise à l'annexe III ALCP, ne s'applique donc pas à cette fonction.</p><p>De manière générale, actuellement déjà, les professions participant à l'exercice de l'autorité publique (professions dites \"régaliennes\") sont exclues du champ d'application de l'ALCP (art. 10, 16 et 22 par. 1 Annexe I ALCP). Il n'y a donc aucune mesure nouvelle que le Conseil fédéral puisse prendre. La portée concrète de cette exclusion est toutefois déterminée en dernier ressort par le Tribunal fédéral (TF). A la connaissance du Conseil fédéral, le TF n'a pas eu à se pencher sur l'application de ces dispositions aux notaires ou aux experts auprès des tribunaux depuis que la Cour de justice de l'UE (CJUE) a constaté, dans plusieurs arrêts, que l'exercice de la profession de notaire n'entrait pas dans la notion d'activité participant à l'exercice de la puissance publique (cf. Motion Amherd, par. 1).</p><p>Il est possible que la situation juridique évolue pour les notaires. En effet, au sein de l'UE, la directive 2005/36/CE, telle que modifiée en décembre 2013 par la directive 2013/55/UE, ne s'applique plus à cette profession. Cela n'a toutefois pas pour effet de priver les notaires du droit à la libre circulation des personnes (voir l'avis du Conseil fédéral relatif à la Motion Amherd, par. 3). La reprise de la directive 2013/55/UE dans l'annexe III ALCP n'a toutefois pas encore fait l'objet de discussions entre l'UE et la Suisse, car les discussions sont gelées depuis l'acceptation de l'initiative contre l'immigration de masse le 9 février 2014. Une telle reprise permettrait aux autorités suisses d'être plus strictes envers les notaires de l'UE/AELE, en ce sens qu'elles pourraient refuser de leur appliquer les règles de reconnaissance des qualifications professionnelles tirées du droit dérivé (directive 2005/36/CE).</p><p>A défaut de réglementation en Suisse, la fonction d'expert auprès des tribunaux reste régie par les mécanismes généraux de l'ALCP. Comme mentionné ci-dessus, il appartiendra en dernier lieu au TF de déterminer si cette fonction tombe dans le champ d'application des articles 10, 16 et 22 paragraphe 1 Annexe I ALCP.</p><p>5. Il est actuellement prématuré d'évaluer ou de prévoir les effets qu'un nouvel accord institutionnel avec l'UE aurait, le cas échéant, sur la profession de notaire ou sur la fonction d'expert auprès des tribunaux. Toutefois, la conclusion d'un accord institutionnel ne changerait rien au fait que toute reprise d'un acte de l'UE dans l'ALCP devrait toujours faire l'objet d'une décision de la Suisse au sein du comité mixte de l'ALCP. Comme précisé dans sa réponse à la motion Amherd (dernier paragraphe), le Conseil fédéral estime que, pour les professions réglementées qui ne relèvent pas de l'exercice de la puissance publique, le contrôle des qualifications professionnelles instauré par la directive 2005/36/CE est suffisant. Il permet de s'assurer que seuls des professionnels compétents et bien formés auront, le cas échéant, accès à la profession en Suisse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'activité des notaires et des experts auprès des tribunaux est aujourd'hui considérée en Suisse comme régalienne (au sens de l'art. 1 al. 3 de la loi sur le marché intérieur). Des arrêts du Tribunal fédéral confortent cette interprétation (notaires: ATF 131 II 639 consid. 6.1, p. 645; ATF 128 I 280 consid. 3, p. 281 s.; experts auprès des tribunaux: arrêt 2C_121/2011, consid. 3.3). Il en résulte que la libre circulation des personnes au sens de l'accord correspondant avec l'UE (ALCP) ne devrait pas s'appliquer à ces professions (cf. annexe I, art. 16 et 22 al. 1 ALCP). Le Tribunal fédéral s'est d'ailleurs prononcé en ce sens (notaires: ATF 128 I 280 consid. 3, p. 281 s.; experts auprès des tribunaux: arrêt 2C_121/2011, consid. 3.3). La Cour de justice de l'Union européenne (CJUE) qualifie par contre les activités des notaires et des experts auprès des tribunaux de non régaliennes, avec pour conséquence que les représentants de ces professions peuvent invoquer le principe de la liberté d'établissement (notaires: affaire C-47/08, Rec 2011 I-04105; experts auprès des tribunaux: affaire C-306/89, Rec 1991 I-05863). Se posent alors les questions suivantes:</p><p>1. Que compte entreprendre le Conseil fédéral pour empêcher que des citoyens de l'UE notaires ou experts auprès des tribunaux n'invoquent une interprétation dite eurocompatible de l'ALCP pour exercer en Suisse leur activité professionnelle qualifiée de régalienne par le Tribunal fédéral?</p><p>2. Que pense le Conseil fédéral du fait que la jurisprudence correspondante de la CJUE s'appuie sur la liberté générale d'établissement prévue par le droit de l'UE, lequel ne s'applique pas sans restriction aux rapports entre la Suisse et l'UE?</p><p>3. Que pense plus généralement le Conseil fédéral de la reprise, au titre de l'interprétation eurocompatible du droit suisse, de dispositions du droit de l'UE allant au-delà de ce que prévoient les accords correspondants entre la Suisse et l'UE?</p><p>4. Le Conseil fédéral est-il disposé à veiller, dans le cadre des négociations avec l'UE sur la libre circulation des personnes, à ce que la Suisse puisse continuer d'interpréter la notion d'activité régalienne de telle sorte que les notaires et les experts auprès des tribunaux ne puissent pas se prévaloir de la libre circulation des personnes et que, plus généralement, l'ALCP ne puisse pas être utilisé pour permettre à des citoyens de l'UE d'exercer une activité régalienne en Suisse?</p><p>5. Que pense le Conseil fédéral du fait qu'un accord-cadre entre la Suisse et l'UE ne ferait que renforcer généralement l'interprétation eurocompatible du droit suisse - et donc la reprise de dispositions légales de l'UE non contraignantes pour la Suisse - et faciliterait encore davantage l'exercice d'activités régaliennes en Suisse par des citoyens de l'UE?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Interprétation et exercice eurocompatibles de la puissance publique par des citoyens de l'UE en Suisse"
    }
  ],
  "title": "Interprétation et exercice eurocompatibles de la puissance publique par des citoyens de l'UE en Suisse"
}