{
  "id": 20153258,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;2446;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-05-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426719600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2755,
        "gender": "m",
        "id": 4048,
        "name": "Rusconi Pierre",
        "officialDenomination": "Rusconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3042,
        "gender": "m",
        "id": 4140,
        "name": "Merlini Giovanni",
        "officialDenomination": "Merlini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3258",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Eidgenössische Spielbankenkommission (ESBK) überwacht die Einhaltung der gesetzlichen Vorschriften durch die Spielbanken. Das Kostenmanagement und damit im Zusammenhang stehende Entscheide hingegen sind in der alleinigen Verantwortung der Casinos. Solange eine Spielbank die Konzessionsauflagen und gesetzlichen Vorgaben - auch in Bezug auf die Eigenmittelvorschriften und wirtschaftliche Überlebensfähigkeit - einhält und ihrer Abgabepflicht nachkommt, ohne zu Bemerkungen oder Interventionen seitens der ESBK Anlass zu geben, greift die ESBK nicht ein. Die Spielbanken sind Aktiengesellschaften und tragen die volle Verantwortung dafür, eine einwandfreie Geschäftstätigkeit zu gewährleisten.</p><p>1. Der kumulierte Gewinn des Casinò Mendrisio in den Jahren 2002 bis 2013 beläuft sich auf über 137 Millionen Franken. Gesamthaft hat das Casinò Mendrisio von 2002 bis 2013 fast 70 Millionen Franken an Beiträgen für gemeinnützige Zwecke überwiesen. Die Reduktion der Spielbankenabgabe in der Zeitperiode 2004 bis 2013 beläuft sich auf rund 35 Millionen Franken.</p><p>2. Die ESBK hat das Casinò nicht dahingehend beraten, die Zahlungen für Projekte im öffentlichen Interesse zu unterbrechen. Die ESBK beaufsichtigt die Spielbanken; sie berät sie nicht.</p><p>3. Der Bundesrat kann für B-Spielbanken den Abgabesatz auf den Bruttospielerträgen um höchstens einen Viertel reduzieren, sofern die Erträge der Spielbank in wesentlichem Umfang für öffentliche Interessen der Region verwendet werden (vgl. Art. 41 Abs. 1 Spielbankengesetz; SR 935.52). Die ESBK prüft, ob es sich um Projekte im öffentlichen Interesse handelt. Die Konventionen zwischen der Spielbank und den Vertragspartnern (Gemeinde und NCKM) regeln allfällige Zuwendungen für Projekte im öffentlichen Interesse; sie sind privatrechtlicher Natur und gehören nicht in den Zuständigkeitsbereich der ESBK.</p><p>4. Die Zahlen für das Jahr 2014 liegen noch nicht vor. 2013 hat das Casinò Mendrisio 3,6 Millionen Franken Gewinn erwirtschaftet. Der Gewinn des Casinò Mendrisio nimmt seit dem Jahr 2008 ab.</p><p>5. Bei den Konventionen handelt es sich um privatrechtliche Vereinbarungen zwischen der Spielbank und den Verteilorganen. Es obliegt der Spielbank und ihren Vertragspartnern Lösungen zu finden. Die Zahlung von Beiträgen an die Region durch die B-Spielbanken ist freiwillig. Werden solche ausgerichtet, so führt dies zu einer Reduktion der Beträge auf Kosten der AHV/IV und des Kantons. Nur drei der insgesamt 13 Spielbanken mit einer B-Konzession haben bisher ihre Erträge in wesentlichem Umfang für öffentliche Interessen der Region verwendet und haben demzufolge von der damit verbundenen Möglichkeit der Steuerreduktion profitiert.</p><p>6. Eine unabhängige Revisionsstelle prüft die Jahresrechnung der Spielbanken und erstellt zuhanden der ESBK einen Bericht nach den Vorgaben in der Spielbankenverordnung (Art. 76 der Spielbankenverordnung; SR 935.521). Die ESBK prüft diese Berichte unter aufsichtsrechtlichen Gesichtspunkten und publiziert die wichtigsten wirtschaftlichen Daten der Casinos in ihrem Jahresbericht. Der Jahresbericht 2014 wird im Juni 2015 veröffentlicht werden. Er wird eine Übersicht der wirtschaftlichen Situation jeder einzelnen Spielbank enthalten.</p><p>7. Die Spielbankenabgabe wird auf dem Bruttospielertrag der Spielbanken erhoben und nicht auf dem Gewinn. Entscheide bezüglich der Kosten für die Medienagentur, wie auch bezüglich aller anderen Betriebskosten der Spielbank, betreffen die Geschäftsführung des Casinos. Sie fallen in die Zuständigkeit der Spielbank, solange die Konzessionsvorgaben und die spielbankenrechtlichen Vorschriften eingehalten werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Laut Medienberichten hat die Casinò Admiral AG von Mendrisio einseitig beschlossen, die Zahlung der Beiträge einzustellen, zu der sie sich gegenüber der Gemeinde Mendrisio und, über die eigens zu diesem Zweck errichtete NCKM Mendrisiotto AG, gegenüber anderen Gemeinden des Mendrisiotto sowie auch gegenüber öffentlichen Einrichtungen und Vereinigungen, die sich für die Realisierung gemeinnütziger Vorhaben einsetzen, verpflichtet hat.</p><p>Die Standort- und die Betriebskonzession für Casinos B sehen die Pflicht zur Bezahlung solcher Beiträge vor. Den Beitragsempfängern auferlegen sie die Erfüllung einiger Voraussetzungen in Bezug auf die Organisation und die Geschäftsführung, damit ihre Vorhaben als gemeinnützig anerkannt werden. Die Spielbanken haben zudem ein Privileg: Es wird garantiert, dass sie von bedeutenden Steuererleichterungen profitieren können.</p><p>Ich mache mir Sorgen darüber, dass immer mehr öffentliche Einrichtungen und Vereinigungen sich in einer schwierigen Lage befinden, und frage deshalb den Bundesrat:</p><p>1. Auf welche Summe belaufen sich die Gewinne und die Steuererleichterungen der Casinò Admiral AG, seit ihr die Konzessionen erteilt wurden?</p><p>2. Hat die Eidgenössische Spielbankenkommission (ESBK) der Spielbank empfohlen, die Zahlung der Beiträge zu stoppen (wie dies einige Medien, darunter der \"Corriere del Ticino\" vom 2. März 2015, S. 3, berichten)?</p><p>3. Warum hat die ESBK die Spielbank angesichts derer Millionengewinne nicht dazu aufgefordert, ihren Verpflichtungen nachzukommen?</p><p>4. Die Spielbank rechtfertigt die Einstellung der Beitragszahlungen mit dem sinkenden Umsatz. Hat sie 2014 einen Verlust eingefahren? Wenn ja, wie hoch ist er?</p><p>5. Sehen die entsprechenden Vereinbarungen die Möglichkeit vor, die Beiträge zu senken? Unter welchen Voraussetzungen? Sind diese Voraussetzungen schon erfüllt worden? Ab wann entfalten die Folgen ihre Wirkung? Wie wird die Höhe der Senkung berechnet? Ist vorgesehen, dass in jedem Fall ein Mindestbetrag entrichtet werden muss?</p><p>6. Hat die ESBK die Rechnung des fraglichen Casinos geprüft? Hat sie sie in allen Einzelheiten geprüft und damit auch die Kostenentwicklung in dieser Spielbank? Hat sie die innerhalb der internationalen Gruppe, zu der die Casinò Admiral AG gehört, erbrachten Leistungen geprüft?</p><p>7. Die Spielbank hat ein Kommunikationsbüro damit betraut, die politischen Behörden und die anderen Empfängereinrichtungen zu kritisieren. Lassen sich solche Ausgaben einer Gesellschaft, die eine eidgenössische Konzession hat und angibt, sie befinde sich in einer schwierigen wirtschaftlichen Situation, rechtfertigen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Casinò Admiral AG von Mendrisio. Aufgabe der Zahlung der nach Konzession vorgesehenen gemeinnützigen Beiträge"
    }
  ],
  "title": "Casinò Admiral AG von Mendrisio. Aufgabe der Zahlung der nach Konzession vorgesehenen gemeinnützigen Beiträge"
}