{
  "id": 20153054,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;10;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2459,
      "gender": "m",
      "id": 409,
      "name": "Hess Hans",
      "officialDenomination": "Hess Hans"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2015-03-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2015-06-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2015-05-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1425510000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1434405600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2424,
        "gender": "m",
        "id": 361,
        "name": "Theiler Georges",
        "officialDenomination": "Theiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2645,
        "gender": "m",
        "id": 1256,
        "name": "Altherr Hans",
        "officialDenomination": "Altherr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2718,
        "gender": "m",
        "id": 3915,
        "name": "Fournier Jean-René",
        "officialDenomination": "Fournier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2780,
        "gender": "m",
        "id": 4064,
        "name": "Eder Joachim",
        "officialDenomination": "Eder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2783,
        "gender": "m",
        "id": 4078,
        "name": "Schmid Martin",
        "officialDenomination": "Schmid Martin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2793,
        "gender": "m",
        "id": 4088,
        "name": "Baumann Isidor",
        "officialDenomination": "Baumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2565,
        "gender": "m",
        "id": 801,
        "name": "Abate Fabio",
        "officialDenomination": "Abate"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2380,
        "gender": "f",
        "id": 316,
        "name": "Egerszegi-Obrist Christine",
        "officialDenomination": "Egerszegi-Obrist"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3041,
        "gender": "m",
        "id": 4139,
        "name": "Hefti Thomas",
        "officialDenomination": "Hefti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3054",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Mit der Aufhebung des Franken-Euro-Mindestkurses durch die Schweizerische Nationalbank hat sich gerade auch für die Tourismusindustrie in der Schweiz die bereits zuvor schwierige Wirtschaftssituation einmal mehr verschärft. Da der Aufenthalt für ausländische Gäste in der Schweiz nun noch teurer wird, ist mit einem anhaltenden Gästerückgang zu rechnen. Es ist daher unerlässlich und unbestritten, dass die Attraktivität der Schweiz als Reisedestination nicht noch weiter geschwächt werden darf, sondern vielmehr mit vereinten Kräften und verschiedenen Massnahmen weiter ausgebaut werden muss.</p><p>Bei dieser Ausgangslage erscheint es schwer nachvollziehbar, weshalb gerade jetzt in für den Schweizer Tourismus so wichtigen Märkten wie China und Indien das biometrische Visum eingeführt werden soll, hat diese Neuerung doch zur Folge, dass jeder Gesuchsteller persönlich auf einer Visaantragsstelle erscheinen und dort in einem unter Umständen zeitaufwendigen Verfahren seine biometrischen Daten erfassen lassen muss. Kommt hinzu, dass bei der Einführung einer solchen Neuerung (technische) Umsetzungsprobleme erfahrungsgemäss nicht ausgeschlossen werden können, was sich zusammen mit nachvollziehbaren Sicherheitsbedenken sowie allfälligen zusätzlichen Kosten und weiteren administrativen Hürden abschreckend auf potenzielle Visagesuchsteller auswirken könnte.</p><p>Der Bundesrat wird daher ersucht, in Beantwortung der eingangs gestellten Fragen darzulegen, wie er Einfluss nehmen wird, um die administrativen Hürden und weiteren negativen Begleiterscheinungen möglichst gering zu halten.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Das biometrische Visum ist ein Instrument der Schengen-Zusammenarbeit, an der sich die Schweiz aufgrund des Bundesbeschlusses vom 17. Dezember 2004 über die Genehmigung und die Umsetzung der bilateralen Abkommen zwischen der Schweiz und der EU über die Assoziierung an Schengen und an Dublin beteiligt, welcher vom Stimmvolk am 5. Juni 2005 gutgeheissen wurde. Als assoziiertes Schengen-Mitglied muss sich die Schweiz an die vereinbarten gemeinsamen Regeln und an die Zeitpläne halten. Im Oktober 2011 wurde mit der gestaffelten Einführung der Biometrie im Bereich der Schengen-Visa begonnen; der Prozess sollte bis Ende 2015 abgeschlossen sein. Die Schweiz nimmt aktiv an den Gesprächen in den betroffenen Ausschüssen der Europäischen Union teil und bringt ihre Anliegen regelmässig ein. So hat sie die Möglichkeit, zum Entscheidungsprozess beizutragen.</p><p>3. Die Einführung der Visabiometrie bedeutet einen gewissen Mehraufwand, da künftig zusätzlich zum bisherigen Prüfverfahren jedem Gesuchstellenden die biometrischen Daten abgenommen werden müssen. Um diesen Aufwand für alle Beteiligten so gering wie möglich zu halten und das Verfahren auch weiterhin effizient und ressourcenschonend umsetzen zu können, arbeitet die Schweiz an zahlreichen Standorten mit externen Partnern zusammen (Outsourcing). Während die eigentliche Ausstellung der Visa sowie die materielle Prüfung der Visavoraussetzungen Aufgabe der zuständigen Auslandsvertretung sind, übernehmen diese externen Partner auf eigene Rechnung und ohne finanzielle Beteiligung des Bundes bereits heute gewisse administrative Tätigkeiten wie die Erteilung von Auskünften, die Terminverwaltung, das Antragshandling (Entgegennahme und Prüfung der Vollständigkeit der Anträge, Erfassung der Daten und Inkasso der Visumgebühr für die Auslandsvertretung), die Passrückgabe und neu die Erfassung der Biometriedaten, was zu einer spürbaren Entlastung der Konsulate und der Kundinnen und Kunden beiträgt. Für die beiden wichtigen Märkte China und Indien gestaltet sich die Situation wie folgt:</p><p>Nach der Einführung des biometrischen Visums im Rahmen der Schengen-Zusammenarbeit, die in China am 12. Oktober 2015 und in Indien am 2. November 2015 vorgesehen ist, müssen sich alle Reisenden zur Abnahme der Fingerabdrücke bei einem Erfassungszentrum melden.</p><p>In China werden diese Zentren im Auftrag der Schweiz von einer privaten Firma betrieben (Outsourcing). Für die Kosten kommen die Antragstellenden auf, die eine Visumgebühr zu entrichten haben. Die chinesische Politik erlaubt solche Erfassungszentren nur in Städten, in denen der ausländische Staat über ein eigenes Konsulat verfügt. Im Fall der Schweiz sind dies Beijing, Shanghai und Guangzhou. Das EDA und das EJPD ersuchten gemeinsam die chinesischen Behörden um die Eröffnung weiterer Erfassungszentren in anderen Städten, damit die Anreise für die Antragstellenden verkürzt und die Attraktivität der Schweiz als Tourismusdestination erhalten bleiben kann. Erste Reaktionen lassen hoffen, dass die Einrichtung weiterer solcher Zentren vor der Einführung der Visabiometrie möglich sein wird.</p><p>In Indien gibt es bereits zwölf Erfassungszentren für die Schweiz. Dadurch halten sich die mit der Einführung der Biometrie zusammenhängenden Unannehmlichkeiten für die Kunden schon heute in Grenzen.</p><p>4. Das biometrische Visum und das zentrale europäische Visa-Informationssystem (VIS) sind grundlegende Instrumente für die Identifikation der Personen, die in den Schengen-Raum einreisen, und tragen dort folglich zur Freiheit und Sicherheit bei. Sie erlauben eine Optimierung der Verfahren für Visumanträge und verhindern das \"Visa Shopping\", indem Antragstellende nicht länger bei verschiedenen Schengen-Staaten einen Visumantrag stellen können in der Hoffnung, wenigstens ein Visum zu erhalten. Ausserdem erleichtern diese Instrumente die Kontrollen an den Aussengrenzen und tragen zu mehr Sicherheit bei. Dank der Biometrie können auch die Missbräuche im Asylwesen bekämpft werden. Der Vergleich der Daten in den verschiedenen Systemen trägt nämlich dazu bei, die wirkliche Identität oder die tatsächliche Route eines Asylbewerbers festzustellen und das im Rahmen von Dublin für eine allfällige Behandlung des Asylgesuchs zuständige Land zu eruieren. Dank dieser erleichterten Identifikation der erfassten Personen dienen die beim Visumverfahren gesammelten biometrischen Daten auch der Prävention, Aufdeckung und Ermittlung von Verbrechen oder Terroranschlägen.</p><p>Da die Biometrie für fünf Jahre im Visa-System gespeichert bleibt, müssen die Reisenden nicht für jedes Visumgesuch neu ihre Fingerabdrücke abgeben. Damit verringert sich auch die Zahl der notwendigen Vorsprachen auf den Erfassungszentren.</p><p>Schliesslich ist darauf hinzuweisen, dass das biometrische Visum in Ländern und Regionen, die für den Schweizer Tourismus von Bedeutung sind (Thailand, Golfstaaten, Türkei), bereits eingeführt wurde und sich keine negativen Auswirkungen ergeben haben.</p><p>Die Schweiz hat also ein gewichtiges Interesse, sich aktiv an der Vorbereitung und Umsetzung der Schengen-Politik im Bereich des biometrischen Visums zu beteiligen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird um die Beantwortung der nachfolgenden Fragen ersucht:</p><p>1. Ist es zwingend, dass die Schweiz der Praxis der anderen Schengen-Staaten folgt und das biometrische Visum einführt?</p><p>2. Wenn ja, inwiefern kann der Bundesrat den Fahrplan zur Einführung der Visabiometrie beeinflussen und damit darauf hinwirken, dass beispielsweise in wichtigen Tourismusmärkten wie China und Indien möglichst lange auf die für die Gesuchsteller mühsame und unter Umständen abschreckende Erhebung der biometrischen Daten verzichtet werden kann?</p><p>3. Welche Massnahmen ergreift er, um die mit der Einführung der Visabiometrie verbundenen administrativen Hürden möglichst gering zu halten, sei es für die betroffenen Visagesuchsteller oder die mit der Umsetzung betrauten Behördenstellen?</p><p>4. Bringt die Einführung der Visabiometrie der Schweiz konkrete Vorteile und wenn ja, vermögen diese die allfälligen negativen Begleiterscheinungen zu überwiegen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Einführung der Visabiometrie. Minimierung des administrativen Aufwandes"
    }
  ],
  "title": "Einführung der Visabiometrie. Minimierung des administrativen Aufwandes"
}