{
  "id": 20153511,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "44;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-06-03T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "Bu-CN",
              "id": 1,
              "name": "Bureau CN",
              "abbreviation1": "Bu-CN",
              "abbreviation2": "Bu",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "CN",
                "id": 1,
                "name": "Conseil national",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2015-06-04T00:00:00Z",
            "text": "Urgence refusée",
            "type": 94
          },
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1433282400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "speaker"
    }
  ],
  "shortId": "15.3511",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'organisation de la formation continue a lieu principalement dans le cadre du marché du travail. Les entreprises promeuvent la formation continue de leurs collaborateurs en fonction de leur stratégie en la matière. Il existe, outre des bourses, qui sont du ressort des cantons, de nombreux fonds et fondations qui mettent des sommes à disposition dans certaines finalités et pour certains groupes de personnes. La Confédération encourage les offres de formation continue professionnelle à travers les forfaits qu'elle verse aux cantons pour la formation professionnelle (art. 53 LFPr).</p><p>2. Les services cantonaux d'orientation professionnelle, universitaire et de carrière soutiennent les jeunes et les adultes de tout âge dans le choix d'une profession et d'une filière d'études ainsi que dans la construction d'une carrière. En 2014, l'orientation professionnelle, universitaire et de carrière a été désignée par les partenaires comme champ d'action prioritaire dans le domaine de la formation professionnelle. Le Secrétariat d'Etat à la formation, à la recherche et à l'innovation (SEFRI) peut, sur la base de l'article 54 LFPr, subventionner des projets qui contribuent à la mise en place et au développement de structures tournées vers l'avenir dans la formation professionnelle. Il s'agit de projets pilotes, d'études et de financements de départ. Aucune proposition de projet visant à promouvoir le conseil en matière de bilan de situation professionnelle et de formation continue pour les travailleurs âgés de plus de 45 ans n'a été déposée au SEFRI jusqu'à présent.</p><p>3. Dans le cadre des programmes cantonaux d'intégration (PCI), les travailleurs étrangers, y compris âgés, peuvent bénéficier de mesures de qualification qui viennent s'inscrire en complément des offres standard relevant de la formation professionnelle ou de l'assurance-chômage. Ces mesures concernent en premier lieu les réfugiés reconnus et les personnes admises provisoirement. Le Conseil fédéral a chargé, le 11 février 2015, le Département fédéral de justice et police (DFJP), d'examiner, en collaboration avec le Département fédéral de l'économie, de la formation et de la recherche (DEFR), comment renforcer de manière ciblée de telles mesures d'intégration professionnelle. Le DFJP présentera un rapport d'ici fin 2015.</p><p>4. Depuis la dernière révision de l'assurance-chômage (LACI), la durée d'octroi des allocations d'initiation au travail (AIT) de l'assurance-chômage (AC) peut être fixée à douze mois (au lieu de six auparavant) pour les assurés de plus de 50 ans. Grâce à cette révision et à des mesures d'information et de sensibilisation du Secrétariat d'Etat à l'économie (SECO), le recours aux AIT pour les plus de 50 ans s'est nettement développé. En 2010, 1163 bénéficiaires d'AIT avaient plus de 50 ans, ce qui représente 21 pour cent de l'ensemble des participants à cette mesures du marché du travail (MMT). En revanche, en 2014, ils étaient 34 pour cent, soit 1633 bénéficiaires d'AIT ayant plus de 50 ans. Cette proportion est beaucoup plus élevée que pour les autres MMT proposées par l'AC (pour lesquelles 22 pour cent des participants ont plus de 50 ans).</p><p>5./7. En octobre 2010, le Conseil fédéral a envoyé en consultation un avant-projet de révision du Code des obligations dans lequel il proposait notamment de faire passer de six à douze mois de salaire l'indemnité maximale en cas de licenciement abusif ou injustifié. Il a toutefois suspendu les travaux sur ce projet en raison de la très forte résistance politique. Il a en outre commandé deux études sur la protection des représentants des travailleurs et sur la protection en cas d'exercice légitime du droit de grève. Les résultats de ces deux études, qui éclairciront aussi la question de la protection contre le licenciement abusif ou injustifié en général, devraient être disponibles d'ici la fin de l'année. Comme l'OCDE l'expose dans son rapport en ce qui concerne la Suisse, les répercussions d'un accroissement de la protection de l'emploi pour les travailleurs âgés sont à double tranchant, avec d'un côté l'amélioration des chances de conserver son emploi mais de l'autre côté la baisse des chances d'être engagé. Comme les problèmes des personnes d'un certain âge sur le marché du travail suisse résident aujourd'hui déjà davantage dans les obstacles à l'engagement que dans la confrontation à la perte d'emploi, le Conseil fédéral ne souhaite pas traiter de la protection contre les congés pour cette seule catégorie de travailleurs. Il attendra les résultats des deux études pour examiner une amélioration de la protection de manière globale. Pour une meilleure insertion des travailleurs âgés sur le marché du travail, il mise en premier lieu sur de bonnes conditions-cadres pour la création d'emplois, le bon fonctionnement du marché du travail et la sensibilisation des employeurs, des travailleurs et du grand public pour combattre les préjugés négatifs.</p><p>Avec la réforme de la prévoyance vieillesse 2020 (14.088, \"Prévoyance vieillesse 2020. Réforme\") le Conseil fédéral présente un nouveau modèle pour le départ en retraite anticipée dans le cadre de l'AVS. Comme la rente-pont introduite dans le canton de Vaud, ce modèle cible les personnes âgées d'au moins 62 ans, à revenu faible à moyen, étant entrées tôt dans la vie active et disposant par conséquent d'une espérance de vie plutôt plus courte que la moyenne des rentiers. Il est prévu que la rente AVS de ces personnes soit désormais réduite moins fortement voire plus du tout en cas de départ en retraite anticipée à partir de 62 ans.</p><p>6. Le Conseil a jusqu'à présent rejeté l'édiction d'une loi antidiscrimination générale au motif que le droit en vigueur apporte une protection suffisante en cas de discrimination. Le postulat Naef 12.3543, qui a été transmis au Conseil fédéral le 14 décembre 2012, offre l'occasion de vérifier l'efficacité du droit en vigueur. L'Office fédéral de la justice a chargé le Centre suisse de compétence pour les droits humains d'élaborer une étude sur l'accès à la justice en cas de discrimination en Suisse. Les résultats de cette étude seront disponibles lors de l'été 2015. Le rapport portera sur les discriminations fondées sur le sexe, l'orientation sexuelle, la transsexualité et l'intersexualité, le handicap et la race. La thématique de la discrimination fondée sur l'âge n'a pas été retenue car le champ particulièrement large a dû être délimité. Il est néanmoins concevable que la discrimination des travailleurs âgés soit investiguée plus tard.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le canton de Zurich a publié la semaine dernière les derniers chiffres en date sur les bénéficiaires de l'aide sociale pour l'année 2014. On y relève à nouveau que le nombre des bénéficiaires âgés de plus de cinquante ans a augmenté plus que la moyenne, ce qui s'inscrit du reste dans le contexte d'une hausse ininterrompue depuis 2009. En convoquant la Conférence nationale sur le thème des travailleurs âgés, le Conseil fédéral a enfin reconnu l'urgence qu'il y avait à agir dans ce domaine. Aussi le prions-nous de répondre aux questions suivantes:</p><p>1. Quelles mesures ont-elles d'ores et déjà été prises au niveau de l'entreprise pour permettre aux travailleurs âgés de suivre une formation continue payée? Des aides financières sont-elles prévues à cet effet?</p><p>2. Le PS demande que les travailleurs de plus de 45 ans puissent bénéficier gratuitement et régulièrement d'un bilan de situation professionnelle et d'un conseil en formation continue. Le DEFR avait indiqué vouloir soutenir à cet égard des projets pilotes. Combien de projets pilotes sont-ils soutenus à ce jour?</p><p>3. Qu'en est-il des mesures de qualification professionnelle et de formation continue pour les travailleurs âgés étrangers qui vivent et travaillent déjà en Suisse?</p><p>4. Parmi les mesures du marché du travail (MMT) figurent les allocations d'initiation au travail (AIT). A quelle fréquence les demandeurs d'emploi de plus de 50 ans recourent-ils aux AIT? Qu'a entrepris le Conseil fédéral pour mieux faire connaître cette mesure?</p><p>5. Le Tribunal fédéral a imposé aux entreprises un devoir d'assistance renforcé à l'égard des travailleurs âgés. Le Conseil fédéral est-il disposé à inscrire dans le Code des obligations qu'en cas de licenciement les travailleurs âgés bénéficieront impérativement d'indemnités plus élevées et de délais de préavis plus longs, ou à mettre en place une rente-pont à partir de 60 ans pour la préretraite?</p><p>6. Le Conseil fédéral est-il disposé à édicter une loi exhaustive sur l'égalité de traitement qui prévoie des procédures et des sanctions claires contre la discrimination des travailleurs âgés en particulier?</p><p>7. Le Conseil fédéral est-il disposé à mieux protéger les travailleurs âgés contre les risques de licenciement en obligeant les entreprises à motiver les licenciements et en assortissant cette obligation d'un renversement de la charge de la preuve?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mieux protéger les travailleurs âgés"
    }
  ],
  "title": "Mieux protéger les travailleurs âgés"
}