{
  "id": 20153317,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2745,
      "gender": "m",
      "id": 4032,
      "name": "Jans Beat",
      "officialDenomination": "Jans"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-05-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3317",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./4. Negli ultimi anni, l'industria svizzera del latte si è fortemente specializzata. Proprio per i prodotti a basso valore aggiunto era necessaria, per motivi economici, una razionalizzazione. Per tale motivo, la produzione di burro e latte in polvere in Svizzera è oggi concentrata in poche aziende. Inoltre, per il latte in polvere e soprattutto per il burro, vi è tuttora un'elevata protezione alla frontiera. Le importazioni sono interessanti dal profilo economico solo nell'ambito di contingenti doganali di piccola entità. Grazie alla protezione alla frontiera in Svizzera possono essere spuntati prezzi alla produzione per il latte più elevati rispetto a quelli dell'UE. Parallelamente, però, i produttori svizzeri di latte in polvere e burro sono al riparo dalla concorrenza estera e perdono competitività. Un'ulteriore spiegazione ai margini di trasformazione più elevati dei produttori di burro svizzeri sono i maggiori costi di produzione rispetto agli altri Paesi e il sostegno del prezzo del latte sul piano. I dati del rapporto sul mercato del latte dell'Ufficio federale dell'agricoltura UFAG e sui prezzi di riferimento del protocollo n. 2 (RS 0.632.401.2) dell'Accordo di libero scambio Svizzera-UE del 1972 menzionati nell'interpellanza non offrono tuttavia una base sufficientemente consolidata per calcolare i margini. Il margine quintuplo dei produttori di burro svizzeri cui si fa riferimento nell'interpellanza non può pertanto essere confermato.</p><p>2. L'Organizzazione di categoria burro (OCB) è un'organizzazione di mutua assistenza della filiera del burro e dei produttori di latte. Tratta questioni concernenti il burro, allestisce le statistiche su produzione, vendite e giacenze di burro in Svizzera e promuove la qualità nonché l'approvvigionamento del Paese con questo prodotto. Il Consiglio federale non è a conoscenza di accordi sui prezzi all'interno dell'OCB.</p><p>3. Ogni mese, i quattro maggiori produttori di burro notificano al settore osservazione del mercato dell'Ufficio federale dell'agricoltura UFAG il prezzo medio spuntato mensilmente con la vendita di burro industriale e artigianale (blocchi di 25 kg, franco stabilimento di fabbricazione, IVA escl.). Comunicano, inoltre, i quantitativi venduti. Sulla base di tali dati viene calcolato il prezzo medio del burro svizzero, ponderando i prezzi notificati in funzione del rispettivo quantitativo smerciato. Si tratta, pertanto, dei prezzi effettivamente spuntati sul mercato dai produttori di burro. Tali informazioni costituiscono la base, nell'ambito della \"legge sul cioccolato\", per compensare le differenze di prezzo delle materie prime. Con il postulato 15.3380, \"Prospettive sul mercato lattiero\", la CET-N incarica il Consiglio federale di presentare un rapporto che illustri, tra l'altro, l'effetto della \"legge sul cioccolato\" su produttori e addetti alla trasformazione nonché vagli un'alternativa ai contributi all'esportazione la quale consenta di destinare i contributi integralmente agli agricoltori e di fissarne l'importo indipendentemente dai margini e dai prezzi degli addetti alla trasformazione.</p><p>5. Dopo una fase transitoria di tre anni, il cosiddetto abbandono anticipato, il 1° maggio 2009 in Svizzera è stato soppresso il contingentamento lattiero. I quantitativi di latte commercializzati prima dell'inizio dell'abbandono ammontavano a 3 064 215 tonnellate nell'anno lattiero 2005/06, da allora sono aumentati di quasi 500 000 tonnellate (più 15,5 per cento) raggiungendo 3 540 532 tonnellate nel 2014. Inoltre, negli anni scorsi il mercato lattiero internazionale e, di conseguenza, quello elvetico, sono stati caratterizzati da notevoli fluttuazioni di prezzo. La quantità di latte supplementare commercializzata si è dovuta trasformare, soprattutto a causa di prezzi bassi sul mercato mondiale e quindi di mancanza di alternative di valorizzazione, in burro e latte in polvere, creando problemi di eccedenze.</p><p>6. Spetta alla filiera del latte decidere quali misure sono necessarie e adatte ad adeguare la produzione e l'offerta alle esigenze del mercato. Il Consiglio federale ritiene importante che le attività della LactoFama AG continuino a svolgersi soltanto su base stagionale, poiché il prezzo sostenuto per il latte nel segmento C potrebbe creare un falso segnale in materia di prezzo per i produttori di latte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Dal confronto tra il mercato svizzero del burro e quello dei Paesi confinanti emergono differenze impressionanti. Il prezzo del latte spuntato dai contadini elvetici è pari a una volta e mezza quello pagato ai loro colleghi dell'UE, quello del burro franco fabbricante è tre volte superiore e quello del latte scremato in polvere, sottoprodotto della fabbricazione del burro, è 1,75 volte più alto. Il margine di trasformazione del burro è addirittura il quintuplo di quello realizzato in Germania. Il margine sul burro nel commercio al dettaglio elvetico, invece, è praticamente uguale a quello rilevato in Germania e inferiore rispetto agli altri Paesi confinanti. Queste affermazioni si basano sui dati del rapporto sul mercato del latte dell'UFAG e sui prezzi di riferimento della \"legge sul cioccolato\" Svizzera-UE per il periodo settembre/ottobre 2014.</p><p>È assurdo anche il sistema dei supplementi e delle deduzioni sul prezzo del latte. I supplementi per il grasso del latte incentivano gli agricoltori a produrre latte ad elevato tenore di grasso, ma poi si deve finanziare nuovamente la valorizzazione delle eccedenze di grasso mediante contributi obbligatori a LactoFama e Swissmilk. </p><p>Invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. A differenza dei Paesi confinanti, in Svizzera la Emmi monopolizza il mercato del latte di latteria e il duopolio Emmi e Cremo tratta il 90 per cento circa della quantità totale di panna e burro. Tale contesto potrebbe essere all'origine di questi margini di trasformazione estremamente elevati?</p><p>2. A differenza dei Paesi confinanti, in Svizzera esiste un'organizzazione di categoria burro. Nel suo ambito vengono forse conclusi accordi sui prezzi simili a cartelli che determinerebbero questi elevati margini di trasformazione?</p><p>3. I prezzi del burro svizzero rilevati nel quadro della legge sul cioccolato corrispondono veramente ai prezzi effettivamente praticati sul mercato svizzero o sono finalizzati unicamente a percepire in modo ingiustificato sovvenzioni maggiori attraverso la \"legge sul cioccolato\"?</p><p>4. Vi sono altri motivi che giustifichino i margini di trasformazione estremamente elevati sul burro svizzero?</p><p>5. I margini di trasformazione estremamente elevati sul burro svizzero sono una spiegazione anche delle fasi ricorrenti caratterizzate da eccedenze che impongono ai produttori di finanziare l'esportazione ai prezzi del mercato mondiale?</p><p>6. LactoFama è un'integrazione opportuna e necessaria della segmentazione obbligatoria del mercato del latte in latte A, B e C?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Mercato del burro. Manipolazione del mercato a scapito delle famiglie contadine e dei contribuenti?"
    }
  ],
  "title": "Mercato del burro. Manipolazione del mercato a scapito delle famiglie contadine e dei contribuenti?"
}