{
  "id": 20153818,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;24;44",
  "affairType": {
    "abbreviation": "D.Ip.",
    "id": 9,
    "name": "Dringliche Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-09-09T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-09-23T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2015-09-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1441749600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1442959200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "speaker"
    }
  ],
  "shortId": "15.3818",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat hat sich in seiner Antwort zum Postulat 15.3017 dahingehend geäussert, dass er bereit ist, die Vor- und Nachteile einer solchen Idee in einem Bericht darzulegen. Dies im Wissen, dass eine Umsetzung mit zahlreichen Schwierigkeiten, zu nennen sind beispielsweise die selektive Vergabe von Mitteln der öffentlichen Hand, die Einhaltung der Schuldenbremse oder die langfristige Tragfähigkeit der Staatsfinanzen, verbunden ist.</p><p>2. Angesichts der wechselkursbedingten Zunahme der Lohndifferenz zwischen der Schweiz und den benachbarten Ländern bleiben die flankierenden Massnahmen zum freien Personenverkehr vor allem in den Grenzregionen wichtig. Die bestehenden Massnahmen müssen weiterhin konsequent umgesetzt werden. Der Bundesrat hat sich in diesem Zusammenhang bereits im Frühjahr 2014 bereiterklärt, besonders betroffenen (Grenz-)Regionen und Branchen bei Bedarf zusätzliche finanzielle Mittel für die Kontrolle der Lohn- und Arbeitsbedingungen zur Verfügung zu stellen.</p><p>Daneben steht mit der Schweizer Regionalpolitik (NRP) ein bewährtes Instrumentarium zur Verfügung. Diese fördert insbesondere Projekte in den Bereichen Geschäftsinnovation und Tourismus. Die NRP ist so aufgestellt, dass sie im Rahmen der ordentlichen Umsetzung auf die Herausforderungen der Regionen und Unternehmen im Zusammenhang mit der Frankenstärke reagieren kann.</p><p>Von der Förderung regionaler Innovation werden die nötigen Produktivitätsfortschritte erwartet, um im internationalen Wettbewerb zu bestehen. Neben der national ausgerichteten, wissenschaftsbasierten Innovationsförderung der KTI unterstützt die NRP eine breite Zielgruppe von KMU bei ihren Vorhaben im Bereich der Geschäftsinnovation (in der Regel keine Weltneuheiten, sondern innovative Adaptions- und Diffusionsprozesse).</p><p>Für die tourismuspolitischen Herausforderungen ist insbesondere das Tourismusimpulsprogramm 2016-2019 zur Stützung der touristischen Nachfrage in der Schweiz von zentraler Bedeutung. Ziel des Impulsprogramms ist, den aufgrund der Frankenstärke und der Zweitwohnungs-Initiative beschleunigten Strukturwandel verstärkt zu begleiten und zu unterstützen. Im Rahmen des Impulsprogramms stehen seitens Bund 2016 bis 2019 210 Millionen Schweizerfranken zur Verfügung.</p><p>3. Ältere Arbeitnehmende weisen in der Schweiz ein unterdurchschnittliches Arbeitslosigkeitsrisiko auf. Allerdings ist es für sie schwieriger, nach einem Stellenverlust eine neue Stelle zu finden. Diesem Umstand trägt die ALV bereits Rechnung, indem längere Bezugszeiten bestehen und die Kantone auch entsprechende arbeitsmarktliche Massnahmen anbieten. An der nationalen Konferenz wurde eine Vielzahl von Massnahmen verabschiedet, die weiterzuverfolgen sind. Eine Solidaritätsabgabe für Betriebe mit einem unterdurchschnittlichen Anteil an älteren Arbeitnehmenden zur Speisung eines Weiterbildungsfonds lehnt der Bundesrat ab. Weiterbildung liegt in der gemeinsamen Verantwortung von Arbeitnehmenden und Arbeitgebern und muss sehr zielgerichtet erfolgen.</p><p>4. Die Berufsbildung (Sekundarstufe II und Tertiärstufe B) orientiert sich an auf dem Arbeitsmarkt nachgefragten beruflichen Qualifikationen und an den zur Verfügung stehenden Arbeitsplätzen. Sie ist darauf ausgerichtet, innerhalb nützlicher Frist auf wirtschaftliche Veränderungen zu reagieren. Die beruflichen Grundbildungen werden mindestens alle fünf Jahre auf ihre Aktualität überprüft. Bei Berufs- und höheren Fachprüfungen können innerhalb von acht bis zwölf Monaten neue Bildungsinhalte integriert werden. Der Lead für den - jederzeit initiierbaren - Prozess liegt bei den Organisationen der Arbeitswelt. Der Bund unterstützt derartige Revisionen in der Berufsbildung finanziell.</p><p>Zudem hat der Bund das Projekt \"Berufsabschluss für Erwachsene\" lanciert, welches die Rahmenbedingungen für Erwachsene verbessert, die eine berufliche Grundbildung absolvieren wollen.</p><p>In der höheren Berufsbildung werden künftig die Absolvierenden vorbereitender Kurse auf eidgenössische Prüfungen direkt finanziell unterstützt.</p><p>5. Gemäss ersten Einschätzungen scheint die Weitergabe von Währungsvorteilen derzeit rascher abzulaufen als 2011. Dies gilt insbesondere für Autos, Möbel und Nahrungsmittel. Nach wie vor ermöglichen jedoch zahlreiche tarifäre und nichttarifäre Handelshemmnisse die Preisdifferenzierung ausländischer Unternehmen in der Schweiz. Es ist dem Bundesrat daher ein Anliegen, diese Hürden zu identifizieren und falls angezeigt abzubauen, damit Parallelimporte erleichtert werden. Zu nennen sind beispielsweise die Anstrengungen betreffend das Cassis-de-Dijon-Prinzip oder die Erleichterung der Zollabfertigung. Im Falle von Abreden setzt das Kartellgesetz einen klaren Rahmen. Diesbezüglich nutzt die Wettbewerbskommission (Weko) ihren Spielraum und geht gegen Missbräuche vor.</p><p>6. Die Geld- und Währungspolitik ist Sache der unabhängigen Nationalbank. Preisstabilität und Konjunkturentwicklung hängen derzeit stark von der Entwicklung der Wechselkurse ab. Zur Beeinflussung des Wechselkurses stehen der SNB verschiedene Instrumente zur Verfügung, wobei zurzeit die Zinspolitik im Vordergrund steht. Die negativen Zinsen ermöglichen es, einer Aufwertung des Frankens entgegenzuwirken. Sie helfen damit, Wechselkurs, Preis- und Wirtschaftsentwicklung zu stabilisieren. Bei Bedarf stehen insbesondere auch Interventionen auf dem Devisenmarkt zur Verfügung. Der Bundesrat unterstützt die laufenden Bestrebungen der Nationalbank, zu einer Normalisierung der Währungsverhältnisse beizutragen.</p><p>Immerhin lässt sich in jüngster Zeit eine leichte Entspannung bei der Frankenstärke gegenüber dem Euro konstatieren. Seit der Einigung in der Griechenland-Krise Mitte Juli konnte sich der Eurokurs zum Franken von Fr. 1.04 auf über Fr. 1.09 Anfang September erholen. Auch wenn der Franken damit immer noch sehr hoch bewertet ist, ist die Währungslage weniger ungünstig als noch vor wenigen Monaten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Nationalbank hat der Schweizer Wirtschaft mit der Aufhebung der Wechselkursuntergrenze zum Euro eine Vollbremsung verordnet. Ein Konjunkturrückgang im ersten Quartal von 0,2 Prozent und ein Wachstum von 0,2 Prozent im zweiten Quartal ergeben ein Nullwachstum und damit Stagnation im ersten Halbjahr. Mit fatalen Folgen: Bereits sind mindestens 3500 Stellen in der Industrie gestrichen worden, bis Ende Jahr könnten bis zu 40 000 Arbeitsplätze dem Frankenschock zum Opfer fallen. Eine Umfrage hat ergeben, dass die Industriebetriebe darüber hinaus in den nächsten drei Jahren einen Fünftel oder 20 Prozent der Schweizer Jobs ins Ausland verlagern wollen. Das ist der Beginn einer dramatischen Deindustrialisierung.</p><p>Die SP bittet den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Das Seco warnt vor einem \"überschiessenden Strukturwandel\": Ist der Bundesrat bereit, einen Staatsfonds in der Grössenordnung von 2 Milliarden Franken zu gründen, um die Deindustrialisierung zu stoppen und KMU sowie Zulieferbetrieben, die aufgrund des Frankenschocks keine produktivitätssteigernden Investitionen vornehmen können, (mit Bürgschaften oder Darlehen) unter die Arme zu greifen?</p><p>2. Was gedenkt er für besonders exponierte Regionen (v. a. Grenzregionen) zur Abfederung der gravierenden Auswirkungen der Frankenstärke zu tun?</p><p>3. Ist er bereit, die Arbeitsplätze von älteren Arbeitnehmenden besser zu schützen, indem er einem Ausbau der Leistungen von ALV und BVG zustimmt, eine Überbrückungsrente einführt sowie einen Weiterbildungsfonds für ältere Arbeitnehmende einrichtet, der durch eine Solidaritätsabgabe von Betrieben mit einem unterdurchschnittlichen Anteil an älteren Arbeitnehmenden alimentiert würde?</p><p>4. Der durch die SNB-Politik forcierte Strukturwandel erfordert eine Neuqualifizierung der Arbeitnehmenden: Wo will der Bundesrat ansetzen, um die berufliche Nachhol- und Weiterbildung zu forcieren und z. B. Berufe und Ausbildungen in neuen Bereichen wie Cleantech aufzubauen oder weiterzuentwickeln?</p><p>5. Ist er bereit, dafür zu sorgen, dass die Währungsgewinne von Importeuren (Herstellern und Detailhändlern) an die Konsumentinnen und Konsumenten weitergegeben werden? Wenn ja, mit welchen Mitteln?</p><p>6. Welche Massnahmen sieht er vor, damit sich der Frankenkurs der Kaufkraftparität gegenüber dem Euro zumindest wieder annähert?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Frankenkrise. Stopp der Arbeitsplatzverlagerung ins Ausland"
    }
  ],
  "title": "Frankenkrise. Stopp der Arbeitsplatzverlagerung ins Ausland"
}