{
  "id": 20154028,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;1216",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3011,
      "gender": "m",
      "id": 4099,
      "name": "Lehmann Markus",
      "officialDenomination": "Lehmann"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-11-18T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1449097200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3011,
        "gender": "m",
        "id": 4099,
        "name": "Lehmann Markus",
        "officialDenomination": "Lehmann"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "15.4028",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Alors que, ces dernières années, le nombre d'accidents impliquant des voitures de tourisme et des camions a dans l'ensemble diminué, les camionnettes occasionnent environ 50 pour cent d'accidents supplémentaires en comparaison des voitures de tourisme. D'après les crash tests réalisés par les chercheurs en accidentologie d'AXA, ces accidents sont provoqués tant par des conducteurs de voitures de livraison inexpérimentés que par des conducteurs professionnels chevronnés.</p><p>Les conducteurs occasionnels ou, précisément, les conducteurs de voitures de livraison inexpérimentés utilisent ces moyens de transport le plus souvent pour des déménagements ou après l'achat d'un meuble. Les problèmes de conduite sont dus aux dimensions inhabituelles - hauteur, largeur et longueur - du véhicule ainsi qu'à l'importance de l'angle mort. Le capot moteur élevé est particulièrement dangereux en cas de collisions avec des enfants. En outre, selon les chercheurs, le volume important des voitures de livraison constitue un autre danger sous-estimé. Celles-ci sont en effet vite surchargées ou mal chargées. La dynamique de conduite s'en trouve modifiée, la distance de freinage est allongée et le chargement peut occasionner des accidents ou aggraver les conséquences de ces derniers.</p><p>Même les conducteurs professionnels expérimentés provoquent plus d'accidents que la moyenne. Les voitures de livraison sont des véhicules très appréciés des entreprises du fait qu'elles ne sont pas soumises à l'interdiction de circuler la nuit, les dimanches et les jours fériés et qu'un permis de conduire pour voitures de tourisme suffit pour pouvoir conduire une camionnette. Outre les dimensions inhabituelles précitées, ce sont le manque de temps, l'inattention, la distraction et la fatigue qui occasionnent un nombre croissant d'accidents.</p><p>Afin que le nombre d'accidents puisse être réduit, il convient donc d'examiner l'opportunité de mettre en place des mesures de prévention ciblées telles qu'un devoir d'instruction pour les entreprises de location de voitures de livraison ou un devoir de perfectionnement pour les conducteurs professionnels de camionnettes.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral estime qu'il n'est pas nécessaire d'arrêter des mesures légales spécifiques pour les conducteurs de voitures de livraison en raison des accidents. En effet, les principales causes d'accident sont les mêmes pour cette catégorie de conducteurs que pour les conducteurs de voitures de tourisme: refus de priorité, inattention et non-respect des distances de sécurité. En outre, les voitures de livraison ne sont impliquées qu'à hauteur de 7 pour cent dans les accidents ayant occasionné des dommages corporels - un chiffre resté stable au cours des dix dernières années.</p><p>La position du Conseil fédéral au sujet des mesures proposées est la suivante:</p><p>1. La loi fédérale du 19 décembre 1958 sur la circulation routière (LCR; RS 741.01) prévoit que les conducteurs de véhicules ne doivent pas surcharger leur véhicule (art. 30 al. 2 LCR) et qu'ils doivent rester constamment maîtres de celui-ci de façon à pouvoir se conformer aux devoirs de la prudence (art. 31 al. 1 LCR). En cas d'accident, le loueur est responsable de par la loi en tant que détenteur du véhicule (art. 58 LCR). Les prescriptions en vigueur règlent clairement les responsabilités. Dans ce contexte, l'instruction (facultative) d'une personne qui loue un véhicule dont elle n'a pas l'habitude est aujourd'hui déjà dans son intérêt comme dans celui du loueur, et elle a d'ailleurs souvent lieu.</p><p>Le devoir d'instruction proposé, par contre, poserait divers problèmes d'application, notamment celui des sanctions pénales en cas d'accident ou de la charge de la preuve du défaut d'instruction. Pour les raisons citées, le Conseil fédéral ne voit aucune nécessité de modifier le régime de responsabilité actuel.</p><p>2./3. Il existe déjà un devoir de perfectionnement pour les conducteurs de camions, régi dans l'ordonnance du 15 juin 2007 réglant l'admission des chauffeurs (RS 741.521). Si l'on voulait soumettre également les conducteurs de voiture de livraison à cette obligation, tous les détenteurs du permis de conduire de la catégorie B devraient alors, de fait, suivre le perfectionnement en question, dans la mesure où la catégorie de permis requise est la même pour les voitures de tourisme et pour les voitures de livraison. Une obligation de ce type a été proposée dans le cadre de la consultation sur le programme de sécurité routière Via sicura, mais elle a été rejetée à une forte majorité (par 21 cantons, trois partis politiques et toutes les organisations faîtières; cf. FF 2010 7703). Le Conseil fédéral a donc renoncé à y donner suite.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'examiner comment il serait possible de réduire le nombre d'accidents impliquant des voitures de livraison et de soumettre un rapport à ce sujet. Il examinera principalement l'opportunité de mettre en place les mesures suivantes:</p><p>1. un devoir d'instruction pour les entreprises de location de voitures de livraison;</p><p>2. un devoir de perfectionnement pour les conducteurs professionnels de camionnettes;</p><p>3. d'autres mesures.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réduire le nombre d'accidents impliquant des voitures de livraison"
    }
  ],
  "title": "Réduire le nombre d'accidents impliquant des voitures de livraison"
}