{
  "id": 20153174,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;32;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3031,
      "gender": "m",
      "id": 4126,
      "name": "Stolz Daniel",
      "officialDenomination": "Stolz"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-03-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-04-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426633200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3031,
        "gender": "m",
        "id": 4126,
        "name": "Stolz Daniel",
        "officialDenomination": "Stolz"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3174",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le 15 janvier dernier, la Banque nationale suisse a supprimé le cours plancher de 1.20 franc par euro.</p><p>Branche typiquement exportatrice, le secteur de l'aérospatiale est particulièrement touché par la levée du cours plancher franc-euro. Mais d'autres branches de notre économie sont tout aussi lourdement frappées, car leur prospérité est liée à celle de l'aviation. Le tourisme est un cas exemplaire, puisque plus d'un tiers des touristes étrangers arrivent en Suisse par avion. D'où l'importance de maintenir la compétitivité de l'aérospatiale en Suisse. Plus que jamais, ce secteur a donc besoin d'une contribution de la Confédération aux frais de formation.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'article de la loi sur l'aviation (LA; RS 748.0) relatif à l'Ecole suisse d'aviation de transport (ESAT) a été abrogé le 1er avril 2011 à la suite de la disparition de l'ESAT et remplacé par l'article 103b à la faveur de la révision de la loi sur l'aviation. Ce dernier article charge la Confédération d'encourager la formation et le perfectionnement ainsi que la recherche et le développement dans les différents domaines de l'aviation.</p><p>La formation, la recherche et les technologies éprouvées sont des piliers de la réussite économique et du bien-être de la population. La compétitivité de l'aviation suisse et son niveau de sécurité dépendent aussi grandement des aptitudes, des connaissances et de l'engagement des personnes qui conçoivent les systèmes aéronautiques, les réalisent, les utilisent ou les entretiennent. Il y a peu de secteurs où la formation revêt une importance aussi élevée.</p><p>Le Conseil fédéral devrait adopter une ordonnance d'exécution de l'article 103b LA d'ici la mi-2015. Cette ordonnance jettera les bases du soutien financier de la Confédération aux formations de l'aéronautique.</p><p>La Confédération finance d'ores et déjà la formation et le perfectionnement en matière de sécurité, de prévention des actes illicites (sûreté) et de protection de l'environnement dans le contexte du transport aérien. Elle finance ainsi des mesures liées à des projets, par exemple des mesures de perfectionnement volontaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le secteur de l'aérospatiale a besoin de jeunes extrêmement bien formés dans tous les domaines de spécialité. Ceci tant pour assurer la sécurité que pour des motifs d'économie d'entreprise. Dans son rapport sur la politique aéronautique de la Suisse publié il y a plus de dix ans, le Conseil fédéral s'est donc fixé comme objectif d'intégrer les métiers de l'aérospatiale dans le système de formation de notre pays. Or en Suisse, les frais de formation dans les métiers de l'aviation sont entièrement assumés soit par les candidats eux-mêmes soit par les entreprises qui les ont recrutés, ce qui contraste avec la pratique des pays étrangers et les filières d'études équivalentes dans d'autres branches de l'économie suisse. La formation d'un pilote de ligne, par exemple, coûte aujourd'hui plus de 120 000 francs, ce qui représente une grosse somme pour les personnes et société concernées.</p><p>Vu ce qui précède, je prie le Conseil fédéral de répondre à la question suivante:</p><p>Etant donné qu'une base légale existe depuis 2011 - à l'article 103 de la loi sur l'aviation - pour accorder une aide d'Etat à la formation aéronautique, quand des mesures concrètes seront-elles prises pour mettre en oeuvre ledit article?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Financement de la formation dans les métiers de l'aéronautique. Appel à la Confédération"
    }
  ],
  "title": "Financement de la formation dans les métiers de l'aéronautique. Appel à la Confédération"
}