{
  "id": 20151011,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;08",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-03-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-05-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426633200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1431468000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-05-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "15.1011",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'Office fédéral des transports (OFT) a analysé la situation en matière d'autorisation des différentes lignes transfrontalières de transport régional Suisse-Italie et est en contact à ce sujet avec les autorités italiennes. La question a également été évoquée au sein du groupe de travail \"Trasporto delle persone\" le 12 février 2015 à Rome. Les délégations n'interprètent pas encore de la même manière certaines dispositions de l'accord sur les transports terrestres Suisse-UE (ATT), notamment de l'article 20. Jusqu'ici et contrairement à la Suisse, l'Italie a estimé que les accords bilatéraux conclus avant l'entrée en vigueur de l'ATT pouvaient rester valables, mais qu'il n'était plus possible de conclure de nouvelles conventions depuis l'entrée en vigueur de l'ATT. La délégation suisse a proposé de résoudre la question relative à l'autorisation par un accord bilatéral italo-suisse ou par une autre solution, par exemple l'octroi d'autorisations nationales, par analogie à la solution juridique trouvée avec la France.</p><p>2. La délégation italienne s'est à nouveau montrée très sceptique sur la question car ce genre de transport tomberait sous le coup de l'ATT, qui interdit le cabotage. Pour la Suisse, il s'agit d'un problème à résoudre au niveau bilatéral Italie/Suisse et non communautaire.</p><p>Entre-temps, l'Italie a saisi la Commission européenne sur cette question (application de l'ATT qui interdit le cabotage vs la compétence de l'Italie et de la Suisse de résoudre la question). Une fois la position de la Commission européenne connue, l'Italie et la Suisse examineront ensemble avec les régions, provinces et cantons concernés comment résoudre la question à la satisfaction des deux pays.</p><p>3. L'OFT a proposé à l'entreprise Autolinea Mendrisiense SA de fournir, à titre de solution transitoire et jusqu'à ce qu'une solution bilatérale soit trouvée, les prestations de transport entre Brusino Arsizio Douane et Porto Ceresio (Italie) sur la base d'une licence de transport international de voyageurs. Ainsi, le raccordement à la ligne Capolago-Brusino Arsizio Douane serait assuré. Cette solution n'est réalisable que si l'Italie procède de la même manière.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>De 2009 à fin 2013, la ligne 532, gérée par l'entreprise Autolinea Mendrisiense SA (AMSA), titulaire d'une concession fédérale, a desservi Porto Ceresio (Italie), sans effectuer de service interne en territoire italien, en vertu de l'autorisation délivrée par le ministère italien des transports. AMSA, forte de la concession valable jusqu'à la frontière (Brusino Arsizio Douane) et de l'autorisation italienne a prolongé la ligne de transport public 532 et relié Capolago à Porto Ceresio. A la fin 2013, la police italienne a pourtant confisqué le véhicule d'AMSA et interdit la poursuite du service de transport public transfrontalier au motif qu'elle ne reconnaissait pas l'autorisation du ministère des transports. Or, depuis plusieurs années, des bus de l'entreprise italienne ASF Como assurent un service transfrontalier entre Côme et Chiasso, ainsi qu'entre Porlezza et Lugano en vertu d'une concession et d'une autorisation internationale délivrées par le ministère des transports. Des accords internationaux, signés entre 1952 et 1959, règlent les services de ligne transfrontaliers avec l'Allemagne, la France et l'Autriche. En 2014, l'AMSA a demandé une autorisation internationale temporaire à l'Office fédéral des transports (OFT), au titre de la réciprocité et de l'égalité de traitement avec les entreprises italiennes qui offrent un service de ligne régulier sur le territoire suisse, afin de compléter sa concession valable sur le tronçon suisse, jusqu'à ce qu'un accord semblable à ceux qui ont été conclus avec l'Allemagne, la France et l'Autriche, soit signé avec l'Italie.</p><p>1. Quelles démarches l'OFT a-t-il entreprises à ce jour pour régulariser la situation et permettre à l'AMSA d'assurer ce service?</p><p>2. Où en sont les négociations avec l'Italie concernant la conclusion d'un accord sur les services de ligne transfrontaliers?</p><p>3. Est-il envisageable de délivrer une autorisation internationale temporaire qui aurait effet jusqu'à la conclusion de cet accord? Dans la négative, pourquoi les entreprises italiennes peuvent-elles passer la frontière en vertu d'un accord similaire?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Ligne de transport public transfrontalière 532 Capolago-Brusino Arsizio-Porto Ceresio. Pourquoi subissons-nous la passivité de l'Italie?"
    }
  ],
  "title": "Ligne de transport public transfrontalière 532 Capolago-Brusino Arsizio-Porto Ceresio. Pourquoi subissons-nous la passivité de l'Italie?"
}