{
  "id": 20153255,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3018,
      "gender": "m",
      "id": 4106,
      "name": "Naef Martin",
      "officialDenomination": "Naef"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-05-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426719600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3255",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il recente aumento dell'immigrazione irregolare dal Kosovo tra l'estate 2014 e il mese di febbraio 2015 è legato a vari motivi, tra i quali le difficili condizioni socio-economiche, la crisi politica interna che attanaglia il Paese dal 2014, le facilitazioni di viaggio verso gli Stati vicini per le cittadine e i cittadini kosovari nonché le false voci di una possibile concessione dell'asilo ai richiedenti del Kosovo in determinati Paesi europei. In Kosovo il tasso di disoccupazione si attesta al 30 per cento, che è peraltro pari alla percentuale della popolazione che vive sotto la soglia di povertà (secondo le statistiche ufficiali del Kosovo). Le condizioni socio-economiche sono indubbiamente difficili, ma in ogni caso paragonabili a quelle dei Paesi confinanti. La creazione di posti di lavoro e la riduzione della povertà nel Paese presuppongono una forte crescita economica nell'arco di più anni e il rafforzamento dello Stato di diritto.</p><p>2./3. La Svizzera si impegna a favore di una maggiore stabilità, di più democrazia e del rilancio economico in Kosovo attraverso interventi bilaterali e multilaterali. Tramite la cooperazione di Swisscoy con la KFOR e un programma di promozione della pace, dal 1999 sostiene gli sforzi per stabilizzare il Paese. Contribuisce inoltre a rafforzare lo Stato di diritto e a favorire la democratizzazione, mettendo a disposizione esperti nel quadro della missione EULEX dell'Unione europea e sostenendo progetti del Consiglio d'Europa e dell'OSCE. I risultati dell'impegno della Svizzera e della comunità internazionale sono tangibili: la situazione inizialmente incerta si è stabilizzata, è stata avviata l'integrazione dei comuni settentrionali del Kosovo nelle istituzioni kosovare e, per la prima volta dall'indipendenza nel 2008, si sono svolte elezioni su tutto il territorio nazionale. Accanto a queste attività che mirano a contribuire al miglioramento delle condizioni quadro, la Svizzera promuove uno sviluppo inclusivo nell'ambito del programma di cooperazione, che oltre agli aspetti economici, come il miglioramento del contesto degli investimenti e della promozione delle PMI nonché la lotta contro la disoccupazione giovanile, tiene conto anche di aspetti sociali quali l'accesso all'acqua potabile e ai servizi sanitari.</p><p>L'impegno della comunità internazionale dà sicuramente adito a discussioni tra l'opinione pubblica kosovara, in particolare sull'istituzione di un tribunale speciale per giudicare i crimini commessi da membri dell'esercito di liberazione del Kosovo. Questa iniziativa è stata promossa dalla comunità internazionale, ma la sua attuazione richiede in ogni caso l'approvazione formale del governo e del Parlamento del Kosovo. In via di principio il Consiglio federale ritiene che le autorità kosovare debbano continuare a rafforzare lo Stato di diritto, a lottare contro la corruzione e a favorire lo sviluppo sostenibile dell'economia locale. Il Consiglio federale verificherà e adeguerà regolarmente il proprio impegno in Kosovo basandosi sui processi di revisione previsti dai programmi in corso. La Svizzera si assicura che le autorità kosovare e la società civile siano strettamente coinvolte nella definizione e nell'attuazione dei propri interventi.</p><p>4. Il Consiglio federale riconosce il ruolo positivo degli istituti finanziari internazionali per la transizione economica di Paesi come il Kosovo. La stipula dei due accordi di assistenza tra il Fondo monetario internazionale e il Kosovo è stata subordinata all'assicurazione che non venisse avanzata alcuna pretesa dopo la privatizzazione delle imprese pubbliche. L'intensificazione degli sforzi da parte delle autorità kosovare nella lotta alla corruzione è finalizzata a prevenire gli abusi anche nell'ambito delle privatizzazioni.</p><p>5. Il programma di cooperazione svizzero in Kosovo 2013-2016, realizzato congiuntamente dalla Direzione dello sviluppo e della cooperazione (DSC) e dalla Segreteria di Stato dell'economia (SECO), dispone di un budget di 88,5 milioni di franchi e prevede quattro priorità tematiche: buongoverno democratico e decentralizzazione, sviluppo economico e occupazione, acqua, salute. Inoltre, nell'ambito del partenariato in materia di migrazione concluso con il Kosovo nel 2010 viene attuato un programma speciale finanziato dalla Segreteria di Stato della migrazione (SEM). Il programma di promozione della pace del DFAE prevede un rafforzamento delle istituzioni democratiche e del dialogo politico, il sostegno degli sforzi nazionali e regionali nell'ambito dell'analisi del passato e lo sminamento umanitario. La Svizzera è uno dei principali donatori bilaterali in Kosovo.</p><p>Lo sviluppo del Kosovo può essere favorito anche dal ruolo positivo svolto dalla diaspora kosovara, al di là delle sue rimesse di denaro. Il programma di cooperazione svizzero sostiene questo ruolo della diaspora, in particolare erogando crediti a favore di attività produttive e iniziative volte a promuovere il commercio e gli investimenti diretti in Kosovo. La creazione di condizioni quadro più favorevoli da parte delle autorità kosovare (in particolare il rafforzamento dello Stato di diritto e delle istituzioni statali, la lotta alla corruzione e l'instaurazione di un clima economico positivo) sono determinanti per convincere la diaspora kosovara a investire capitali e know-how nel suo Paese di origine.</p><p>6. Dal 1° aprile 2010 la Convenzione di sicurezza sociale firmata con la ex Jugoslavia non è più valida per il Kosovo e il Consiglio federale non ha intenzione di ripristinarla. È tuttavia disposto a vagliare la firma di una nuova Convenzione con il Kosovo. Il Dipartimento federale degli affari esteri è in contatto dal 2010 con le autorità kosovare, alle quali ha comunicato le condizioni per l'avvio di trattative per una nuova Convenzione. Queste condizioni prevedono, tra l'altro, un sistema di assicurazioni sociali efficace e un registro dello stato civile affidabile.</p><p>7. La Svizzera è soggetta alle disposizioni Schengen relative al rilascio di visti per soggiorni di breve durata. Nel 2012 la Commissione europea ha avviato un processo per la liberalizzazione delle disposizioni valide per i cittadini kosovari. Tuttavia, prima di poter beneficiare di questa normativa, il Kosovo dovrà attuare riforme sostanziali. Lo stato di avanzamento delle riforme è regolarmente controllato da commissioni di esperti che, per il momento, le giudica ancora carenti. La Svizzera ha partecipato a una di queste missioni e segue con molta attenzione il processo in atto.</p><p>8. Attualmente in Kosovo non sussiste alcun ostacolo tecnico ai collegamenti telefonici e al traffico dei pagamenti nazionali e internazionali. Il Consiglio federale comprende tuttavia il desiderio del Kosovo di disporre di un proprio prefisso telefonico e di un proprio codice SWIFT.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'informazione che numerosi cittadini kosovari hanno lasciato il loro Paese per raggiungere l'Europa nei giorni e nelle settimane scorsi preoccupa gli europei e mette sotto pressione la politica della comunità internazionale nei confronti del Kosovo. </p><p>1. Quali sono le cause di questa ondata migratoria dal Kosovo? Quante persone in Kosovo vivono in condizioni di povertà, quante sono disoccupate? Come mai lo sviluppo economico e la creazione di autorità fondate sullo Stato di diritto non vengono portati avanti più velocemente? </p><p>2. Che cosa significa questo atto di \"votare con i piedi\" per la strategia perseguita dalla comunità internazionale e dalla Svizzera nei confronti del Kosovo sin dalla dichiarazione di indipendenza del 2008? Il Consiglio federale intende avviare un processo volto a verificare e a riformulare la sua politica nei confronti di questo giovane Stato? </p><p>3. Quale bilancio traccia degli sforzi intrapresi nel quadro delle missioni internazionali attive da anni in Kosovo  come l'UNMIK (dal 1999), la missione dell'OSCE (dal 1999), la KFOR (dal 1999), l'EULEX Kosovo (dal 2008), per citarne solo alcune? Come vengono percepiti gli \"internazionali\" dalla popolazione del Kosovo? Danno da troppo tempo la priorità alla stabilità anziché alla democrazia e alla lotta contro la corruzione? In seguito alla recente ondata migratoria, tali missioni prevedono di adattare la loro strategia? Il Consiglio federale le inciterà a procedere in tal senso? </p><p>4. Nel 2009 la Repubblica del Kosovo ha aderito al Fondo monetario internazionale (FMI) e nel 2010 ha siglato un primo accordo di assistenza correlato a un ampio programma di stabilizzazione del bilancio pubblico e del settore finanziario. Come valuta il Consiglio federale i successi e gli insuccessi della politica del FMI in Kosovo? Le privatizzazioni richieste sono state precipitose? Questo processo di trasformazione sbagliato rappresenta un terreno fertile per la corruzione e l'abuso di potere? </p><p>5. Come e con quali mezzi saranno portati avanti i programmi di cooperazione con il Kosovo? Quale ulteriore contributo può fornire la diaspora kosovara in Svizzera in favore dello sviluppo del proprio Paese d'origine? </p><p>6. Il Consiglio federale reintrodurrà senza indugio la Convenzione di sicurezza sociale con il Kosovo? </p><p>7. Prevede di allentare l'obbligo del visto e di accordare finalmente facilitazioni di viaggio? </p><p>8. Come si possono agevolare servizi transfrontalieri importanti nella vita quotidiana, come la telefonia e il traffico dei pagamenti?   </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Nuova ondata migratoria dal Kosovo. Che cosa fare?"
    }
  ],
  "title": "Nuova ondata migratoria dal Kosovo. Che cosa fare?"
}