{
  "id": 20155431,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;24",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2608,
      "gender": "f",
      "id": 1147,
      "name": "Kiener Nellen Margret",
      "officialDenomination": "Kiener Nellen"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-09-09T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-09-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1441749600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1442181600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.5431",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist sich der Problematik des Einkaufstourismus bewusst. Die Frankenstärke - insbesondere seit der Aufhebung der Wechselkursuntergrenze durch die Schweizerische Nationalbank - begünstigt den Einkaufstourismus. Die treibenden Faktoren für den jüngsten und den zu erwartenden Umsatzrückgang sind Einkaufstourismus, Preissenkungen - auch als Folge günstigerer Importe -, weniger Ausgaben durch ausländische Touristen und der schwächere Konsum infolge der konjunkturellen Abkühlung.</p><p>Während seiner Tätigkeit im Rahmen der ersten Frankenstärke 2011/12 hat der Preisüberwacher eine - wenn auch nicht vollständige und sofortige - Weitergabe der Devisenkursvorteile festgestellt. Aufgrund einer Umfrage des WBF im Jahr 2015 ist davon auszugehen, dass auch diesmal alle Akteure die Notwendigkeit von Weitergaben der Währungsvorteile an die Konsumenten erkannt haben. Allerdings kann davon ausgegangen werden, dass nicht alle der im Vergleich zu 2011 zügig kommunizierten Preisreduktionen auf der Weitergabe von Währungsgewinnen basierten. Zum Teil erfolgten die Preisreduktionen zulasten der Marge der Unternehmen im Sinne einer Kundenbindung.</p><p>Neben dem Einkaufstourismus stellt auch der Wandel der Einkaufsgewohnheiten - Stichwort Online-Shopping im In- und Ausland - den Detailhandel vor zusätzliche Herausforderungen. Dennoch, der Einkaufstourismus ist in erster Linie eine Folge der Hochpreisinsel Schweiz. Will man den Einkaufstourismus begrenzen, so muss man die Ursachen für die hohen Preise in der Schweiz angehen. Nach wie vor ermöglichen zahlreiche tarifäre und nichttarifäre Handelshemmnisse einen Schweiz-Zuschlag bei den Preisen. Es ist dem Bundesrat ein Anliegen, diese Hürden zu identifizieren und falls angezeigt abzubauen, damit günstige Parallelimporte erleichtert werden. Dies kann nur schrittweise erfolgen.</p><p>Zu nennen sind beispielsweise die Anstrengungen betreffend Cassis-de-Dijon-Prinzip. Im Falle von illegalen Abreden setzt zudem das Kartellgesetz einen klaren Rahmen. Diesbezüglich nutzt die Wettbewerbskommission ihren Spielraum und geht gegen Missbräuche vor. Auch das Gesetz über die Ladenöffnungszeiten ist zu erwähnen, welches derzeit vom Ständerat beraten wird. Dieses harmonisiert die Öffnungszeiten im Sinne eines Mindeststandards und reduziert die ungleich langen Spiesse des Detailhandels im Vergleich zum Ausland.</p><p>Entscheidend wird schliesslich auch sein, zusätzliche Belastungen bürokratischer Natur für den Detailhandel zu unterlassen. In seinem Bericht über die administrative Entlastung vom 2. September 2015 hat der Bundesrat ausführlich Bilanz gezogen über die bisher beschlossenen Massnahmen und deren Umsetzungsstand. 2011 beschloss der Bundesrat 20 Massnahmen, wovon 15 Massnahmen umgesetzt oder in planmässiger Umsetzung sind. 2013 hat der Bundesrat im Rahmen des Regulierungskostenberichtes weitere 32 Massnahmen verabschiedet. Das Massnahmenpaket wird gegenwärtig umgesetzt: 18 der 32 Massnahmen werden bis 2016 in Kraft treten. Weiter hat der Bundesrat im neuesten Bericht 31 zusätzliche Massnahmen beschlossen. Von all diesen Massnahmen profitiert die Mehrheit der Schweizer Unternehmen, auch der Detailhandel. Dies sind beispielsweise die vollelektronische Abrechnung der Mehrwertsteuer (Massnahme 2011.07), elektronische Zollverfahren (2013.17) oder die Entlastung auf Stufe der einzelnen Statistiken (2013.02).</p><p>Bundesrat und Parlament sind zudem gefordert, alles Sachdienliche zu unternehmen, um beispielsweise den liberalen Arbeitsmarkt als tragende Säule der tiefen Arbeitslosigkeit der Schweiz weiterhin zu sichern. Zum Beispiel sollten der Weiterbeschäftigung über das ordentliche Pensionierungsalter hinaus nicht unnötige administrative Hürden in den Weg gelegt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Frankenstärke hat eine massive Zunahme des Einkaufstourismus ausgelöst. So stempelten die deutschen Hauptzollämter Lörrach und Singen im ersten Halbjahr 2015 bereits 13 Prozent mehr Ausfuhrscheine zur Rückerstattung der deutschen Mehrwertsteuer ab. Die BAK Basel prognostiziert für 2015 einen nominalen Umsatzrückgang von 2,1 Prozent im Schweizer Detailhandel gegenüber dem Vorjahr. Das ist der stärkste Umsatzrückgang seit 35 Jahren.</p><p>Was gedenkt der Bundesrat angesichts dieser massiven Einbussen zu tun?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Einkaufstourismus. Welche Lösungen sieht der Bundesrat?"
    }
  ],
  "title": "Einkaufstourismus. Welche Lösungen sieht der Bundesrat?"
}