{
  "id": 20154257,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;1216",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-06-12T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-02-24T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1497218400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "15.4257",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>A seguito dello sviluppo demografico delle città e dei processi di aggregazione comunale, in numerosi cantoni, il ruolo del legislativo comunale (consiglio comunale) ha assunto una significativa rilevanza politica. La situazione è molto differente in ogni cantone. Il numero di comuni che dispongono di un legislativo sta fortemente crescendo. In virtù dell'autonomia comunale e a dipendenza delle differenti legislazioni cantonali, i legislativi comunali dispongono di competenze estese in numerosi ambiti della gestione della cosa pubblica. Nel caso di città essi sono paragonabili per responsabilità politica e impegno dei membri eletti, nel limite delle proprie competenze, ai rispettivi legislativi cantonali. Nell'ottica di un esercizio più completo delle prerogative dei consiglieri comunali, si ritiene opportuno che la legislazione federale sia adattata affinché, date le necessarie riforme legislative, i cantoni possano garantire un'immunità parlamentare anche ai membri dei legislativi dei comuni. Nello specifico si tratta di escludere o limitare la responsabilità penale dei membri delle autorità legislative per espressioni usate nell'ambito dell'attività dei parlamenti comunali. La legislazione federale dovrebbe permettere ai cantoni, se ritenuto necessario e opportuno, di prevedere un quadro legislativo affinché contro un consigliere comunale non possa essere promosso alcun procedimento penale per le espressioni presumibilmente diffamatorie da lui usate durante le deliberazioni del Consiglio comunale, delle sue commissioni, nei rapporti commissionali e nelle richieste di interpellanza, interrogazione o mozione. Analogamente all'istituto dell'immunità parlamentare federale i cantoni dovranno prevedere le necessarie procedure di soppressione dell'immunità.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel diritto penale è applicato il principio secondo cui i reati vanno perseguiti e la pretesa punitiva dello Stato va imposta. In virtù dell'articolo 162 capoverso 1 della Costituzione federale, i membri dell'Assemblea federale e del Consiglio federale nonché il cancelliere della Confederazione godono di un'immunità assoluta, che esclude il perseguimento penale, per quanto espresso nelle Camere e negli organi parlamentari (cfr. anche art. 16 della legge sul Parlamento e art. 2 cpv. 2 della legge sulla responsabilità). Analogamente l'articolo 7 capoverso 2 lettera a del Codice di procedura penale autorizza i cantoni a escludere o limitare la responsabilità penale dei membri delle loro autorità legislative e giudiziarie e del loro governo per espressioni usate nel Parlamento cantonale.</p><p>Il diritto federale è cauto nel concedere eccezioni al perseguimento penale poiché per principio il diritto penale deve essere applicato nel medesimo modo a tutti e le esclusioni dal perseguimento penale dovrebbero restare casi eccezionali. Il privilegio di non essere perseguiti penalmente per espressioni usate in Parlamento è stato confermato nel 2007 nel quadro dell'introduzione del Codice di procedura penale svizzero. In tale occasione la possibilità di concedere l'immunità assoluta per espressioni usate dai parlamentari cantonali è stata estesa anche ai membri dei governi cantonali e delle autorità giudiziarie. Un'ulteriore estensione ai membri degli organi comunali non è stata peraltro richiesta. Nei dibattimenti sul Codice di procedura penale il Parlamento ha limitato il privilegio dell'immunità ai parlamentari cantonali.</p><p>È vero che le disposizioni vigenti in materia di immunità per la Confederazione, i cantoni e i comuni non sono completamente coerenti e in parte vengono criticate, ma un'eventuale loro modifica andrebbe esaminata in tutte le direzioni.</p><p>Il Consiglio federale non intende dunque estendere in modo precipitoso il privilegio dell'immunità, che pregiudica il principio del perseguimento penale. Esaminerà però tutti gli aspetti della questione in un quadro adeguato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di provvedere alle modifiche legislative federali necessarie affinché i cantoni possano, se ritenuto necessario e opportuno, prevedere un'immunità parlamentare anche per i membri dei legislativi dei comuni. Nello specifico dovrebbe essere possibile escludere o limitare la responsabilità penale dei membri dei legislativi comunali (consigli comunali) per espressioni usate nell'ambito dell'attività parlamentare comunale.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Immunità parlamentare per i membri dei legislativi comunali"
    }
  ],
  "title": "Immunità parlamentare per i membri dei legislativi comunali"
}