{
  "id": 20153194,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "44",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-03-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-03-07T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-05-08T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426633200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1488841200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3194",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il rapporto dell'OCSE parla di discriminazione nel reclutamento e nella permanenza dei lavoratori più anziani sul mercato del lavoro e critica il fatto che la Svizzera, nonostante la segnalazione del problema anche nell'edizione precedente dello stesso rapporto, abbia fatto poco e niente (pag. 40 del rapporto OCSE \"Vieillissement et politiques de l'emploi\"). Anche la consigliera agli Stati Pascale Bruderer parla giustamente, nella sua interpellanza 14.3472, di una discriminazione degli ultracinquantenni sul mercato del lavoro. Il divieto di discriminazione, anche per ragioni legate all'età, è sancito nella Costituzione federale. Nella risposta all'interpellanza summenzionata il Consiglio federale ha precisato: \"Se da un lato il divieto di discriminazione (art. 8 cpv. 2 Cost.) si applica alle relazioni tra lo Stato e i cittadini, dall'altro vale per le relazioni tra persone private soltanto in presenza di un'apposita base legale. Attualmente il diritto svizzero non contempla alcuna norma di legge che vieterebbe una discriminazione per motivi anagrafici tra datori di lavoro e lavoratori.\" Ci si chiede quali misure vengono adottate nello specifico e quali misure possono essere adottate per contrastare in maniera efficace la discriminazione esistente. Quasi tutti i Paesi OCSE hanno norme giuridiche o direttive contro la discriminazione legata all'età sul mercato del lavoro. Una legge in tal senso ha influito positivamente negli USA sulla permanenza dei lavoratori anziani nel mercato del lavoro, anche per quanto riguarda il reclutamento e la mobilità professionale. Inoltre si fa affidamento su campagne informative e su direttive per promuovere il ricorso a procedure positive in materia di gestione del fattore \"età\" nelle imprese. Il rapporto dell'OCSE raccomanda l'istituzione di un servizio apposito o di una commissione tripartita incaricata di sensibilizzare le imprese non solo ai vantaggi che offrono i lavoratori di una certa età, ma anche alle misure per prevenire la disoccupazione e la disoccupazione di lunga durata dei lavoratori anziani. Infine sarebbe ipotizzabile e auspicabile la creazione di un riconoscimento nazionale in tal senso.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Dipartimento federale dell'economia, della formazione e della ricerca (DEFR) ha lanciato già nel 2011 l'iniziativa sul personale qualificato, il cui obiettivo è prolungare la vita attiva dei lavoratori fino all'età pensionabile e anche oltre. A tal fine il Consiglio federale punta principalmente sulla sensibilizzazione, dato che le possibilità dello Stato di influenzare le decisioni delle imprese sono limitate (in particolare in termini di reclutamento). La libertà imprenditoriale, infatti, è uno dei principi fondamentali su cui si basa la nostra eccellente situazione economica, sia in generale sia nel confronto internazionale. La partecipazione al mercato del lavoro dei lavoratori più anziani conferma questa constatazione. Solo quattro Paesi OCSE (ISL, NZL, SWE, NOR) vantano una partecipazione alla vita attiva superiore alla nostra nella fascia dei lavoratori fra i 55 e i 64 anni. Nell'ultimo decennio la tendenza al prepensionamento da parte degli uomini ha subito un'inversione di tendenza. Inoltre, i lavoratori over 55 godono più spesso di rapporti di lavoro relativamente stabili rispetto ai colleghi giovani e il loro rischio di incorrere nella disoccupazione è inferiore alla media (p. es. a seguito di un licenziamento o al termine di un contratto di lavoro a tempo determinato).</p><p>Tuttavia, se i lavoratori anziani si ritrovano senza impiego tendenzialmente hanno maggiori difficoltà a trovare un nuovo posto, come rilevato anche nel rapporto dell'OCSE. Dato che l'assicurazione contro la disoccupazione è orientata al rapido reinserimento professionale, alla lotta contro la disoccupazione di lunga durata e a evitare l'esaurimento del diritto all'indennità, il servizio di collocamento è già concepito per le esigenze dei lavoratori in età avanzata. Inoltre, rispetto agli assicurati più giovani, gli over 55 hanno diritto più a lungo all'assicurazione contro la disoccupazione e ai provvedimenti inerenti al mercato del lavoro.</p><p>Per sensibilizzare l'opinione pubblica e soprattutto gli operatori del mercato del lavoro sulle sfide e sulle esperienze positive maturate con l'integrazione dei lavoratori più anziani nelle aziende, nell'aprile 2015 è stata organizzata una conferenza nazionale. In questa occasione vari attori (Confederazione, parti sociali, cantoni e organizzazioni delle persone coinvolte) si sono impegnati a sviluppare una visione comune sulle sfide legate all'occupazione dei lavoratori anziani e sulle misure più adatte per raggiungere gli obiettivi prefissati.</p><p>Oltre all'opera di sensibilizzazione, uno dei punti forti della Svizzera risiede nel fatto che la previdenza professionale prevede incentivi finanziari per chi prosegue l'attività lavorativa fino all'età di pensionamento ordinaria. Negli ultimi anni questi incentivi sono stati rafforzati e la riforma della previdenza della vecchiaia 2020 intende spingersi ancora oltre.</p><p>Di conseguenza, i lavori di attuazione dell'iniziativa sul personale qualificato e la conferenza nazionale rispondono già alle richieste formulate dall'autrice del postulato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di esaminare e illustrare in un rapporto con quali misure potrebbe contrastare la discriminazione legata all'età nella pubblicazione dei bandi di concorso e nell'assunzione del personale. Dovrà inoltre indicare se, nell'ambito di una maggiore opera di sensibilizzazione, potrebbe creare un riconoscimento nazionale per ricompensare le imprese che si distinguono per quanto riguarda l'integrazione dei lavoratori in età avanzata e, in caso affermativo, come intende procedere.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Un'onorificenza sociale per chi lotta contro la discriminazione legata all'età sul mercato del lavoro"
    }
  ],
  "title": "Un'onorificenza sociale per chi lotta contro la discriminazione legata all'età sul mercato del lavoro"
}