{
  "id": 20155167,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2569,
      "gender": "f",
      "id": 806,
      "name": "Graf Maya",
      "officialDenomination": "Graf Maya"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-03-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-03-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426028400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1426460400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.5167",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Seit den Neunzigerjahren engagiert sich die Schweiz u. a. in der International Tropical Timber Organization (Itto) für die nachhaltige Nutzung und den Schutz der tropischen Regenwälder. Ausserdem engagiert sich die Schweiz aktiv in den entsprechenden Uno-Foren United Nations Forum on Forests sowie der Klimakonvention.</p><p>1. Die Schweiz engagiert sich seit Jahren stark für den Schutz des Tropenwaldes. Die Internationale Tropenwaldorganisation mit Sekretariatssitz in Yokohama ist traditionell ein relevanter Partner bei der Umsetzung des Seco-Engagements zur Erhaltung der Tropenwälder. In den letzten Jahren haben sich die Beiträge der Schweiz an die Itto tendenziell reduziert. Dieses verringerte Engagement steht u. a. im Zusammenhang mit einer laufenden Überprüfung der Strategie sowie der Gouvernanzstruktur der Itto. So konnten sich die Mitgliedsländer 2014 beispielsweise nicht wie vorgesehen auf einen Kandidaten für den Posten des Exekutivdirektors einigen. Die Schweiz hat jedoch in den letzten Jahren zusätzliche Massnahmen zum Schutz der Tropenwälder entwickelt. Zu nennen ist insbesondere die Unterstützung der Tropenholzinitiative Forest Carbon Partnership Facility der Weltbank, der Entwicklung von Umsetzungsaktivitäten der Klimakonvention sowie der Massnahmen der Unctad für eine nachhaltige Nutzung der Biodiversität. Der Bundesrat hat zudem im Jahr 2010 eine Deklarationspflicht eingeführt, sodass Herkunft und Holzart relativ leicht ermittelt werden können. Auch sind im Rahmen des Cites-Artenschutzübereinkommens Handelsbeschränkungen für verschiedene Arten von tropischen Hölzern eingeführt worden.</p><p>2. Das Seco überarbeitet gegenwärtig seine Tropenholzstrategie mit dem Ziel, die verschiedenen Massnahmen der nachhaltigen Nutzung der Waldressourcen in Zukunft noch stärker zu bündeln. Die demnächst vorliegenden Erkenntnisse dieser strategischen Reflexionen wird das Seco anschliessend mit den anderen involvierten Bundesstellen wie Bafu und Deza analysieren. Dabei soll auch eine stärkere Zusammenarbeit der Schweiz mit betroffenen Uno-Institutionen wie United Nations Forum on Forests, Convention on Biodiversity und Food and Agriculture Organization erörtert werden. Die Schlussfolgerungen sollen rechtzeitig in die Position der Schweiz anlässlich des Klimagipfels in Paris 2015 einfliessen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Seit den Neunzigerjahren engagiert sich die Schweiz u. a. in der International Tropical Timber Organization (Itto) für die nachhaltige Nutzung und den Schutz der tropischen Regenwälder.</p><p>1. Trifft es zu, dass die Schweiz ihr Engagement für die Tropenwälder in den letzten Jahren stark reduziert hat?</p><p>2. Ist der Bundesrat bereit, im Hinblick auf den Klimagipfel von Paris vom November 2015 sein Engagement für den Schutz der Tropenwälder wieder zu verstärken?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Warum engagiert sich die Schweiz immer weniger für die Tropenwälder?"
    }
  ],
  "title": "Warum engagiert sich die Schweiz immer weniger für die Tropenwälder?"
}