{
  "id": 20154064,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;34",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3003,
      "gender": "m",
      "id": 4093,
      "name": "Glättli Balthasar",
      "officialDenomination": "Glättli"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-03-14T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-11-18T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1489446000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3038,
        "gender": "f",
        "id": 4136,
        "name": "Mahrer Anne",
        "officialDenomination": "Mahrer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "15.4064",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Toute analyse de l'avenir du service public doit tenir compte du changement radical que le monde des médias a connu au cours des années passées et qui va se poursuivre dans les années à venir.</p><p>A propos de la première question: par conséquent, cette analyse doit aussi inclure les médias en ligne. L'aide actuelle aux médias électroniques (radio et télévision par le biais de la LRTV) et à la presse (par le biais de l'aide indirecte à la presse) ne bénéficie absolument pas aux nouvelles formes de médias novatrices, qu'il s'agisse de magazines en ligne à caractère régional ou thématique, ou d'émissions de radio et de télévision diffusées notamment ou exclusivement sur Internet.</p><p>Les médias en ligne novateurs peuvent aujourd'hui par exemple assumer la tâche consistant à couvrir des événements locaux ou régionaux qui faisaient auparavant l'objet de reportages dans les journaux locaux ou régionaux.</p><p>A propos de la seconde question: alors que les émissions de radio et de télévision étaient diffusées autrefois par des canaux analogiques, on assiste aujourd'hui à un phénomène de numérisation. Parallèlement, des technologies telles que la HbbTV (qui a pris le relais du télétexte) permettent de combiner des émissions de télévision classiques et des contenus TV par Internet ou des contenus en ligne. Par conséquent, il y a toute une série de contenus numériques qui sont en concurrence sur les mêmes réseaux numériques. Le principe de la neutralité des réseaux exige que les exploitants des réseaux numériques (fournisseurs d'accès à Internet, câblo-opérateurs, opérateurs de téléphonie mobile) n'abusent pas de leur monopole sur le \"dernier kilomètre\" pour avantager certains contenus par rapport à d'autres sur le plan technique ou commercial, pour leur donner la priorité ou pour les pénaliser sans que les consommateurs l'aient voulu explicitement.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Dans son rapport du 5 décembre 2014 en réponse à la motion de la Commission des institutions politiques du Conseil national (CIP-N) 12.3004, \"Rapport sur l'aide aux médias\", visant à garantir les fonctions étatiques et démocratiques des médias le Conseil fédéral a reconnu que les offres en ligne des médias allaient prendre de l'importance dans les années à venir. C'est pourquoi il n'a pas exclu d'étendre la promotion des médias électroniques à ces offres. En vertu de l'article 93 Constitution, les médias en ligne peuvent en principe être soutenus. Il appartiendra au législateur de définir plus précisément quels services de médias pourraient bénéficier d'une aide (à l'endroit indiqué p. 42).</p><p>Comme le signale le rapport sur l'aide aux médias, le Conseil fédéral est d'avis que ce débat ne doit pas être mené avant la discussion, devant le Parlement, de la définition du service public dans le domaine des médias, selon le postulat de la CTT-CE du 28 avril 2014 (14.3298, \"Rapport relatif aux prestations de service public de la SSR\").</p><p>2. La numérisation de la radiodiffusion a certes résolu certains problèmes, notamment de capacité, qui étaient inhérents à la technologie analogique. Elle en engendre toutefois aussi de nouveaux. D'autres facteurs sont apparus le long de la chaîne de distribution numérique, qui peuvent avoir pour conséquence que les offres numériques des diffuseurs radio-TV ne parviennent plus ou plus totalement au public. Ainsi, une proposition de réglementation de la télévision hybride (HbbTV) au niveau de l'ordonnance a été mise en consultation (projet de l'OFCOM du 12 juin 2014 pour une révision partielle de l'ORTV, art. 45 al. 2, voir <a  href=\"http://www.bakom.admin.ch/dokumentation/medieninformationen/00471/index.html?lang=fr&amp;msg-id=53327\">http://www.bakom.admin.ch/dokumentation/medieninformationen/00471/index.html?lang=fr&amp;msg-id=53327</a>). Le projet a toutefois soulevé une vive opposition, raison pour laquelle l'OFCOM mène actuellement des discussions avec la branche, en particulier sur les aspects techniques de la mise en oeuvre.</p><p>Avec la technologie numérique, la quantité de données et d'informations transmises a augmenté de manière exponentielle. L'offre d'information de nombreux acteurs des médias risque de disparaître dans le flux croissant des données. Par conséquent, il convient de mener un débat pour définir si et comment des programmes qui contribuent notablement à l'exécution du mandat constitutionnel doivent avoir un accès privilégié et facilité à l'attention du public. Ce défi ne peut pas être surmonté uniquement en garantissant la neutralité des réseaux, comme déjà évoqué dans un rapport de l'OFCOM sur la neutralité des réseaux du 23 octobre 2014 (p. 11, point 3.1.2; <a  href=\"http://www.bakom.admin.ch/themen/internet/04810/index.html?lang=fr\">http://www.bakom.admin.ch/themen/internet/04810/index.html?lang=fr</a> ).</p><p>Dans son rapport 2014 sur les télécommunications, le Conseil fédéral constate que les fournisseurs de services de télécommunication sont souvent à la fois fournisseurs de services Internet et diffuseurs de programmes; ils peuvent donc également mettre leurs propres contenus à disposition, à la demande. Cette constellation risque d'entraîner une situation de concurrence dans laquelle les diffuseurs pourraient bloquer les contenus Internet d'autres diffuseurs ou de tiers, au profit de leurs propres offres.</p><p>S'agissant des programmes radio-TV, la loi sur la radio et la télévision contient des prescriptions relatives aux obligations en matière de diffusion et une disposition générale qui prévoit aussi une interdiction de discrimination. En vertu de l'article 51 LRTV, \"les fournisseurs de services de télécommunication offrent leurs prestations à des conditions équitables, adéquates et non discriminatoires\".</p><p>Le Conseil fédéral examinera en temps voulu si les règles applicables actuellement sont encore adaptées du point de vue de la neutralité des réseaux et si d'autres dispositions légales, portant aussi sur d'autres services que les programmes de radio et de télévision, seront nécessaires. Comme il l'a relevé dans son Rapport 2014 sur les télécommunications, en matière de neutralité des réseaux, le Conseil fédéral aimerait traiter dans un premier temps la question de la transparence vis-à-vis des clients finaux. Au besoin, d'autres prescriptions légales formelles pourront être édictées ultérieurement.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'établir un rapport consacré:</p><p>1. non seulement aux possibilités qu'il y aurait d'étendre l'aide aux médias, ou de la réorienter vers les médias en ligne, mais aussi aux avantages et aux inconvénients qui en résulteraient;</p><p>2. à la garantie de la neutralité des réseaux dans le contexte de l'essor fulgurant de la numérisation et de la convergence des médias.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Débat sur le service public. Répondre aux défis de la société de l'information en prévenant la discrimination des médias novateurs"
    }
  ],
  "title": "Débat sur le service public. Répondre aux défis de la société de l'information en prévenant la discrimination des médias novateurs"
}