{
  "id": 20153142,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1211",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2689,
      "gender": "m",
      "id": 3886,
      "name": "Grunder Hans",
      "officialDenomination": "Grunder"
    },
    "faction": {
      "abbreviation": "Groupe BD",
      "id": 136,
      "name": "Groupe BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-03-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-03-15T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-05-08T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426546800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1489532400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2689,
        "gender": "m",
        "id": 3886,
        "name": "Grunder Hans",
        "officialDenomination": "Grunder"
      },
      "faction": {
        "abbreviation": "Groupe BD",
        "id": 136,
        "name": "Groupe BD"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3142",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le PBD est favorable, sur le principe, à une autorité professionnelle de protection de l'enfant et de l'adulte (APEA). Il convient toutefois de limiter la bureaucratie et d'accorder aux parents proches davantage de poids lorsqu'il est question de placer un enfant dans un foyer ou une famille d'accueil. Ces décisions sont très importantes pour les enfants et les parents proches concernés. La réglementation actuelle est trop floue et trop bureaucratique, ce qui peut entraver des solutions simples et évidentes. Aussi est-il possible - mais pas obligatoire - pour les parents proches d'être entendus. Cette situation doit changer. De même, le droit d'action contre les décisions des autorités doit être amélioré. Les grands-parents et les parents proches doivent pouvoir contester plus facilement les décisions concernant les enfants.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le nouveau droit de la protection de l'enfant et de l'adulte entré en vigueur le 1er janvier 2013 a apporté diverses améliorations de la procédure de placement d'un enfant à des fins d'assistance. L'APEA doit maintenant vérifier impérativement s'il est nécessaire de désigner un représentant pour l'enfant et, dans l'affirmative, en désigner un. Cette forme de participation indirecte permet de renforcer le statut juridique de l'enfant. S'il est capable de discernement, il peut lui-même en appeler au juge en cas de placement dans une institution fermée ou dans un établissement psychiatrique (art. 314b CC RS 210). L'APEA peut aussi, si elle l'estime utile, exhorter les parents à tenter une médiation (art. 314 al. 2 CC), un moyen de favoriser le maintien de leur responsabilité vis-à-vis de l'enfant.</p><p>Le Conseil fédéral considère qu'il est important que toutes les personnes concernées par le placement d'un enfant aient la possibilité de s'exprimer sur la mesure prévue. Outre l'enfant et ses parents, l'autorité consulte en général d'autres proches, notamment les frères et soeurs et les grands-parents.</p><p>L'APEA est tenue d'établir les faits d'office et de rechercher les preuves nécessaires dans toutes les procédures (art. 446 CC). Elle peut pour ce faire diligenter une enquête dans la commune de résidence ou dans l'entourage familial des personnes concernées. L'autorité compétente décide au cas par cas si cela lui semble nécessaire. Le Conseil fédéral présume que les autorités ont été sensibilisées par les débats publics des derniers mois et qu'il n'est à l'heure actuelle pas nécessaire de légiférer.</p><p>En adoptant le postulat 14.3891, \"Remplacement des autorités de tutelle par les APEA. Procéder à un premier état des lieux\", le Conseil national a chargé le Conseil fédéral de procéder à une première évaluation du nouveau droit de la protection de l'enfant et de l'adulte. Le postulat 14,3776, \"Professionnaliser l'Etat social à tout prix?\", également adopté par le Conseil national, invite quant à lui le Conseil fédéral à examiner différentes questions ayant trait aux dépenses sociales et à proposer des mesures permettant d'éliminer les difficultés constatées. L'évaluation porte également sur les points mentionnés dans la présente motion. Le Conseil fédéral ne peut pas se prononcer sur les améliorations éventuelles à apporter au nouveau droit et à sa mise en oeuvre par les cantons avant de disposer des résultats de ces travaux, attendus pour début 2016.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de faire modifier l'article correspondant du Code civil, de sorte que les parents proches aient davantage leur mot à dire concernant le placement d'enfants dans des foyers ou des familles d'accueil. Il convient notamment:</p><p>1. d'accorder un droit d'être entendu obligatoire aux grands-parents, aux frères et soeurs et aux parents proches;</p><p>2. de renforcer le droit de ces personnes d'intenter une action contre les décisions prises par les autorités.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "APEA. Droit d'être entendu obligatoire et droit d'action renforcé en faveur des grands-parents, des frères et soeurs et des parents proches"
    }
  ],
  "title": "APEA. Droit d'être entendu obligatoire et droit d'action renforcé en faveur des grands-parents, des frères et soeurs et des parents proches"
}