{
  "id": 20154012,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-09-24T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-11-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1443045600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "15.4012",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./3. Lorsqu'une ligne à haute tension est construite ou modifiée, l'intensité du champ magnétique aux alentours de la ligne est calculée au préalable, dans le cadre de la procédure d'approbation des plans. Pour les lignes aériennes dont le niveau de tension est maximal (380 kV), une distance de 60 à 80 mètres suffit généralement pour que soit respectée la valeur limite de l'installation fixée afin de protéger préventivement la population. Pour les lignes électriques de 132 kV du réseau ferroviaire, cette distance se situe entre 20 et 30 mètres, et pour les lignes aériennes de 50 kV, entre 15 et 25 mètres. Si les calculs révèlent que la valeur limite sera dépassée, des mesures doivent être prises pour réduire le champ magnétique et faire respecter la valeur limite de l'installation. Les mesures peuvent consister à déplacer un tracé ou à prévoir de plus grands pylônes pour augmenter la distance entre les câbles conducteurs de courant et les lieux où des personnes séjournent régulièrement pendant une durée prolongée, à savoir les lieux à utilisation sensible (LUS). Dans des cas exceptionnels, les autorités peuvent autoriser un dépassement de la valeur limite de l'installation.</p><p>2. L'ordonnance sur la protection contre le rayonnement non ionisant (ORNI; RS 814.710) prescrit que toutes les lignes à haute tension doivent respecter la valeur limite d'immission internationale de 100 microteslas. Cette valeur protège contre les effets des champs magnétiques qui ont été scientifiquement établis et vaut partout où des personnes peuvent séjourner (aussi directement sous la ligne, par ex.). Les nouvelles lignes à haute tension doivent en outre respecter la valeur limite de l'installation (limitation préventive) de 1 microtesla dans les LUS. Cette valeur concrétise le principe de précaution inscrit dans la loi sur la protection de l'environnement et tend à réduire le plus possible l'intensité du champ magnétique dans les LUS, dans la mesure où le permettent l'état de la technique et les conditions d'exploitation et pour autant que cela soit économiquement supportable. La réduction de l'exposition à long terme vise également à diminuer le risque d'éventuels effets sur la santé qui ne sont pas encore clairement établis à ce jour.</p><p>La Suisse a été l'un des premiers pays, début 2000, à inscrire dans la loi la limitation préventive des émissions. D'autres pays ont également entrepris des efforts en ce sens ces dernières années. L'Italie a introduit un objectif qualitatif de 3 microteslas pour les lignes à haute tension. Les Pays-Bas, la Norvège, le Danemark et la Suède recommandent de prévoir, en cas de projet de construction, une distance suffisante entre les lignes à haute tension et les logements, les écoles et les écoles enfantines pour que l'exposition à long terme ne dépasse pas 0,4 microtesla. Alors qu'aux Pays-Bas et en Norvège, ces prescriptions ont été adoptées par le gouvernement, il s'agit au Danemark et en Suède d'un engagement formel de la part des propriétaires de lignes électriques. Lorsque l'on compare les différentes valeurs limites, il faut également tenir compte - en plus du caractère juridiquement contraignant ou non - du fait que la valeur de 0,4 microtesla se réfère à une moyenne à long terme (moyenne annuelle), alors qu'en Suisse les calculs se fondent sur la pleine capacité des lignes électriques. L'exposition moyenne réelle au champ magnétique en cas de respect de la valeur limite de l'installation se situe ainsi en règle générale clairement en dessous de 1 microtesla.</p><p>La réglementation préventive s'applique aux nouvelles lignes à haute tension. S'agissant des lignes existantes et des lignes à modifier, les exigences étaient jusqu'ici moins sévères. Cet état de fait a été critiqué par le Tribunal fédéral en 2011 (arrêt 1C_172/2011 du 15 novembre 2011). Les anciennes installations doivent, à long terme, être soumises aux mêmes conditions que les nouvelles installations. Le Tribunal fédéral demande que la valeur limite de l'installation soit respectée au plus tard lorsqu'une ligne fait l'objet d'une modification notable. Des dépassements restent certes possibles en cas de modification d'anciennes installations, mais seulement dans des situations exceptionnelles, lorsque les exploitants ont pris toutes les mesures de réduction des émissions que l'on peut attendre d'eux. Une révision de l'ORNI est actuellement en préparation pour mettre en oeuvre les exigences formulées par le Tribunal fédéral.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Une ligne à haute tension génère un champ magnétique de fréquence, dû au passage de courant dans les câbles électriques.</p><p>Afin de protéger la santé des Suisses-se-s, la valeur maximale de la densité du flux magnétique retenue au chiffre 14 de l'annexe 1 de l'ordonnance sur la protection contre le rayonnement non ionisant (ORNI) est de 1 microtesla.</p><p>Cette valeur ne peut plus être dépassée pour toute nouvelle installation électrique à proximité des lieux à utilisation sensible. Selon l'Office fédéral de l'environnement (OFEV), sont des lieux à utilisation sensible notamment les écoles, places de jeux, hôpitaux ou encore locaux d'habitation.</p><p>Au niveau international, la limite maximale de la densité du flux magnétique est fixée à 100 microteslas, mais pour l'exposition instantanée aux champs magnétiques. Pour ce qui est de l'exposition permanente, certains pays, comme la Suède, ont fixé comme valeur maximale le chiffre de 0,25 microtesla.</p><p>Même si les effets ne sont pas encore bien connus, il est clair qu'une exposition prolongée à un champ électromagnétique a des conséquences sur la santé des personnes. Selon l'OFEV, à partir d'une exposition moyenne à un champ magnétique de 0,4 microtesla sur une période prolongée, le risque de cancer du sang pourrait être deux fois plus élevé chez les enfants. Le rayonnement à basse fréquence provoque aussi notamment des troubles du comportement, de l'attention ou du sommeil. Des risques existent pour la santé des personnes résidant à proximité des lignes à haute tension. Il conviendrait donc de diminuer la valeur maximale prévue par l'annexe 1 de l'ORNI. </p><p>A l'heure actuelle, certains projets de ligne à haute tension prévoient un tracé passant à proximité de lieux à utilisation sensible. C'est notamment le cas à Grône, puisque le projet de ligne THT entre Chamoson et Chippis prévoit le passage au-dessus de l'école.</p><p>Je prie donc le Conseil fédéral de répondre aux questions suivantes:</p><p>1. A quelle distance minimale d'une ligne à haute tension doivent se trouver les lieux à utilisation sensible?</p><p>2. Pourquoi la Suisse, pays de l'innovation technologique, ne suit-elle pas la tendance de pays comme la Suède en protégeant davantage la santé de ses citoyen-ne-s par des normes plus strictes (en diminuant la valeur maximale de la densité du flux magnétique à 0,4 microtesla ou 0,25 microtesla)?</p><p>3. Devrait-on alors modifier certains tracés de ligne à haute tension en projet pour s'adapter à une modification de la valeur maximale de densité du flux magnétique?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réduction de la norme sur les limitations préventives des émissions des lignes à haute tension"
    }
  ],
  "title": "Réduction de la norme sur les limitations préventives des émissions des lignes à haute tension"
}