{
  "id": 20153907,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;44",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3042,
      "gender": "m",
      "id": 4140,
      "name": "Merlini Giovanni",
      "officialDenomination": "Merlini"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-09-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-06-01T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-11-25T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1442959200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1496268000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-01T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2755,
        "gender": "m",
        "id": 4048,
        "name": "Rusconi Pierre",
        "officialDenomination": "Rusconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2602,
        "gender": "f",
        "id": 1103,
        "name": "Huber Gabi",
        "officialDenomination": "Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2598,
        "gender": "m",
        "id": 1117,
        "name": "Germanier Jean-René",
        "officialDenomination": "Germanier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3042,
        "gender": "m",
        "id": 4140,
        "name": "Merlini Giovanni",
        "officialDenomination": "Merlini"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3907",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Volksabstimmung über die Masseneinwanderungs-Initiative markierte einen Wendepunkt in der Schweizer Migrationspolitik. Der Ausgang der Abstimmung im Kanton Tessin hat noch deutlicher gemacht, dass die Mehrheit der Tessinerinnen und Tessiner gegen die Strategie von Bundesbern ist, die in den letzten zwanzig Jahren im Bereich der Beziehungen mit der EU, insbesondere über den bilateralen Weg, verfolgt wurde. 68,2 Prozent der Tessiner Wahlberechtigten stimmten für die Initiative \"gegen Masseneinwanderung\". Die Differenz zwischen dem Pro- und dem Kontralager betrug 44 063 Stimmen. Ein solches Ergebnis ist als Zeichen der Ablehnung gegenüber der Politik des Bundes zu deuten und macht die Distanz zwischen Bern und Bellinzona, zulasten des nationalen Zusammenhalts, (leider) deutlich. Die Mehrheit der Tessinerinnen und Tessiner fühlt sich, zu Recht oder zu Unrecht, nicht mehr verstanden und von Bern sogar vernachlässigt. Dem Bund wird insbesondere vorgeworfen, die besonderen Gegebenheiten des Tessins zu ignorieren (oder, schlimmer noch, ignorieren zu wollen), das vor allem unter dem Druck der italienischen Arbeitskräfte auf den Arbeitsmarkt leidet. Die Personenfreizügigkeit, gepaart mit der schweren Beschäftigungskrise in der Lombardei, hat nicht nur zu einem deutlichen Anstieg der Zahl an Grenzgängerinnen und Grenzgängern geführt, sondern auch zu einer Zunahme von Lohndumping in den Sektoren, die nicht durch Gesamtarbeitsverträge geschützt sind, und zu einer Ersetzung der Tessiner Arbeitnehmerinnen und Arbeitnehmer durch Grenzgängerinnen und Grenzgänger im Dienstleistungssektor. Dieses Phänomen belastet die Wirtschaft, die aufgrund einer Industrielandschaft, deren Wertschöpfung im Vergleich zur restlichen Schweiz insgesamt gering ist (trotz einigen lobenswerten Ausnahmen), und aufgrund eines Medianlohns, der unter dem nationalen Durchschnitt (minus 15 Prozent) liegt, bereits geschwächt ist. In der Diskussion über die steigende soziale und politische Unsicherheit neigt man ausserdem dazu, die Verantwortung des Tessins zu unterschätzen, und schiebt lieber der Politik des Bundes einseitig die Schuld zu. Unter den Massnahmen zur Wiederbelebung des nationalen Zusammenhalts soll auch die Ernennung eines Delegierten oder einer Delegierten des Bundesrates für die Beziehungen mit dem Tessin geprüft werden. Auf diese Weise soll eine kulturell bedingte Kluft überwunden werden, die ansonsten zu einer irreversiblen politischen Entzweiung führen könnte.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Kanton Tessin weist aufgrund seiner Lage als Grenzkanton südlich der Alpen, seiner Verkehrsadern, seiner Sprache und Kultur, seiner Wirtschaftsstruktur und seines Arbeitsmarktes zahlreiche Besonderheiten auf. Eigenheiten wie hohe Verkehrsflüsse, hoher Anteil an Grenzgängern, grenzüberschreitende Kriminalität, Abhängigkeit der Wirtschaftsentwicklung von der Entwicklung des Wechselkurses, die auch andere Grenzkantone prägen, zeigen sich im Kanton Tessin in erhöhtem Masse. Zudem wird etwa geltend gemacht, seit einigen Jahren habe sich in der Bevölkerung des Tessins der Eindruck verbreitet, die Bundespolitik nehme auf ihre Anliegen zu wenig Rücksicht.</p><p>Der Bundesrat ist sich der besonderen Lage des Kantons Tessin bewusst. Es ist ihm ein wichtiges Anliegen, den spezifischen Interessen des Kantons, die sich daraus ergeben, vermehrt Rechnung zu tragen. Zwischen Bern und Bellinzona gibt es häufige und vielfältige Gespräche, und zwar ebenso auf fachlicher wie auch auf höchster politischer Ebene. Besonders intensiv sind die Kontakte in Verkehrs-, Steuer-, Arbeitsmarkt- (einschliesslich Grenzgänger), Dienstleistungs-, Ausländer-, Flüchtlings-, Zoll-, Sicherheits- und dabei meist auch aussenpolitischen Fragen. Am 16. Oktober 2015 hat der Bundesrat den Bericht \"Anliegen des Kantons Tessin. Ausgangslage und Entwicklungsperspektive. Bericht des Bundesrates in Erfüllung des Postulates der Kommission für Wirtschaft und Abgaben des Ständerates 15.3012 vom 23. Februar 2015\" verabschiedet. Er legt darin die Massnahmen dar, die er getroffen hat und weiter treffen wird, um die in den Standesinitiativen 14.302, 14.303 und 14.304 geäusserten Sorgen und Anliegen des Kantons Tessin aufzunehmen. Die engen Kontakte werden weitergeführt und wo nötig vertieft.</p><p>Auch in den vergangenen Jahren hat sich der Bundesrat somit einen eingehenden Einblick in die zahlreichen Anliegen des Kantons Tessin verschaffen können. Die bestehenden Strukturen eignen sich dafür, die Beziehungen zwischen dem Kanton Tessin und dem Bund weiter zu verbessern. Die Einsetzung einer Delegierten oder eines Delegierten würde hingegen unnötige Doppelstrukturen schaffen. Verschiedene andere Kantone bzw. Gebiete, wie z. B. die Tourismusregionen oder die Berggebiete, weisen ebenfalls Besonderheiten auf. Probleme und Spannungen im Verhältnis zu einzelnen Kantonen konnten in der Vergangenheit stets innerhalb der bestehenden bilateralen und multilateralen (z. B. interkantonale Direktorenkonferenzen) Gremien bearbeitet bzw. gemildert werden. Ein Sonderstatut für einen einzelnen Kanton würde der Gleichbehandlung aller Kantone widersprechen und ein Präjudiz für allfällige weitere Ungleichbehandlungen schaffen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, geeignete Massnahmen zu präsentieren, mit denen die Beziehungen zwischen dem Bund und dem Kanton Tessin gestärkt werden. Ausserdem soll er die Möglichkeit prüfen, zu diesem Zweck einen Delegierten oder eine Delegierte des Bundesrates zu ernennen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Den nationalen Zusammenhalt durch die Verbesserung der Beziehungen zwischen dem Bund und dem Kanton Tessin stärken"
    }
  ],
  "title": "Den nationalen Zusammenhalt durch die Verbesserung der Beziehungen zwischen dem Bund und dem Kanton Tessin stärken"
}