{
  "id": 20153847,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;44",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2748,
      "gender": "f",
      "id": 4040,
      "name": "Schneider-Schneiter Elisabeth",
      "officialDenomination": "Schneider-Schneiter"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-09-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-09-18T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-11-04T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1442268000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1505685600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2516,
        "gender": "f",
        "id": 494,
        "name": "Meier-Schatz Lucrezia",
        "officialDenomination": "Meier-Schatz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3001,
        "gender": "m",
        "id": 4096,
        "name": "Gmür Alois",
        "officialDenomination": "Gmür Alois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3012,
        "gender": "m",
        "id": 4097,
        "name": "Müller Leo",
        "officialDenomination": "Müller Leo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3011,
        "gender": "m",
        "id": 4099,
        "name": "Lehmann Markus",
        "officialDenomination": "Lehmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3027,
        "gender": "m",
        "id": 4122,
        "name": "Schläfli Urs",
        "officialDenomination": "Schläfli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3847",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Gemäss den offiziellen Statistiken des Seco wurden im Zeitraum Juli 2005 und Juni 2010 127 311 Personen ausgesteuert, wobei 37 883 über 50 Jahre alt. Im Zeitraum von Juli 2010 und Juni 2015 waren es 182 651, wobei 51 470 Personen über 50 Jahre alt.</p><p>Das heisst: Es wurden in den letzten fünf Jahren 55 340 Personen mehr ausgesteuert als die fünf Jahre davor. Es wurden in den letzten fünf Jahren 13 587 Personen über 50 Jahre alt mehr ausgesteuert als die fünf Jahre davor. Es wurden im Juni 2015 3729 Personen ausgesteuert, wovon 1016 über 50 Jahre alt waren. Rekord seit über zehn Jahren.</p><p>Mit der Annahme der Masseneinwanderungs-Initiative ist das Risiko für die Unternehmen gestiegen, dass gesuchte Mitarbeiter zukünftig mit erschwerten administrativen Auflagen rekrutiert werden können. Damit ist das Risiko gestiegen, dass Arbeitsplätze ins Ausland verlegt werden. Die Sorge der Bevölkerung betrifft die Arbeitslosigkeit, spezifisch die gestiegenen Aussteuerungen, die Problematik 50 Plus und die Schwierigkeiten für Frauen, nach längerer Abwesenheit aus dem Arbeitsmarkt den Wiedereinstieg zu finden.</p><p>Die Schweiz verfügt über keine transparente Darstellung betreffend der Entwicklung der Arbeitslosigkeit in Verbindung mit der Aus- und Weiterbildung der Betroffenen.</p><p>Die Arbeitslosenstatistiken des Seco berücksichtigen die Ausgesteuerten nicht.</p><p>Die Erwerbslosenstatistiken des BFS sind auf dem Detaillierungsgrad der Aus- und Weiterbildung nicht repräsentativ und verleiten zu Fehlinterpretationen.</p><p>Es ist erwiesen, dass durch gezielte Unterstützungsmassnahmen von Langzeitarbeitslosen mit einer besseren Marktausrichtung diese in kurzer Zeit wieder eine Stelle finden. Spezifische, vom Markt anerkannte Weiterbildungsmassnahmen sind dazu notwendig. Hierzu fehlen jedoch in der Schweiz nutzbare Marktdaten. Es gibt keine repräsentativen Auswertungen, welche Weiterbildungsmassnahmen konkret zur Reduktion der Arbeitslosigkeit beitragen können. Die nicht mehr zeitgemässe Organisation und Prozesse der RAV werden den veränderten Arbeitsmarktbedürfnissen nicht mehr gerecht und erfüllen nur einen Teilbereich des Auftrages.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Schweiz verfügt über adäquate Instrumente, um den anstehenden Herausforderungen auf dem Arbeitsmarkt zu begegnen.</p><p>Im Bereich der Arbeitslosenversicherung (ALV) wurden die Organisation und Prozesse der regionalen Arbeitsvermittlungszentren (RAV) in den letzten Jahren mehrfach überprüft. Ein Bericht des Bundesrates zur Wirksamkeit und Effizienz der öffentlichen Arbeitsvermittlung in Erfüllung des Postulates WAK-NR 13.3361 erscheint voraussichtlich im Dezember 2015. Die Ergebnisse zeigen, dass die Organisation der RAV auf die kantonalen arbeitsmarktlichen Bedürfnisse und die rasche und dauerhafte Integration der Stellensuchenden in den Arbeitsmarkt ausgerichtet ist. Das Steuerungssystem des Bundes hat sich bewährt und sorgt dafür, dass die RAV ihren gesetzlichen Auftrag insgesamt effizient und wirksam erfüllen.</p><p>Auch die von den RAV eingesetzten arbeitsmarktlichen Massnahmen (AMM) zur Förderung der Eingliederung von Versicherten, die erschwert vermittelbar sind, erfüllen ihren gesetzlichen Auftrag. AMM sollen insbesondere die Vermittlungsfähigkeit der Versicherten verbessern und die beruflichen Qualifikationen entsprechend den Anforderungen des Arbeitsmarkts fördern.</p><p>Aufgrund des überdurchschnittlichen Langzeitarbeitslosigkeitsrisikos von älteren arbeitslosen Personen haben über 55-Jährige bei einer Beitragszeit von mindestens 22 Monaten Anspruch auf bis zu 520 Taggelder bzw. zwei Jahre. Unter bestimmten Bedingungen besteht der Anspruch sogar bis zum ordentlichen AHV-Rentenbezug fort. Versicherte über 50 Jahre können zudem nach einer Aussteuerung für einen gewissen Zeitraum an Bildungs- und Beschäftigungsmassnahmen teilnehmen, ausserdem ist eine verlängerte Teilnahme an spezifischen Massnahmen möglich.</p><p>In der Arbeitslosenstatistik des Seco werden Personen erfasst, welche bei einem RAV gemeldet sind, keine Stelle haben und sofort vermittelbar sind. Diese Statistik ist als kurzfristiger Wirtschaftsindikator konzipiert und folgt somit naturgemäss einer Registersicht. Sie wird monatlich publiziert, die Daten sind öffentlich zugänglich.</p><p>Aus diversen Studien zur Situation der Ausgesteuerten ist bekannt, dass nach einem Jahr rund 50 Prozent der ausgesteuerten Personen wieder eine Stelle gefunden haben. Das Seco hat 2015 eine Studie in Auftrag gegeben, welche die Erwerbsverläufe von Langzeitarbeitslosen und ausgesteuerten Personen anhand von ALV, IV, Sozialhilfe und AHV-Einkommensdaten erneut näher untersuchen soll.</p><p>Der Erhalt der Erwerbstätigkeit bis zum Rentenalter und darüber hinaus spielt auch im Rahmen der Fachkräfteinitiative (FKI) eine zentrale Rolle. Ziel der 2011 vom Eidgenössischen Departement für Wirtschaft, Bildung und Forschung lancierte FKI ist die Kompensation der rückläufigen Verfügbarkeit an Fachkräften durch die bessere Erschliessung bestehender inländischer Potenziale und durch die Steigerung der Produktivität.</p><p>Der Volksentscheid vom 9. Februar 2014 und die schwer absehbaren Folgen der Frankenstärke haben die Bedeutung der FKI stark erhöht. Damit möglichst viele freie Fachkräftepotenziale bei älteren Arbeitnehmenden aktiviert werden können, fand im April 2015 die erste Nationale Konferenz zum Thema ältere Arbeitnehmende statt. An der Konferenz haben sich Bund, Kantone und die Sozialpartner auf diverse Massnahmen verständigt.</p><p>Der Bundesrat hält fest, dass der Schweizer Arbeitsmarkt dank den getroffenen Massnahmen und den flexiblen und anpassungsfähigen Instrumenten der Arbeitslosenversicherung gut für die anstehenden Herausforderungen gerüstet ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, durch geeignete Massnahmen mehr Transparenz im Bereich der Arbeitslosenstatistik zu schaffen, gezielte arbeitsmarktgerechte Weiterbildungsangebote zu prüfen und eine zeitgerechte Organisation der regionalen Arbeitsvermittlungszentren einzuleiten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zukunft des Arbeitsmarktes Schweiz. Sind wir für die sich abzeichnenden Entwicklungen gerüstet?"
    }
  ],
  "title": "Zukunft des Arbeitsmarktes Schweiz. Sind wir für die sich abzeichnenden Entwicklungen gerüstet?"
}