{
  "id": 20153585,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2632,
      "gender": "m",
      "id": 1120,
      "name": "Sommaruga Carlo",
      "officialDenomination": "Sommaruga Carlo"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-06-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434492000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3585",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. Le Conseil fédéral a connaissance de l'organisation non gouvernementale (ONG) MOAS, fondée en 2013, et de ses activités. Grâce à sa présence sur les principaux axes migratoires en Méditerranée, de mai à octobre 2015, MOAS est en mesure d'intervenir rapidement et donc de réduire le nombre de victimes. La contribution humanitaire de MOAS au sauvetage de migrants en détresse mérite d'être saluée.</p><p>3. La question de l'opportunité pour la Suisse de soutenir cette organisation a déjà été étudiée dans le cadre du groupe de travail stratégique de la Confédération sur la Méditerranée (SAM). Ce groupe de travail interdépartemental coordonne les activités de la Suisse dans le cadre de la crise de migration dans l'espace méditerranéen. Sur la base de l'analyse du SAM, le Conseil fédéral est arrivé à la conclusion qu'un tel soutien ne s'inscrirait pas directement dans ses priorités. Il vise une approche coordonnée au niveau européen.</p><p>Le Conseil fédéral est ainsi convaincu que l'action de la Suisse est plus efficace si elle s'inscrit dans un effort durable et coordonné de tous les Etats européens. C'est dans cet esprit que la Suisse contribue pour un montant d'environ 4 millions de francs par an à l'agence Frontex et dépêche des gardes-frontière, par exemple au sud de l'Italie dans le cadre de l'opération Triton (environ 1200 jours de service). Cette opération fournit une contribution importante aux efforts de sauvetage en mer et la récente décision du Conseil européen de tripler son budget doit être saluée.</p><p>Par ailleurs, il importe d'agir en amont et de fournir une assistance humanitaire sur place, avant que des personnes ne risquent leur vie en traversant la Méditerranée. Une grande partie des migrants traversant la Méditerranée fuient le conflit en Syrie et d'autres régions en crise, notamment dans la corne de l'Afrique. Concernant la Syrie, la Suisse a consacré 178 millions de francs depuis 2011 à l'aide aux victimes du conflit déplacées en Syrie ou réfugiées dans les pays voisins. Outre des soutiens financiers, la Suisse met régulièrement à disposition des Nations Unies des experts du Corps Suisse d'Aide humanitaire et met en oeuvre ses propres programmes (installation de systèmes de distribution d'eau dans les camps palestiniens en Jordanie, envoi de plusieurs tonnes de tentes pour l'hiver au nord de l'Iraq, etc.).</p><p>Dans le cadre du programme \"Protection in the region\" la Suisse se focalise sur les zones de transit migratoire dans l'espace méditerranéen. Son engagement sur place ne se limite pas à l'encadrement et à la protection des migrants mais vise aussi à soutenir une gouvernance étatique durable des mouvements migratoires et à favoriser le retour volontaire dans les pays d'origine. Les projets menés par la coopération internationale de la Suisse dans les pays d'origine des migrants - principalement dans les pays d'Afrique subsaharienne - sont axés sur la prévention des catastrophes et des conflits ainsi que sur l'amélioration à long terme des conditions de vie.</p><p>Vu les priorités existantes et les dépenses qui y sont liées, le Conseil fédéral estime que les moyens limités disponibles doivent être consacrés à des objectifs clairement définis et que l'octroi d'un soutien à des ONG telles que MOAS ne constitue dès lors pas une priorité.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Depuis plusieurs années, en raison des conflits armés, en particulier en Syrie, en Irak et en Palestine, des régimes dictatoriaux, notamment en Erythrée, de la situation économique catastrophique pour des pans entiers de la population de l'Afrique subsaharienne, le flux de migrants vers l'Europe s'amplifie. En 2014, ce sont plus de 200 000 personnes qui ont traversé la Méditerranée pour rejoindre l'Europe, l'Italie seule en a vu arriver 170 000. En 2015, l'Italie compte sur une arrivée de plus de 200 000 migrants rien que sur son territoire. En raison des conditions précaires de la traversée de la Méditerranée, contrôlée par des passeurs sans scrupule, la Méditerranée s'est transformée en une gigantesque fosse commune! L'on parle de plus de 20 000 morts pour ces derniers dix ans.</p><p>L'opération italienne Mare Nostrum mise en place par l'Italie avait permis de sauver des milliers de vies humaines. Son remplacement par l'opération européenne Frontex Triton, même étendue, ne permet pas de faire face à toutes les situations d'urgence. Une ONG, MOAS - Migrant offshore Aid Station - basée à Malte et financée essentiellement par des contributions privées, s'est engagée fortement avec des moyens financiers et matériels importants, dont un bateau, des hélicoptères et des drones et de nombreux volontaires pour sauver des vies. Aujourd'hui, cette ONG a, à son actif, le sauvetage de plusieurs milliers de personnes. Encore 297 migrants ont été sauvés le 7 juin 2015.</p><p>MOAS collabore avec des ONG internationalement reconnues, notamment Médecins sans frontières pour les contrôles sanitaires. Plus encore lorsque les ressources navales de l'opération Triton ne suffisent pas, il est même fait appel à MOAS. Ainsi au début du mois de mai 2015, le Maritime Rescue Coordination Centre (MRCC) à Rome a dirigé l'équipe du MOAS vers un bateau en péril. L'action du MOAS n'a jamais été une entrave à l'action de Frontex. </p><p>Dans ce contexte, le Conseil fédéral est invité à répondre aux questions suivantes: </p><p>1. Connaît-il l'ONG MOAS et son activité? </p><p>2. Comment juge-t-il cette ONG et son activité dans le cadre de l'action humanitaire de sauvetage des vies?</p><p>3. Vu l'action humanitaire de cette ONG, est-il prêt à examiner un soutien à une telle ONG dans le cadre de sa politique d'aide humanitaire? Si oui dans quel délai? Si non, pourquoi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Soutien à l'opération humanitaire de sauvetage des migrants du MOAS en Méditerranée"
    }
  ],
  "title": "Soutien à l'opération humanitaire de sauvetage des migrants du MOAS en Méditerranée"
}