{
  "id": 20151053,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;10;15",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2702,
      "gender": "m",
      "id": 3899,
      "name": "Nussbaumer Eric",
      "officialDenomination": "Nussbaumer"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-06-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434578400000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1439935200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-08-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "15.1053",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nell'ambito dei negoziati di libero scambio il Consiglio federale non effettua valutazioni d'impatto (\"Sustainability Impact Assessments\") ad ampio raggio (cfr. in particolare la mozione Sommaruga Carlo 09.3328 e le interpellanze Fehr Hans-Jürg 10.3928, Quadranti 15.3130 e Friedl 15.3186) come del resto non fanno neppure gli altri Stati membri dell'AELS. Il Consiglio federale intende però effettuare, in singoli casi, valutazioni mirate sull'impatto ambientale conformemente ai criteri previsti dalla misura 6 del suo piano d'azione per un'economia verde dell'8 marzo 2013.</p><p>Poiché lo sviluppo sostenibile è un obiettivo essenziale nelle relazioni economiche bilaterali e multilaterali della Svizzera, il Consiglio federale si adopera sistematicamente dal 2010 per integrare negli accordi di libero scambio le disposizioni pertinenti sull'ambiente e sugli standard del lavoro rilevanti per il commercio, compresi gli elementi fondamentali concernenti la protezione dei diritti dell'uomo.</p><p>La messa in atto delle disposizioni contenute negli accordi di libero scambio (ALS), comprese quelle sulla sostenibilità, viene sorvegliata dai comitati misti istituiti nell'ambito di ciascun ALS. Si tratta di incontri bilaterali istituzionalizzati durante i quali gruppi di esperti discutono dell'attuazione del relativo ALS e degli eventuali problemi che sono insorti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel 2009 il Consiglio federale ha respinto la mozione 09.3328 relativa a un esame di sostenibilità per l'accordo di libero scambio tra Svizzera e Cina. Nel Consiglio nazionale la mozione è stata tolta dal ruolo perché è rimasta pendente per oltre due anni.</p><p>Chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Nel quadro dei nuovi negoziati di libero scambio, l'AELS effettua sistematicamente una valutazione dell'impatto in termini di sostenibilità commerciale del nuovo accordo di libero scambio (Trade Sustainability Impact Assessment, Trade SIA)?</p><p>2. Le valutazioni d'impatto sulla sostenibilità commerciale dell'AELS si attengono agli standard e ai metodi internazionali? Se sì, a quali?</p><p>3. Le valutazioni svolte sono accessibili al pubblico? Se sì, dove?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Accordi di libero scambio AELS. Valutazione d'impatto sulla sostenibilità"
    }
  ],
  "title": "Accordi di libero scambio AELS. Valutazione d'impatto sulla sostenibilità"
}