{
  "id": 20153684,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2779,
      "gender": "f",
      "id": 4066,
      "name": "Quadranti Rosmarie",
      "officialDenomination": "Quadranti"
    },
    "faction": {
      "abbreviation": "Groupe BD",
      "id": 136,
      "name": "Groupe BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-06-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-09-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434578400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "faction": {
        "abbreviation": "Groupe BD",
        "id": 136,
        "name": "Groupe BD"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3684",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Accroître la transparence dans le secteur des matières premières est un objectif qui tient à coeur au Conseil fédéral. Il s'est exprimé plusieurs fois à ce sujet, par exemple dans le rapport du 16 mai 2014 relatif à la recommandation 8 du rapport de base sur les matières premières et au postulat 13.3365, \"Davantage de transparence dans le secteur des matières premières\". Dans un premier rapport, dont le Conseil fédéral a pris acte tout récemment, le Groupe de coordination sur la lutte contre le blanchiment d'argent et le financement du terrorisme a recommandé que des dispositions légales soient prises (voir le rapport de juin 2015 sur l'évaluation nationale des risques de blanchiment d'argent et de financement du terrorisme en Suisse, ch. 7.2.6).</p><p>1. Le Conseil fédéral est d'avis que les nouvelles règlementations sur la transparence devraient être coordonnées au plan international, afin que les entreprises suisses ne soient pas défavorisées par rapport à leurs concurrentes étrangères. L'avant-projet de révision du droit de la société anonyme qu'il a envoyé en consultation contient des dispositions sur la transparence, valables pour les sociétés cotées en Bourse et pour les grandes entreprises extractrices de matières premières. Le Conseil fédéral renonce pour l'heure à étendre ces règles au négoce de matières premières. L'avant-projet lui confie néanmoins la compétence de le faire dans le cadre d'une procédure harmonisée à l'échelle internationale et d'appliquer ces règles aux versements opérés dans ce domaine en faveur des autorités. La consultation s'est terminée le 15 mars 2015 et les résultats sont en cours d'évaluation.</p><p>Cette proposition montre bien que le Conseil fédéral a la volonté de s'engager pour combler la lacune en matière de transparence rapidement et de manière coordonnée.</p><p>2./3. La Suisse s'engage au niveau international (par ex. dans le cadre de l'ITIE) en faveur de l'élaboration et de la mise en oeuvre de normes multilatérales de régulation du secteur des matières premières, visant l'égalité des chances (\"level playing field\"). Le Conseil fédéral décidera vers la fin de 2015 de la suite à donner à la révision du droit de la société anonyme, y compris à son volet \"transparence\".</p><p>4. La Suisse et l'ITIE organisent en Suisse un symposium public sur le thème négoce de matières premières et transparence, dans la droite ligne des réunions du conseil d'administration de l'ITIE. L'objectif de ce symposium est de débattre du sens et du but d'une transparence accrue dans ce secteur et des possibilités de mise en oeuvre. Y participeront les représentants des gouvernements, de sociétés de négoce de matières premières et d'ONG, tant au niveau national qu'international. La Suisse prend part au dialogue sur le thème de la transparence dans le négoce des matières premières entre les représentants d'intérêts dans le cadre de l'ITIE et contribue donc directement à la formation d'un consensus international sur l'avenir de ce domaine.</p><p>5. Sans anticiper sur le résultat de la consultation, il est possible de dire ceci: c'est au premier chef le contenu des nouvelles dispositions qui dicte le choix d'une loi spéciale ou d'une modification du Code des obligations. S'il est question de réglementer entièrement l'industrie des matières premières (notamment les aspects de droit public), une loi spéciale serait le plus approprié. Par contre, une simple obligation de faire rapport, telle que le Conseil fédéral la propose dans son avant-projet, aurait tout à fait sa place dans le droit comptable (Code des obligations), qui règle déjà la publication des informations financières et autres.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En juin 2014, le Conseil fédéral présentait un rapport bien documenté en réponse au postulat de la CPE-N 13.3365. Il y relevait que la transparence quant aux paiements effectués en faveur des services de l'Etat est un principe fondamental afin d'éviter la disparition des recettes tirées des matières premières dans les pays en développement et de limiter les risques pour la réputation des entreprises et le renom de la Suisse. Ensuite, dans son avant-projet de révision du droit de la société anonyme, le Conseil fédéral a introduit une disposition sur la transparence, mais en excluant le négoce des matières premières. Il propose de combler cette lacune par la suite, dans le cadre d'une démarche coordonnée sur le plan international, au moment où plusieurs parmi les principaux centres de négoce des matières premières dans le monde feront le pas. Le rapport de 2014 envisage la possibilité que la Suisse travaille dans ce sens, en s'alliant avec des Etats partageant ses vues et dont les entreprises jouent un rôle déterminant dans le secteur des matières premières. En 2014, une publication soutenue par la Suisse, du Centre européen de gestion des politiques de développement, est arrivée à la même conclusion, à savoir qu'en adoptant une approche pragmatique, un petit groupe de pays pionniers pourrait coordonner les travaux et veiller à ce que tous bénéficient des mêmes conditions.</p><p>1. Le Conseil fédéral est-il aussi d'avis qu'il convient de combler rapidement la lacune constatée quant à la transparence dans le négoce des matières premières, par une action coordonnée sur le plan international?</p><p>2. Avec quels centres importants du négoce des matières premières dans le monde des démarches ont-elles déjà été lancées à cette fin?</p><p>3. Que compte entreprendre le Conseil fédéral par ailleurs pour qu'une telle démarche coordonnée sur le plan international ait lieu? Est-il prêt à en prendre l'initiative?</p><p>4. En octobre, la Suisse recevra pour la première fois le comité de l'Initiative pour la transparence des industries extractives (ITIE) qui tiendra une réunion dans notre pays. Dans quelle mesure le Conseil fédéral entend-il profiter de cette conférence pour défendre une démarche coordonnée sur le plan international des centres de négoce des matières premières qui partagent le point de vue de la Suisse?</p><p>5. Dans son rapport explicatif sur la révision du droit de la société anonyme, le Conseil fédéral souligne: \"Si d'autres aspects de l'activité des entreprises de matières premières (relevant notamment du droit public) devaient être réglés à l'avenir (par ex. obligation d'obtenir une autorisation), il y aurait lieu d'édicter une loi spéciale.\" Quels seraient aux yeux du Conseil fédéral les avantages et les inconvénients d'une telle loi spéciale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Transparence dans le négoce des matières premières. Etapes suivantes"
    }
  ],
  "title": "Transparence dans le négoce des matières premières. Etapes suivantes"
}