{
  "id": 20153403,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1216;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe BD",
      "id": 136,
      "name": "Groupe BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-05-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4918"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1430776800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe BD",
        "id": 136,
        "name": "Groupe BD"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "speaker"
    }
  ],
  "shortId": "15.3403",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les polices enregistrent en premier lieu, l'ensemble des infractions prévues dans le Code pénal suisse, et ce sont ces données qui sont officiellement publiées dans le rapport national de la statistique policière de la criminalité (SPC). Selon le concept entériné par l'ensemble des cantons, l'aide à la saisie prévoit que les cantons puissent saisir, par exemple, un motif raciste ou sexuel (non différencié). Mais, la saisie du motif n'est pas une obligation, et les résultats ne sont pas publiés sur cette base. Aussi longtemps qu'il n'y aura pas une infraction propre concernant des crimes de haine envers les homosexuels et les transsexuels, ou qu'un motif différencié ne sera pas rendu obligatoire par l'ensemble des cantons, il ne sera pas possible de publier dans une statistique nationale des données de qualité en la matière.</p><p>2.-4. Le Conseil fédéral estime important de protéger les minorités et de promouvoir l'élimination de toute discrimination, notamment celle basée sur l'orientation sexuelle et l'identité de genre. Les actes discriminatoires à l'encontre des communautés lesbiennes, gays, bisexuelles, et transsexuelles ou/et transgenres (LGBTI) sont certainement répandus, mais il manque des chiffres pour le corroborer et mettre en oeuvre des mesures appropriées. Aussi, le Conseil fédéral considère-t-il pertinent de recenser les crimes haineux et de les publier. Dans ce contexte, il est prêt à examiner dans le cadre de l'évaluation de la SPC qu'il est prévu de lancer cette année, avec la Conférence des directrices et directeurs des départements cantonaux de justice et police, dans quelle mesure la saisie des crimes haineux perpétrés contre des homosexuels et des transsexuels pourrait être institutionnalisée et rendue obligatoire. Il est toutefois relevé que la mise en place d'un système de récolte de données efficace, uniforme et obligatoire pour tous les cantons reste difficile et nécessiterait des investissements importants pour parvenir à cette fin. Les coûts d'investissements élevés qui incomberaient aux cantons et à la Confédération devraient être mis en relation avec la qualité et l'utilité d'une telle statistique.</p><p>Sur le plan international, le Conseil fédéral s'engage par ailleurs pour une plus grande sensibilisation vis-à-vis des crimes haineux perpétrés contre les personnes LGBTI et pour la recherche de solutions à cet égard, en soutenant les efforts des instances compétentes du Conseil de l'Europe et de l'ONU.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En vertu de l'ordonnance sur les relevés statistiques, l'Office fédéral de la statistique exécute de nombreux relevés, notamment concernant des thèmes économiques, politiques, sociaux et géographiques. La statistique policière, notamment, renseigne sur la fréquence et les différents types de crimes, tels que les crimes à motivation raciste. Les crimes haineux perpétrés contre des homosexuels et des transsexuels, par contre, ne sont ni classés ni recensés statistiquement. Or, une statistique de ces crimes permettrait de prendre des mesures ciblées en cas de nécessité. Le groupe PBD prie donc le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Les crimes haineux perpétrés contre des homosexuels et des transsexuels ne sont actuellement pas recensés par la statistique policière bien que les discriminations et les attaques fondées sur l'orientation sexuelle constituent un grave problème. Pourquoi ces crimes ne sont-ils pas recensés statistiquement?</p><p>2. Dans la perspective des travaux législatifs récents visant à faire en sorte que les dispositions contre la discrimination raciale portent aussi sur l'orientation sexuelle, le PBD estime qu'il serait judicieux de recenser les crimes haineux perpétrés contre des homosexuels et des transsexuels. Qu'en pense le Conseil fédéral?</p><p>3. Selon le Conseil fédéral, quelles mesures pourrait-on prendre pour que les crimes haineux précités soient recensés statistiquement?</p><p>4. Le Conseil fédéral pense-t-il lui aussi qu'une meilleure visibilité de ces crimes sous la forme de statistiques serait judicieuse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Recensement statistique des crimes haineux fondés sur l'orientation sexuelle"
    }
  ],
  "title": "Recensement statistique des crimes haineux fondés sur l'orientation sexuelle"
}