{
  "id": 20153328,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;28",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3032,
      "gender": "f",
      "id": 4128,
      "name": "Trede Aline",
      "officialDenomination": "Trede"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "L'intervention est reprise par Madame Graf Maya.",
            "type": 90
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-03-10T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-05-13T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1457564400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-10T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3038,
        "gender": "f",
        "id": 4136,
        "name": "Mahrer Anne",
        "officialDenomination": "Mahrer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "assuming"
    }
  ],
  "shortId": "15.3328",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les flux financiers et la façon dont ils sont réglés influent sur les conditions de vie actuelles et à venir de la population. Etant donné que les situations de vie et de travail des deux sexes continuent à différer notablement, les dépenses publiques ont des incidences différentes sur les sexes. C'est pourquoi une analyse fondée sur le sexe est indispensable si l'on veut analyser de manière réaliste les effets des dépenses de l'Etat. Ce dernier et ses organes n'ont pas le droit de prendre des mesures discriminatoires et doivent respecter le principe de l'égalité (art. 8 al. 3 de la Constitution); ces deux éléments doivent être pris en compte lors de l'affectation des ressources.</p><p>Le sport n'est pas neutre et ne traite pas les deux sexes de manière équitable. La question est même largement ignorée dans les domaines de l'organisation et du financement du sport d'élite et du sport populaire. Une analyse du budget de \"Jeunesse et Sport\" (OFSPO) réalisée en 2002 sur mandat du Bureau fédéral de l'égalité entre femmes et hommes a montré que, dans ce domaine également, l'égalité des chances n'est pas garantie.</p><p>Ainsi, en 2000, les filles et les femmes ont bénéficié d'offres \"Jeunesse et Sport\" subventionnées à hauteur de quelque 18 millions de francs, alors que les offres profitant aux garçons et aux hommes ont été subventionnées à hauteur de près de 30 millions de francs. Par ailleurs, un quart des subventions de \"Jeunesse et Sport\" a financé des cours de sport où la part des garçons et hommes dépassait 95 pour cent, alors que seuls 2,3 pour cent des subventions ont bénéficié aux disciplines sportives où le taux des filles et femmes était supérieur à 90 pour cent. L'analyse a en outre montré que 28 pour cent des moniteurs étaient des femmes, mais que leur part aux indemnités n'était que de 20 pour cent.</p><p>Les évolutions les plus récentes montrent même que les fonds alloués au domaine \"Jeunesse et Sport\" pourraient être diminués, ce qui menacerait un soutien des offres équitables pour les deux sexes.</p><p>Il serait donc indiqué, plus de dix ans après cette première analyse, de procéder à une nouvelle analyse du budget de \"Jeunesse et Sport\" prenant en compte le critère du sexe.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Si l'on observe l'activité sportive des jeunes en fonction des sexes, on constate que de manière générale, les filles font beaucoup moins de sport que les garçons. Les études les plus récentes montrent en outre que l'activité sportive des jeunes des deux sexes diminue régulièrement à partir de 13 ans (source: Sport Suisse 2014, rapport sur les enfants et les adolescents, en préparation). Ce constat trouve un écho dans le nombre de participants à \"Jeunesse et Sport\": le taux de participation des garçons est généralement plus élevé que celui des filles (60 contre 40 pour cent). Il faut souligner cependant que dans ces sports très appréciés que sont le sport de camp et trekking, les sports de neige, la gymnastique, la natation et l'athlétisme, le pourcentage de filles est pratiquement équivalent, voire supérieur, à celui des garçons (Observatoire Sport et activité physique, indicateur 1.5, état en 2014).</p><p>Le Conseil fédéral est d'avis qu'une analyse du budget de \"Jeunesse et Sport\", qui relève de l'Office fédéral du sport (OFSPO), en prenant en compte le critère du sexe ne s'impose pas. La répartition des moyens financiers dans le domaine de \"Jeunesse et Sport\" repose sur des bases légales claires. Tout organe responsable de cours ou de camp reconnu qui propose une activité sportive dans un sport autorisé a droit à des subventions clairement définies. Ces prestations ne font pas de distinction entre les sexes. Par ailleurs, les autorités fédérales ne sont pas inactives pour ce qui concerne l'égalité des sexes dans le sport. La Journée de Macolin 2015, par exemple (sorte de \"Landsgemeinde du sport suisse\" organisée par l'OFSPO), aura pour thème les femmes dans le sport.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'effectuer une analyse du budget de \"Jeunesse et Sport\" de l'Office fédéral du sport (OFSPO) prenant en compte le critère du sexe, et d'élaborer un rapport sur la question.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Nouvelle analyse du budget de \"Jeunesse et Sport\" prenant en compte le critère du sexe"
    }
  ],
  "title": "Nouvelle analyse du budget de \"Jeunesse et Sport\" prenant en compte le critère du sexe"
}