{
  "id": 20153153,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;2836",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2015-03-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2015-06-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2015-05-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426546800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1434578400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3153",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die weltweit tiefen Zinsen sind der Ausdruck von aussichten auf geringe Teuerung und geringes Wachstum sowie der deswegen allgemein expansiven Geldpolitik der Zentralbanken. Die Vorsorgeeinrichtungen leiden auf einem Teil der angelegten Vermögen unter diesen tiefen Zinsen und Renditen. Durch die Negativzinsen werden sie zusätzlich belastet. Die Vorsorgeeinrichtungen müssen entweder mehr Risiken eingehen, um trotzdem noch positive Renditen im Bereich der Forderungen zu erreichen, oder sie müssen negative Zinsen in Kauf nehmen. Sie sind demnach dem Tiefzinsumfeld, welches nur geringe Risikoprämien für hohe Zinsänderungsrisiken bezahlt, stärker ausgesetzt. Der Druck auf die Kassen, zusätzliche Risiken einzugehen, kann zu Verlusten führen, welche über die direkten Folgen der Anwendung von Negativzinsen hinausgehen. Allerdings treffen die Negativzinsen nur die Liquidität in Schweizerfranken und damit einen geringen Teil der Anlagen.</p><p>2. Die Schweizerische Nationalbank (SNB) kann gestützt auf Artikel 5 Absatz 4 und Artikel 11 des Nationalbankgesetzes gegenüber dem Bund Bankdienstleistungen erbringen. Darunter fällt auch die Führung eines Kontos. Die Nationalbank nimmt deshalb die Girokonten der zentralen Bundesverwaltung und den Ausgleichsfonds AHV/IV/EO vom Negativzins aus, welche - abgesehen von den Freibeträgen - derzeit die einzigen Ausnahmen vom Negativzins darstellen. Die Publica stellt seit dem Entscheid der SNB vom 22. April 2015 keine Ausnahme mehr dar. Die Nationalbank beobachtet laufend die Entwicklung auf den ausgenommenen Girokonten.</p><p>3. Nach der Aufhebung des Euromindestkurses stellt die Negativzinspolitik aktuell das wichtigste Instrument der Geldpolitik der Nationalbank dar. Die niedrigen Zinsen ermöglichen es, für kürzere Laufzeiten eine Zinsdifferenz zum Euro aufrechtzuerhalten. Die SNB reduziert so die Attraktivität des Frankens gegenüber dem Euro, aber auch gegenüber anderen Währungen. Negativzinsen verfolgen das Ziel, den Franken zu schwächen, die Teuerung wieder in den positiven Bereich zu bringen und damit auch die Wirtschaftsentwicklung zu stabilisieren. Dafür ist es wichtig, dass die Negativzinsen ihre volle Wirkung entfalten können. Eine Ausnahme der Vorsorgeeinrichtungen von der Negativverzinsung sollte nicht ohne Abklärung möglicher Folgen gewährt werden. Die Auswirkungen der Negativzinsen und mögliche Massnahmen sollen mittels Annahme des Postulates Bischof 15.3091 geprüft werden.</p><p>4./5. Eine Unterscheidung der Betroffenheit von inländischen und ausländischen Investoren erscheint derzeit nicht gerechtfertigt: Die Negativzinsen betreffen nur einen Teil der Guthaben auf Girokonten der SNB, den die Inhaber dieser Konten dann in eigener Regie teilweise an ihre Kunden weitergeben oder auch nicht. Der Negativzins soll im Übrigen den Franken sowohl für inländische als auch für ausländische Investoren unattraktiv machen, weil alle an Kapitalflüssen in Schweizerfranken beteiligt sind.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 15. Januar 2015 verkündete die Schweizerische Nationalbank (SNB) die Aufhebung des Mindestkurses von Fr. 1.20 für 1 Euro. Zugleich drückte sie die Negativzinsen für die Liquidität der Schweizer Geschäftsbanken auf Girokonten der SNB noch weiter in den negativen Bereich (von minus 0,25 auf minus 0,75 Prozent). Dadurch sollte die Aufwertung des Schweizerfrankens gegenüber den anderen Währungen, insbesondere dem Euro, auf lange Frist eingedämmt oder sogar ganz gestoppt werden. Dieser Entscheid betrifft auch die schweizerischen Einrichtungen der beruflichen Vorsorge, die aber bekanntlich Solidargemeinschaften der Versicherten sind und keine Finanzinstitute. </p><p>Diese Vorsorgeeinrichtungen verwalten ein umfangreiches Vermögen (rund 800 Milliarden Franken) und bilden eine der verfassungsrechtlich verankerten Säulen des schweizerischen Sozialversicherungssystems. Gegenüber Privatpersonen und Handelsbetrieben gilt für die berufliche Vorsorge eine Reihe spezieller Bestimmungen:</p><p>- Ihre Tätigkeit ist streng geregelt und unterliegt den Vorschriften des BVG und der BVV 2.</p><p>- Gemäss Artikel 71 BVG müssen die Vorsorgeeinrichtungen ihr Vermögen so verwalten, dass Sicherheit und \"genügender Ertrag\" der Anlagen gewährleistet sind. Sie sind ausserdem gesetzlich dazu verpflichtet, einen Teil des Vermögens in flüssigen Mitteln zu halten, um den voraussehbaren Bedarf zu decken.</p><p>- Artikel 55 Buchstabe e BVV 2 sieht vor, dass Anlagen in Fremdwährungen ohne Währungssicherung nicht mehr als 30 Prozent des Gesamtvermögens einer Vorsorgeeinrichtung ausmachen dürfen. In der Tat wird, abgesehen von Anlagen in ausländischen Aktien, der grösste Teil der Anlagen von Vorsorgeeinrichtungen, insbesondere festverzinsliche Anlagen (Obligationen und flüssige Mittel), in Schweizerfranken vorgenommen oder ist gegen Währungsrisiken abgesichert. Dies ist kein freier Entscheid der Vorsorgeeinrichtungen, sondern eine gesetzlich vorgeschriebene Notwendigkeit.</p><p>- Gemäss Artikel 65 BVG müssen die Vorsorgeeinrichtungen jederzeit Sicherheit dafür bieten, dass sie die übernommenen Verpflichtungen erfüllen können. Dies setzt voraus, dass die Vorsorgeeinrichtungen über die Arbeitgeber- und Arbeitnehmerbeiträge hinaus auf lange Sicht in ihrem Portefeuille solche Anlageerträge erzielen, dass sie ihre Verpflichtungen decken können. Folgerichtig machen die festverzinslichen Anlagen und die inländischen Immobilienanlagen tendenziell einen gewichtigen Anteil aus.</p><p>- Schliesslich muss gesagt werden, dass die öffentlichen Vorsorgeeinrichtungen dazu verpflichtet sind, einen gewissen Deckungsgrad zu erreichen. Dies bedeutet für mehrere Kantone einen bedeutenden Aufwand zur Ausfinanzierung der öffentlichen Kassen.</p><p>Negativzinsen auf flüssigen Guthaben von Vorsorgeeinrichtungen könnten sich auf das öffentliche Interesse nachteilig auswirken.</p><p>Zunächst könnten die Vorsorgeeinrichtungen durch den SNB-Entscheid dazu verleitet werden, noch mehr in schweizerische Immobilien zu investieren, was eine Überhitzung des Schweizer Immobilienmarktes bewirken könnte. Des Weiteren kann sich jede Massnahme, die die Vorsorgeeinrichtungen bei der Erreichung ihrer gesetzlichen Zielsetzungen beeinträchtigt, nachteilig auf die öffentlichen Interessen des Landes auswirken; dies zu einem Zeitpunkt, in dem auf politischer und rechtlicher Ebene zahlreiche Überlegungen zur Zukunft der beruflichen Vorsorge angestellt werden, namentlich im Rahmen des Projekts Altersvorsorge 2020. Im Übrigen können die Verluste der öffentlichen Pensionskassen für die Kantone, die diese Vorsorgeeinrichtungen finanzieren müssen, zu zusätzlichen finanziellen Verpflichtungen führen.</p><p>Im Wissen um die Unabhängigkeit der SNB gegenüber den Bundesbehörden stelle ich dem Bundesrat aus den obengenannten Gründen folgende Fragen:</p><p>1. Teilt er die in dieser Interpellation aufgezeigten Befürchtungen, oder ist er der Ansicht, der SNB-Entscheid stelle die Vorsorgeeinrichtungen vor keinerlei Probleme?</p><p>2. Kann er bestätigen, dass die Publica über ein Girokonto bei der SNB verfügt, das den Negativzinsen nicht unterliegt? Gibt es andere öffentliche Einrichtungen, die sich in derselben Lage befinden? Falls ja, worauf ist die unterschiedliche Handhabung zurückzuführen?</p><p>3. Wie würde sich eine Befreiung der Einrichtungen für die berufliche Vorsorge von den Negativzinsen auf die Wirksamkeit der Massnahme der SNB auswirken?</p><p>4. Inwieweit kann die SNB zwischen Guthaben schweizerischer und ausländischer institutioneller Anlegerinnen unterscheiden?</p><p>5. Kann die SNB zwischen dem Liquiditätsbedarf und den Anlagen von institutionellen Anlegerinnen unterscheiden? Falls ja, ist der Bundesrat nicht auch der Meinung, dass zumindest der Liquiditätsbedarf der schweizerischen Einrichtungen für die berufliche Vorsorge befreit werden sollte?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Negativzinsen und Einrichtungen der beruflichen Vorsorge"
    }
  ],
  "title": "Negativzinsen und Einrichtungen der beruflichen Vorsorge"
}