{
  "id": 20154054,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;12;04;24;36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2624,
      "gender": "m",
      "id": 1134,
      "name": "Recordon Luc",
      "officialDenomination": "Recordon"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2015-12-01T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2015-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1448924400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-01T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "15.4054",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Cette année, le budget de la DDC s'élève à 3,2 milliards de francs (voir \"Le Temps\" du 23 juillet 2015), que certains estiment trop important, alors que l'objectif de 0,7 pour cent du PIB qui devrait être alloué par les pays développés à l'aide publique au développement n'est de loin pas atteint. Sans chercher à relancer la discussion sur un budget aujourd'hui voté, on peut se poser la question de l'efficacité des fonds engagés au profit des populations bénéficiaires. Et le mouvement du matériel libre (\"Open Hardware\") offre à cet égard une très belle occasion de démultiplier cette efficacité, même à budget constant. A l'instar des logiciels libres (\"Open Source\"), les projets matériel libre sont exempts de droits et peuvent être utilisés, copiés, améliorés et rediffusés sans autre limitation que la désignation des auteurs au sens du droit de la propriété intellectuelle. Ainsi, si la DDC adoptait le principe que les projets qu'elle finance ou cofinance doivent être publiés sous une licence matériel libre, les retombées d'un projet spécifique dans une région particulière pourraient être démultipliées dans l'espace et dans le temps. Au surplus, les projets particulièrement innovants - et donc perfectibles - soutenus par la DDC bénéficieraient des améliorations rapides apportées par la communauté matériel libre et financés par d'autres parties. Le mouvement matériel libre est né au tournant des années 2010, dans la foulée du succès remporté par les logiciels libres (environ 75 pour cent des logiciels utilisés par les serveurs web). En 2013, l'Open Hardware Summit s'est tenu au MIT (voir http://2013.oshwa.org/), la célèbre université qui a créé par ailleurs les premiers cours massifs en ligne ouverts à tous (MOOC pour Massive Open Online Course). Plus près de chez nous, le CERN a rédigé le premier - et pour l'instant unique - brevet matériel libre (voir <a  href=\"http://www.ohwr.org/\">http://www.ohwr.org/</a>). Quand on sait l'apport décisif du CERN au développement du Web tel que nous le connaissons aujourd'hui, on ne peut s'empêcher de penser que l'approche \"Open Hardware\" préfigure une mutation profonde en matière d'innovation et de partage des connaissances à l'échelle mondiale. Il convient enfin de mentionner le projet Ara (inspiré du Phonebloks) dans lequel Google a investi quelque onze milliards de dollars (rachat de Motorola Mobile) pour concevoir en un temps record un smartphone durable et modulaire constitué de composants standardisés et composé de matériel libre.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral salue les différentes initiatives visant à promouvoir l'\"Open Hardware\" comme celle du CERN. Généraliser la publication systématique des résultats d'activités financées par la Confédération sous de telles licences n'apparaît cependant pas nécessaire.</p><p>En effet, la problématique de l'\"Open Hardware\" s'inscrit dans le sujet, plus large, des droits de la propriété intellectuelle. Le DFAE applique en règle générale la devise \"argent public, bien public\". Pour les mandats, par exemple, les dispositions contractuelles stipulent que, à défaut de disposition contraire, la Confédération est titulaire de tous les droits de protection liés aux résultats des travaux entrepris dans le cadre de l'exécution du contrat. Pour les contributions de projets, si les résultats de l'activité découlant du contrat, ainsi que les droits de propriété intellectuelle, sont considérés comme propriété de l'organisation, le DFAE conserve le libre accès à ces droits comprenant les droits illimités et sans frais de copie, d'utilisation et de diffusion.</p><p>2. Appliquer de manière systématique le principe de l'\"Open Hardware\" à tous les projets de recherche et de développement n'est pas possible et pas forcément souhaitable. D'une part, les contributions à des programmes de recherche nécessitent souvent des montages financiers complexes, nécessitant la négociation de conditions au cas par cas. D'autre part, une telle mesure risquerait de réduire la motivation de certains acteurs porteurs d'innovation - en particulier les entreprises privées - à s'engager dans des partenariats à même d'avoir un impact de développement durable, à grande échelle.</p><p>La Confédération s'efforce cependant de garantir autant que possible l'accès libre aux résultats de recherches qu'elle finance; le Fonds national de la recherche scientifique s'est ainsi vu contraint d'adopter une politique d'\"Open Access\" pour les résultats de recherche qu'il finance.</p><p>3. Le Conseil fédéral n'a pas connaissance de politiques ou de stratégies en matière d'\"Open Hardware\" qu'auraient pu définir d'autres agences de développement.</p><p>La mise en place d'une politique au niveau de la Confédération en matière d'\"Open Hardware\" n'apporterait certainement pas de gain notable en termes d'efficacité de l'aide au développement suisse. Les mesures adoptées concernant les droits de la propriété intellectuelle, mentionnées ci-dessus, assurent déjà un libre accès très large aux résultats de ses projets, par leur diffusion et leur mise à disposition à travers divers supports médiatiques.</p><p>4. Le \"crowdfunding\" est une modalité de financement innovante, pouvant se montrer très efficace. Il vise essentiellement à mobiliser les ressources de particuliers et de petits donateurs et est approprié pour financer des initiatives individuelles, de petits entrepreneurs ou d'ONG. Pour des projets de développement nécessitant un financement important, à long terme, tel que le pratique la Direction du développement et de la coopération, le \"crowdfunding\" est en règle générale peu adapté.</p><p>5. Le Conseil fédéral apprécie l'\"Open Hardware\" comme un vecteur important pour la diffusion à grande échelle des résultats de projets et de recherches. Compte tenu des pratiques actuelles, en particulier concernant les droits de la propriété intellectuelle, parler d'un virage en matière de coopération au développement apparaît toutefois excessif.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Le CERN s'est engagé à partager sans restriction tous les développements financés avec de l'argent public et il a créé une licence matériel libre pour concrétiser cette exigence posée par les pays contributeurs. Y a-t-il quelque chose qui, de manière générale, empêcherait que les développements et innovations financés par la Confédération soient publiés sous cette licence?</p><p>2. Une part importante des budgets alloués à la Direction du développement et de la coopération (DDC) - 3,2 milliards de francs en 2015 - sert à financer ou à cofinancer des développements techniques ou des expériences pratiques innovantes. Si tout ou partie de ces projets étaient diffusés sous licence matériel libre, dans quelle mesure l'impact de ces investissements pourrait-il s'accroître?</p><p>3. En matière d'aide publique au développement, quelles sont aujourd'hui les stratégies adoptées par les pays donateurs en ce qui concerne le matériel libre?</p><p>4. Les nouveaux financements participatifs (\"crowdfunding\") semblent aller de pair avec les approches collaboratives du matériel libre. En s'engageant dans cette voie, le Conseil fédéral ne considère-t-il pas qu'il pourrait susciter des financements privés pour des projets soutenus avec de l'argent public et en accroître ainsi la part?</p><p>5. Si, comme on peut l'espérer, le Conseil fédéral entreprend un tel virage en matière de coopération au développement, comment envisage-t-il de positionner notre pays sur la scène internationale? Dans ce but, quelles plateforme envisagerait-il de privilégier pour diffuser ces savoir-faire et documenter les projets de matériel libre financés par la Suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Projets Matériel libre et coopération au développement"
    }
  ],
  "title": "Projets Matériel libre et coopération au développement"
}