{
  "id": 20153507,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2750,
      "gender": "m",
      "id": 4042,
      "name": "Frehner Sebastian",
      "officialDenomination": "Frehner"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-06-01T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1433109600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3507",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Hundekurse sollen das für den sicheren und tiergerechten Umgang mit Hunden notwendige Wissen vermitteln. Im theoretischen Kurs für angehende Hundehalterinnen und Hundehalter wird gelehrt, wie ein Hund zu halten ist, wie er lernt und somit zu erziehen ist und welche Regeln im öffentlichen Raum gelten, um Menschen und Tiere nicht zu stören oder gar zu gefährden. Der Theoriekurs muss nur einmal besucht werden. Der Praxiskurs muss mit jedem neuen Hund besucht werden, da aufgrund von individuellen Ausprägungen, z. B. des Temperaments des Hundes, mit jedem neuen Hund neue Herausforderungen auf die Halterin oder den Halter zukommen, um die Sozialisierung gegenüber Artgenossen und Menschen sowie die Gewöhnung an die Umwelt zu gewährleisten.</p><p>2./3. Das zuständige Bundesamt für Lebensmittelsicherheit und Veterinärwesen (BLV) hat vor Kurzem eine unabhängige Studie zur Evaluation der Hundekurse in Auftrag gegeben. Für die Studie gelten die Evaluationsstandards des Bundes. Die Ergebnisse der Evaluation werden dann analysiert und Ende 2016 publiziert werden. Aufgrund der Studienergebnisse zum Nutzen der Hundekurse werden auch Änderungen der Vorschriften zur Ausbildung der Hundehalterinnen und Hundehalter geprüft werden.</p><p>4. Es sind keine Mitarbeitenden des BLV nebenberuflich im Hundekursbereich tätig. Das BLV steht in seinem Zuständigkeitsbereich generell für Fachvorträge zur Verfügung. Es ist deshalb üblich und erwünscht, dass Mitarbeitende des BLV aufgrund ihres spezifischen Fachwissens bei verschiedensten Veranstaltungen Vorträge halten.</p><p>5. Siehe Antwort 1. Die Evaluation wird auch diese Frage beleuchten.</p><p>6. Im Rahmen der Anerkennung der Kurse durch das BLV werden bereits heute gewisse Qualitätskontrollen durchgeführt. Die Evaluation wird auch diese Frage beleuchten.</p><p>7. Anzahl und Inhalt der beim Konsumentenforum eingegangenen Reklamationen sind dem zuständigen Bundesamt nicht bekannt. Beim BLV sind auch keine Beschwerden im Zusammenhang mit dem Verkauf von Hundeartikeln eingegangen. Fest steht, dass die Durchführung der Hundekurse durch den Verkauf von Hundeartikeln in keiner Weise beeinträchtigt werden darf. Soweit dies sichergestellt ist und die einschlägigen bundesrechtlichen und kantonalen Vorschriften eingehalten werden, ist gegen einen Verkauf von Hundeartikeln nichts einzuwenden.</p><p>8. Kursbesucher sind dazu berechtigt, eine Quittung für das Kursgeld zu fordern (Art. 88 Abs. 1 OR, SR 220). Den Kursbesuchern wird deshalb empfohlen, eine Quittung zu verlangen.</p><p>9. Hunde, welche sich aggressiv verhalten, gefährden nicht nur ihre Halterin oder ihren Halter, sondern können auch für unbeteiligte Dritte, insbesondere für Kinder, eine Gefahr darstellen. Bei Unfällen mit Pferden werden nur äusserst selten Drittpersonen verletzt.</p><p>10. Die Erhebung von Steuern für das Halten von Tieren liegt in der Kompetenz der Kantone oder Gemeinden.</p><p>11. Katzenhalterinnen und Katzenhalter sind aufgefordert, von sich aus Massnahmen zu ergreifen, die dazu beitragen, Verluste an Vögeln und Wildtieren durch Katzen zu vermindern. Tipps zum Schutz der einheimischen Fauna vor Katzen finden sich u. a. auf der <a  href=\"http://www.bafu.admin.ch/dokumentation/umwelt/10342/10376/index.html?lang=de\">Website</a> des Bundesamtes für Umwelt (<a  href=\"http://www.bafu.admin.ch/publikationen/publikation/01528/index.html?lang=de\">http://www.bafu.admin.ch/publikationen/publikation/01528/index.html?lang=de).</a></p><p>Der Bundesrat erachtet eine strengere gesetzliche Regulierung der Katzenhaltung nicht als erforderlich.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Seit 2008/2010 müssen alle Hundehalter einen Sachkundenachweis (SKN) erbringen. Mit jedem neuen Hund muss der SKN wiederholt werden. Es gibt bis heute keine wissenschaftlich fundierten Daten, die die Wirkung dieser Kurse belegen. Auch eine Qualitätskontrolle bei den Kursangeboten fehlt. Viele dieser Kurse sind faktisch Verkaufsveranstaltungen. Insgesamt werden Hundehalter durch Regulierungen deutlich mehr belastet als die anderen Hobbytierhalter, was eine rechtsungleiche Behandlung der Hundehalter vermuten lässt.</p><p>Ich bitte den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Kann er widerlegen, dass es sich bei den SKN-Kursen für Hundehalter nur um eine sinnlose Pflichtübung handelt, die vor allem das Geschäft der Hundeschulen antreibt?</p><p>2. Kann er die Wirksamkeit der SKN-Kurse mit unabhängigen und zitierfähigen wissenschaftlichen Erkenntnissen belegen?</p><p>3. Ist er gewillt, die Wirkung der SKN-Pflichtkurse wissenschaftlich und ergebnisoffen zu evaluieren und gegebenenfalls vorzuschlagen, die Kurspflicht zu beenden?</p><p>4. Hält er es für akzeptabel, dass leitende Angestellte im Fachbereich Tierschutz des zuständigen Bundesamtes nebenberuflich selber im Hundekurs-Geschäft tätig sind?</p><p>5. Gibt es eine vernünftige und faktisch erhärtete Begründung dafür, dass es sinnvoll ist, Hundehalter zu zwingen, mit jedem neuen Hund den Kurs zu wiederholen?</p><p>6. Hält er eine Qualitätskontrolle bei den Anbietern von Kursen nicht für notwendig?</p><p>7. Beim Konsumentenforum gingen in kurzer Zeit über 500 Reklamationen von Hundehaltern ein. Viele beanstanden, dass die obligatorischen Hundekurse zu Verkaufsveranstaltungen für Hundeartikel umfunktioniert werden. Teilnehmer der Hundekurse werden auch mit einschlägiger Werbung belästigt. Sieht der Bundesrat darin den Willen des Gesetzgebers gespiegelt?</p><p>8. Was hält er von der Praxis etlicher Hundetrainer, das Kursgeld für die obligatorischen Hundekurse bar und ohne Quittung einzukassieren?</p><p>9. Wie begründet er den Umstand, dass es für das Führen eines 1,5 Kilogramm schweren Chihuahua einen SKN braucht, für ein 600 Kilogramm schweres Pferd hingegen nicht (Unfälle mit Pferden sind gemäss Suva zahlreicher als Unfälle mit Hunden)?</p><p>10. Wie erklärt er die Tatsache, dass Hundehalter Hundesteuern zahlen müssen, Pferdehalter aber keine Pferdesteuern?</p><p>11. Wieso sieht er von einer strengeren Regulierung der Katzenhaltung ab, obwohl Katzen der einheimischen Fauna stark zusetzen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Obligatorische Hundekurse. Sinnlose Pflichtübungen?"
    }
  ],
  "title": "Obligatorische Hundekurse. Sinnlose Pflichtübungen?"
}