{
  "id": 20154116,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;48;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-12-10T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-03-18T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2016-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1449702000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "15.4116",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le domande dell'autrice dell'interpellanza riguardano informazioni rilevanti ai fini della sicurezza. Nel quadro della presente interpellanza avente carattere pubblico non è quindi possibile fornire informazioni riservate laddove si tratta della protezione contro azioni terroristiche e, quindi, della sicurezza della popolazione. La Svizzera, ratificando il 15 ottobre 2008 la Convenzione sulla protezione fisica delle materie nucleari e degli impianti nucleari, si è impegnata a livello internazionale a trattare in maniera confidenziale le relative informazioni.</p><p>1./2./5. Come prescritto dalla legge federale del 21 marzo 2003 sull'energia nucleare (LENu; RS 732.1), per tutta la durata di vita di un impianto nucleare devono essere effettuate valutazioni sistematiche della sicurezza interna ed esterna. Di conseguenza, l'Ispettorato federale della sicurezza nucleare (IFSN) ha avviato i lavori di aggiornamento degli studi del 2002 sulle cadute di aeromobili provocate intenzionalmente. L'IFSN ha in programma di pubblicare, nei prossimi mesi, un parere in merito a queste nuove indagini. Per le ragion sopraindicate, esso non conterrà tuttavia dati tecnici che possano essere utilizzati per azioni terroristiche.</p><p>Indipendentemente dall'evento scatenante, nelle centrali è implementata tutta una serie di misure per contrastare gli incidenti gravi. Per quanto riguarda le conseguenze di questi ultimi, il 1° luglio 2015 il DDPS ha informato il Consiglio federale in merito al nuovo piano per la protezione d'emergenza nei dintorni di un impianto nucleare, che si basa ora su un evento di livello 7 (massimo livello) della scala internazionale di valutazione degli eventi nucleari e radiologici (scala INES).</p><p>3. Le centrali nucleari di Gösgen e Leibstadt furono progettate in modo da garantire una protezione completa contro la caduta di un Boeing 707 con carburante residuo e una velocità di 370 chilometri all'ora. Le centrali di Beznau e Mühleberg, più vecchie, furono invece costruite senza seguire criteri particolari per la protezione in caso di caduta di un aereo. Tuttavia, in base all'articolo 9 dell'ordinanza del 10 dicembre 2004 sull'energia nucleare (OENu; RS 732.11) e alle raccomandazioni dell'Agenzia internazionale per l'energia atomica (AIEA), l'IFSN ha elaborato un cosiddetto \"Design Basis Threat\" (DBT). Il DBT si basa su informazioni del servizio segreto e su ipotesi di minaccia. Oltre a quelle finalizzate a garantire la sicurezza interna ed esterna degli impianti nucleari, esistono misure di prevenzione anche a livello della sicurezza aerea. L'IFSN collabora pertanto con l'Ufficio federale di polizia (fedpol), con il Servizio delle attività informative della Confederazione (SIC), con l'Ufficio federale della protezione della popolazione (UFPP) e con l'Ufficio federale dell'aviazione civile (UFAC).</p><p>4. Il consiglio dell'IFSN è l'organo strategico e di vigilanza interno dell'IFSN. Fra i suoi compiti figurano, in particolare, la sorveglianza della gestione degli affari e dell'attività di vigilanza dell'IFSN. È composto da esperti del settore nominati dal Consiglio federale. La vigilanza esterna sull'IFSN compete al Consiglio federale mentre l'alta vigilanza è affidata all'Assemblea federale (cfr. art. 18 LIFSN; RS 732.2).</p><p>6./7. Finora, la messa in sicurezza dello spazio aereo svizzero 24 ore su 24 è stata assicurata, in applicazione degli articoli 9 e 14 dell'ordinanza del 23 marzo 2005 concernente la salvaguardia della sovranità sullo spazio aereo (OSS; RS 748.111.1), in caso di situazioni di elevata tensione in Europa (p. es. guerra in Jugoslavia) e in caso di eventi di grande importanza (\"protezione di conferenze\", p. es. nel caso del World Economic Forum di Davos). Con l'attuazione del progetto sul servizio di polizia aerea 24 (PA24), sarà gradualmente ampliata la disponibilità 24 ore su 24, con mezzi propri, del servizio di polizia aerea. Secondo lo standard europeo, entro il 2020 due velivoli da combattimento armati saranno a disposizione 24 ore su 24, pronti a intervenire, con un tempo di reazione di 15 minuti. Gli attuali accordi con Germania, Francia e Italia sul servizio di polizia aereo transfrontaliero resteranno in vigore.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Esperti di chiara fama sono sempre più critici nei confronti delle attuali valutazioni dell'IFSN in merito alla sicurezza delle centrali nucleari svizzere in caso di cadute di aeromobili provocate intenzionalmente. Si invita quindi il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Come valuta i forti dubbi ripetutamente espressi da specialisti dell'aviazione in merito alla sicurezza degli impianti nucleari in caso di attacchi terroristici con aerei (cfr. \"Tages-Anzeiger\" del 30 novembre 2015)? Concretamente: alla luce del progresso tecnologico nell'aviazione civile e militare, è garantita la sicurezza delle centrali nucleari svizzere, delle piscine di stoccaggio e dei depositi intermedi, e quindi la protezione della popolazione?</p><p>2. I requisiti dell'attuale verifica della sicurezza sono davvero definiti in maniera tale da tener conto dei più recenti progressi tecnologici?</p><p>3. Tali requisiti tengono conto in particolare anche di attacchi terroristici quali le cadute di aeromobili provocate intenzionalmente?</p><p>4. Chi verifica se le prescrizioni dell'IFSN soddisfano questi requisiti?</p><p>5. L'IFSN ha deciso di esaminare nuovamente la questione delle cadute di aeromobili provocate intenzionalmente, ampiamente trascurata nell'attuale pianificazione delle misure di protezione d'emergenza IDA Nomex. In che misura i rapporti sui risultati delle verifiche della sicurezza, promessi per il primo trimestre 2016 e considerati segreti, tengono conto delle più recenti conoscenze?</p><p>6. Come valuta la possibilità e la necessità di contrastare la minaccia di attacchi terroristici con aerei attraverso la messa in sicurezza dello spazio aereo, per proteggere gli impianti nucleari sul territorio svizzero?</p><p>7. In che misura gli accordi internazionali esistenti prevedono provvedimenti analoghi per garantire la sicurezza degli impianti nucleari immediatamente a ridosso del confine svizzero, come quelli di Fessenheim e Bugey?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Cadute di aeromobili provocate intenzionalmente. Sicurezza delle centrali nucleari e protezione della popolazione"
    }
  ],
  "title": "Cadute di aeromobili provocate intenzionalmente. Sicurezza delle centrali nucleari e protezione della popolazione"
}