{
  "id": 20154145,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3020,
      "gender": "m",
      "id": 4115,
      "name": "Schwaab Jean Christophe",
      "officialDenomination": "Schwaab"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-03-18T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1450220400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3077,
        "gender": "m",
        "id": 4196,
        "name": "Guldimann Tim",
        "officialDenomination": "Guldimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "15.4145",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La négociation TISA comprend des annexes confidentielles et dont le nombre et le contenu ne sont a priori pas connus. Si ces annexes ne sont pas accessibles au public, un grand nombre d'entre elles ont été mises en ligne sur Wikileaks. Ces annexes sont d'importance car elles s'appliqueront de manière transversale et lieront ainsi toutes les parties. Elles peuvent porter sur certains services publics et/ou des domaines stratégiques pour la Suisse, à l'instar des services postaux et de l'énergie.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Dans le processus de négociation de l'accord sur le commerce des services (ACS ou Trade in Services Agreement, TISA en anglais), chaque partie a toute latitude de faire des propositions au sujet d'un thème qui présente un intérêt pour elle, notamment sous la forme d'annexes. Selon les intérêts des parties impliquées dans le processus, ces propositions font l'objet d'une entrée en matière ou sont portées à la connaissance des parties sans donner lieu à une négociation. Dans le programme actuel des négociations figurent des annexes consacrées aux services financiers, aux services de télécommunications, au commerce électronique, à la circulation des personnes physiques fournissant des services (\"mode 4\"), à la réglementation intérieure, à la transparence, aux services de transport et de logistique et aux services professionnels (professions libérales).</p><p>2. Le Conseil fédéral a pour principe de ne pas commenter les textes rendus publics par des sources inconnues. Comme il l'a précisé dans sa réponse à l'interpellation Schwab 15.3159 du 18 mars 2015, dans ce type de négociations, les propositions déposées sont soumises à une kyrielle de modifications. Indépendamment du déroulement des négociations, la Suisse ne prendra pas d'engagement au sujet du service public, conformément au mandat établi pour les négociations de Doha et par analogie aux obligations à l'égard de l'OMC et aux accords de libre-échange qu'elle a conclus. Cela s'applique également à l'obligation de garantir le service universel (couverture généralisée des besoins de base avec certaines prestations) faite en Suisse à certains prestataires dans des secteurs déterminés du service public. La Suisse préserve ses intérêts en matière de service public, y compris le droit de légiférer concernant l'obligation de garantir le service universel, dans le cadre de ses obligations spécifiques, mais aussi dans le texte principal de l'ACS et dans ses éventuelles annexes sectorielles.</p><p>3. La réponse du Conseil fédéral à l'interpellation Schwab 15.3859 du 16 septembre 2015 explique que l'application des clauses de rochet et de gel de l'ACS se limite aux réglementations qui ne sont pas compatibles avec le traitement national, de surcroît uniquement en l'absence de réserves nationales. Il en est ainsi pour tous les services, y inclus ceux liés à l'énergie. La Suisse conservera ces réserves formulées dans ses propositions relatives aux services de ce secteur. Dans le processus actuel de l'ACS une annexe concernant les services liés à l'énergie n'est pas sous négociation, en raison du manque d'intérêt des parties impliquées. S'il devait y avoir une discussion à ce sujet, la Suisse se garderait la marge de manoeuvre nécessaire pour définir sa politique énergétique. Enfin, le Conseil fédéral estime qu'il n'a pas de garantie à donner pour prouver sa bonne foi au sujet du service public et de la future stratégie de la Suisse en la matière. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de répondre aux questions suivantes: </p><p>1. La négociation TISA contient une série d'annexes sectorielles ou thématiques. Le SECO n'en relate qu'un nombre limité sur son site. D'après le SECO, les parties négociant TISA ont soumis un certain nombre d'annexes et donc les domaines sur lesquels elles entendent négocier. Quels sont les sujets (par le titre de l'annexe) sur lesquels une ou plusieurs parties ont proposé de conclure une annexe?</p><p>2. Le SECO a toujours affirmé jusqu'ici qu'il négociait sur la base du mandat de Doha et que, conséquemment, les services publics au sens large n'étaient pas inclus dans la négociation. Dans les documents mis en ligne par Wikileaks, on retrouve une proposition qui demande de réserver à chaque Etat le droit de légiférer en matière de service universel, terme équivalent à celui de \"service public\". Selon les promesses faites à la fois par le SECO et par le Conseil fédéral, la Suisse a l'intention de préserver le service public en Suisse et de ne pas soumettre ce dernier à négociation. Dès lors, la Suisse soutiendra-t-elle la proposition de réserver le droit de légiférer en matière de service universel?</p><p>3. Les clauses de rochet et de gel s'appliquent-elles à l'annexe sur l'énergie? Si celles-ci devaient s'appliquer au secteur de l'énergie, quelles en seraient les conséquences pour la Suisse? Ne priveraient-elles pas la Suisse de marge de manoeuvre dans le choix de certaines options stratégiques? De manière générale, le SECO peut-il nous garantir qu'il sera en mesure de désamorcer les effets de telles clauses si elles devaient s'appliquer à des secteurs relevant des services publics ou d'importance stratégique pour la Suisse? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "TISA et ses annexes. Que négocie exactement le SECO?"
    }
  ],
  "title": "TISA et ses annexes. Que négocie exactement le SECO?"
}