{
  "id": 20153294,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2660,
      "gender": "f",
      "id": 1346,
      "name": "Moret Isabelle",
      "officialDenomination": "Moret Isabelle"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-05-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426719600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2616,
        "gender": "m",
        "id": 1141,
        "name": "Müller Philipp",
        "officialDenomination": "Müller Philipp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2598,
        "gender": "m",
        "id": 1117,
        "name": "Germanier Jean-René",
        "officialDenomination": "Germanier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3294",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Entscheid über die Gewährung vorübergehenden Schutzes für Personen, die einer schweren allgemeinen Gefährdung ausgesetzt sind und die nicht unbedingt Flüchtlinge sind (Art. 4 AsylG), liegt im Ermessen des Bundesrates (vgl. BBl 1996 II 43). Der Entscheid wird nach Prüfung aller massgeblichen Umstände getroffen und ist subsidiär zu den aussenpolitischen Massnahmen zu verstehen, welche der Bund im Herkunftsstaat oder in der Herkunftsregion der schutzbedürftigen Personen durchführen kann (vgl. BBl 1996 II 79). Das System des vorübergehenden Schutzes wurde während des bewaffneten Konflikts in Ex-Jugoslawien geschaffen, um auf einen ausserordentlich grossen Zustrom von Personen in die Schweiz reagieren zu können. Insbesondere mit Blick auf das weiterhin relativ tiefe Niveau der Gesuchszahlen von Asylsuchenden aus Syrien hält der Bundesrat an seiner bisherigen Beurteilung fest (vgl. Antworten des Bundesrates auf die Interpellation der FDP-Liberalen Fraktion 13.3776 sowie auf die Interpellation der Fraktion der Schweizerischen Volkspartei 14.3689).</p><p>Zudem ist der Bundesrat der Auffassung, dass das Vorliegen eines ausserordentlich grossen Zustroms sich nicht an einer bestimmten Zahl von Zufluchtsuchenden festmachen lässt. Vielmehr kommt es auf die Aufnahmekapazität der Schweiz und die Kapazität des schweizerischen Asylsystems zur Bewältigung der hängigen Asylgesuche an. Dieser Ansicht ist im Übrigen auch das UNHCR, welches in seiner Stellungnahme vom August 2003 zur Richtlinie 2001/55/EG des Rates vom 20. Juli 2001 ähnlich argumentiert.</p><p>In Ergänzung der Bundesratsantworten auf die beiden erwähnten Interpellationen ist speziell auf die Nachteile einer heutigen Anwendung der Schutzbedürftigenregelung hinzuweisen: Bei der Schutzbedürftigenregelung können allfällige erst- oder zweitinstanzliche Verfahren nicht ausgeschlossen werden, in welchen die betroffenen Personen die Zuerkennung der Flüchtlingseigenschaft und die Gewährung von Asyl beantragen. Selbst wenn die Verfügungen der vorübergehenden Schutzgewährung in Rechtskraft erwachsen, muss auf Antrag hin frühestens fünf Jahre danach das Asylverfahren wieder aufgenommen werden (Art. 69 Abs. 3 und Art. 70 AsylG). Dies zeigt, dass die Schutzbedürftigenregelung zwar ein geeignetes Instrument ist, um in einer akuten Krisensituation in verfahrensrechtlicher Hinsicht rasch handeln zu können, jedoch als allfällige langfristige Folge einen beträchtlichen Mehraufwand im Asylverfahren mit sich bringen könnte. Ferner wäre es im vorliegenden Kontext auch aus Sicherheitsgründen nicht angebracht, auf eine Einzelfallprüfung zu verzichten, denn dies würde die Identifizierung von Personen, die sich möglicherweise Verbrechen des Völkerstrafrechts zuschulden haben kommen lassen oder eine Gefahr für die öffentliche Sicherheit der Schweiz darstellen, erschweren.</p><p>Der Bundesrat wurde im Übrigen mit dem Postulat der Staatspolitischen Kommission des Nationalrates 14.3008, \"Überprüfung des Status der vorläufigen Aufnahme und der Schutzbedürftigkeit\", vom 14. Februar 2014 beauftragt, Sinn und Zweck des Status der Schutzbedürftigkeit näher zu prüfen. Der Bundesrat wird den entsprechenden Bericht noch dieses Jahr verabschieden.</p><p>Vor diesem Hintergrund lehnt der Bundesrat die Anwendung des Schutzbedürftigenstatus für vertriebene Personen aus Syrien zum heutigen Zeitpunkt weiterhin ab. Im Falle eines ausserordentlich hohen Zustroms an Schutzsuchenden kann die Anwendung dieses Status unter Berücksichtigung der europäischen Praxis jedoch erneut geprüft werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat, die folgenden Fragen zu beantworten: </p><p>1. In seiner Antwort auf die Interpellation 13.3776, eingereicht von der FDP-Liberalen Fraktion, erklärt der Bundesrat, dass \"aufgrund der vergleichsweise geringen Zahl\" von syrischen Asylsuchenden zurzeit keine Situation bestehe, für welche der Gesetzgeber die Schutzbedürftigenregelung nach Artikel 4 des Asylgesetzes (AsylG) vorgesehen hat. Ab welcher Zahl von syrischen Asylsuchenden hält der Bundesrat die Anwendung von Artikel 4 AsylG für möglich?</p><p>2. Kann der Bundesrat grundsätzlich umreissen, in welchen Situationen nach seiner Ansicht Artikel 4 AsylG anwendbar ist?</p><p>3. Das Bundesverwaltungsgericht kommt in seinem Urteil vom 25. Februar 2015 (D-5779/2013), das am 19. März 2015 veröffentlicht wurde, zum Schluss, mittels der Anwendung von Artikel 4 AsylG \"auf Asylsuchende syrischer Herkunft liesse sich insbesondere angemessen auf den Umstand der unsicheren Entwicklung der Lage in Syrien reagieren\". Wie steht der Bundesrat zu dieser Aussage?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Asylgesetz. Gewährung vorübergehenden Schutzes speziell für Menschen aus Syrien?"
    }
  ],
  "title": "Asylgesetz. Gewährung vorübergehenden Schutzes speziell für Menschen aus Syrien?"
}