{
  "id": 20153969,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "0421;24;2836",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2789,
      "gender": "m",
      "id": 4077,
      "name": "Feller Olivier",
      "officialDenomination": "Feller"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-09-24T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-05-11T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-11-25T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1443045600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1494453600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-05-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3969",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>I fondi di compensazione AVS/AI/IPG sono responsabili per la gestione centralizzata del patrimonio di queste tre assicurazioni sociali, che ammonta a 34,8 miliardi di franchi (dato aggiornato al 30 giugno 2015).</p><p>Il rapporto annuale 2014 dei fondi AVS/AI/IPG menziona, ed è una novità, l'elenco dei mandati di gestione patrimoniale. Da questo risulta che:</p><p>- in totale sono stati conferiti 46 mandati;</p><p>- di questi, 21 sono stati affidati a gestori interni e 25 a gestori esterni;</p><p>- sui 25 mandati conferiti a gestori esterni, 11 sono stati attribuiti a gestori con sede in Svizzera, 6 a gestori con sede a Londra e 8 a gestori con sede negli Stati Uniti (a New York, Newark, Boston, Pasadena e San Francisco, secondo quanto indicato). Il rapporto annuale non precisa tuttavia gli importi degli averi affidati ai singoli gestori esterni.</p><p>Nella risposta all'interpellanza 15.3587, nonostante affermi che \"gli importi degli averi affidati a ciascuno dei gestori esterni possono essere forniti al Parlamento senza riserve\", il Consiglio federale non li menziona.</p><p>Nell'intento di garantire la trasparenza, è importante che il Parlamento, così come l'opinione pubblica, possano conoscere gli importi degli averi affidati a ciascuno dei gestori esterni. Non bisogna dimenticare che i fondi AVS/AI/IPG sono alimentati con i contributi dei datori di lavoro, dei salariati e degli indipendenti, nonché dai contribuenti. Si tratta dunque di risparmi del popolo svizzero.</p><p>La soluzione più semplice e più trasparente sarebbe di indicare gli importi in questione nell'elenco dei mandati di gestione patrimoniale, che d'ora in poi sarà pubblicato sistematicamente nel rapporto annuale dei fondi AVS/AI/IPG.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale ritiene inappropriato imporre ai fondi di compensazione AVS/AI/IPG di pubblicare determinate informazioni sui loro partner nell'ambito della gestione patrimoniale. Intromettendosi nelle questioni di responsabilità operativa del consiglio di amministrazione, l'esecutivo andrebbe contro i principi del buon governo d'impresa.</p><p>Il consiglio di amministrazione dei fondi di compensazione adotta autonomamente le misure necessarie per garantire la trasparenza nella gestione del patrimonio. Già attualmente, svariate informazioni sui valori patrimoniali affidati a gestori esterni sono pubblicate nel rapporto annuale e sul sito Internet di compenswiss. In particolare, i dati accessibili al pubblico permettono di stabilire le quote percentuali dei mandati gestiti all'estero rispetto al totale degli investimenti.</p><p>Inoltre, il consiglio di amministrazione dei fondi di compensazione ha già deciso da sé di pubblicare in futuro ogni anno gli importi in franchi dei mandati attribuiti a gestori patrimoniali esterni. I dati in questione verranno pubblicati per la prima volta nel febbraio del 2016 (in base alle cifre dell'esercizio 2015) sul sito Internet dei fondi di compensazione (<a  href=\"http://www.compenswiss.ch\">http://www.compenswiss.ch</a>). In questo modo si tiene dunque conto delle richieste formulate dall'autore della mozione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di adottare le misure necessarie affinché gli importi degli averi affidati dai fondi AVS/AI/IPG a ciascuno dei gestori esterni siano comunicati spontaneamente al Parlamento almeno una volta all'anno.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Comunicare al Parlamento gli importi degli averi affidati ai diversi gestori esterni dai fondi AVS/AI/IPG"
    }
  ],
  "title": "Comunicare al Parlamento gli importi degli averi affidati ai diversi gestori esterni dai fondi AVS/AI/IPG"
}