{
  "id": 20153762,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3035,
      "gender": "f",
      "id": 4131,
      "name": "Friedl Claudia",
      "officialDenomination": "Friedl Claudia"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3762",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale è consapevole della problematica della combustione dei gas associati. Infatti la Svizzera partecipa a un progetto della Climate and Clean Air Coalition (CCAC) che si occupa nello specifico della riduzione delle emissioni di metano nell'estrazione di petrolio e di gas (CCAC Oil and Gas Methane Partnership). Inoltre la Svizzera, in occasione del Vertice sul clima dello scorso settembre organizzato dall'ONU, ha sostenuto iniziative private che mirano in maniera specifica alla riduzione di gas associati nell'estrazione del petrolio.</p><p>2. Le risorse naturali sono sfruttate eccessivamente a livello mondiale. Anche la quota di risorse naturali rivendicata dalla Svizzera è troppo elevata. Occorrono quindi modelli di produzione e di consumo sostenibili come parte di un'economia verde. A tal proposito va considerato che le catene di valore sono globali e i prodotti consumati in Svizzera attraversano diversi livelli di produzione e di trasformazione all'estero: oltre il 70 per cento dell'impatto ambientale totale svizzero deriva da attività svolte fuori dai confini nazionali. Sforzi in vista di una maggiore trasparenza ed efficienza delle risorse in tutte le catene di valore fanno sì che la popolazione in Svizzera, informata, assuma un comportamento più sostenibile in materia di consumo. Con il suo piano d'azione economia verde approvato a marzo 2013 il Consiglio federale prevede in proposito diverse misure. In particolare intende potenziare ulteriormente anche l'impegno internazionale della Svizzera per un'economia verde (misura 19 - Rafforzamento dell'impegno internazionale della Svizzera).</p><p>3./4. Non vi sono accordi internazionali che vietano la combustione dei gas associati. Le emissioni causate dalla combustione sono, però, registrate nell'ambito della Convenzione quadro dell'ONU sui cambiamenti climatici (UNFCCC).</p><p>5. La Svizzera s'impegna sul piano internazionale per un regime climatico vincolante a livello globale che, a partire dal 2020, imponga a tutti i Paesi riduzioni ambiziose dei loro gas serra e verifichi, inoltre, la realizzazione di tale impegno. La Svizzera collabora altresì a iniziative che non solo prevengono l'emissione di metano nell'atmosfera o la combustione, ma mirano a utilizzare tale gas in maniera utile anche per la produzione di energia.</p><p>6./7. Come spiegato nelle risposte alle domande 3 e 4, finora non esiste alcun accordo internazionale che disciplini la combustione dei gas associati. Tuttavia la Svizzera s'impegna affinché tale tematica sia inclusa nel regime climatico internazionale a partire dal 2020 e sia disciplinata per tutti gli Stati in maniera vincolante. È ancora oggetto di trattativa se, in caso di inosservanza degli obblighi in materia di riduzione delle emissioni, ci saranno delle sanzioni (\"Complianceregime\"). Per esperienza, l'opposizione alle misure di sanzione sul piano internazionale potrebbe essere significativa.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'estrazione del petrolio genera gas associati. In alcune regioni di estrazione il gas viene semplicemente bruciato. Secondo le stime la combustione di tali gas causa emissioni atmosferiche inutili pari a circa 350 milioni di tonnellate di gas serra all'anno. Da un lato hanno come vittima le popolazioni locali, che subiscono direttamente i fumi, i gas di scarico e i roghi e, dall'altro, gravano sul clima a livello mondiale. La protezione del clima è quindi del tutto compromessa. In quanto consumatori di petrolio (carburante/olio combustibile), anche noi abbiamo le nostre responsabilità. Si pongono quindi le seguenti domande.</p><p>1. Questa problematica è nota al Consiglio federale?</p><p>2. Condivide l'opinione secondo cui noi, in quanto consumatori, abbiamo delle responsabilità in merito a tale situazione?</p><p>3. Ci sono accordi o convenzioni internazionali (in materia ambientale) che vietano la combustione di gas associati?</p><p>4. Se sì, perché non sono applicati dovunque?</p><p>5. Il Consiglio federale è disposto ad adoperarsi attivamente sul piano internazionale per migliorare l'attuazione delle prescrizioni internazionali e, se queste mancano, ad impegnarsi per la loro introduzione?</p><p>6. Le aziende petrolifere in Svizzera possono essere tenute a comprovare l'osservanza degli accordi?</p><p>7. La Svizzera può esigere sanzioni contro le aziende petrolifere che tollerano tale catastrofe ambientale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Danni ambientali causati dalla combustione dei gas associati. Obblighi internazionali"
    }
  ],
  "title": "Danni ambientali causati dalla combustione dei gas associati. Obblighi internazionali"
}