{
  "id": 20154075,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;2841;34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3009,
      "gender": "f",
      "id": 4109,
      "name": "Piller Carrard Valérie",
      "officialDenomination": "Piller Carrard"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-09-28T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-12-04T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1506549600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "15.4075",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Numerosi studi hanno dimostrato che i bambini sono facile preda della pubblicità soprattutto quando si tratta di prodotti alimentari. E la macchina pubblicitaria dell'industria alimentare promuove in primo luogo prodotti ad alto tenore di grassi, zuccheri e sale. È un fatto assodato che la pubblicità televisiva influenzi le preferenze alimentari dei bambini, le loro richieste ai genitori e le loro consumazioni effettive (OMS 2010). Nel 2013, la Federazione romanda dei consumatori aveva già suonato il campanello d'allarme mettendo in relazione le cattive abitudini alimentari dei bambini con l'ossessiva pubblicità di determinati prodotti. Ciò nonostante non si è fatto niente per arginare l'onnipresenza pervasiva del fenomeno. Né sono state tratte le debite conseguenze dallo studio dell'Istituto nazionale francese di prevenzione ed educazione per la salute INPES secondo cui il 62 per cento dei bambini chiede ai genitori di acquistare prodotti alimentari visti alla televisione e quasi il 91 per cento di loro ottiene quel che desidera. Il fenomeno è ben noto ai pubblicitari, che lo sfruttano rivolgendosi direttamente ai bambini per utilizzarne le potenzialità di persuasori d'acquisto. Questa situazione deve cambiare perché quest'eccesso di pubblicità mette in pericolo la salute dei nostri figli. In Svizzera il sovrappeso e l'obesità sono diventati un problema di sanità pubblica. Secondo la Rivista medica svizzera (Revue médicale suisse), la recente accelerazione dell'epidemia di sovrappeso è in parte dovuta all'aggressività del marketing. È dunque venuto il momento di intervenire accompagnando la pubblicità dei prodotti alimentari con la diffusione di messaggi sanitari come \"Per la vostra salute, mangiate almeno cinque frutti o legumi al giorno\" o \"Per la vostra salute, praticate regolarmente un'attività fisica\" oppure \"Per la vostra salute, evitate di consumare cibi troppo grassi, zuccherati o salati\" o ancora \"Per la vostra salute, evitate gli spuntini tra i pasti\". Si tratterebbe di una misura di sanità pubblica intesa a sensibilizzare il pubblico, in particolare i bambini, e a dare dei punti di riferimento nutrizionali. La misura potrebbe essere affiancata da altri provvedimenti, cantonali o nazionali, e avrebbe lo scopo ultimo di contribuire alla prevenzione delle malattie dovute a un'alimentazione non equilibrata e a una cattiva igiene di vita. Invito pertanto il Consiglio federale a legiferare rapidamente in tal senso.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Un'alimentazione varia e sana, ricca di frutta e verdura, è fondamentale per restare in buona salute, soprattutto nell'infanzia. La pubblicità dei prodotti ad alto tenore di zuccheri, grassi e sale che si rivolge ai bambini influisce sulle abitudini di consumo di questi ultimi e contribuisce a una cattiva igiene alimentare. Diversi studi dimostrano che vi è una correlazione tra la pubblicità di tali prodotti e la frequenza di sovrappeso-obesità. La comunità internazionale si impegna pertanto a ridurre la pubblicità di tali prodotti rivolta ai bambini.</p><p>Nell'ambito della strategia nutrizionale svizzera 2013-2016, l'Ufficio federale della sicurezza alimentare e di veterinaria (USAV) collabora con l'economia per ridurre tale pubblicità su base volontaria, come avviene già oggi con le promesse d'azione volontarie nell'ambito di Actionsanté. Già nel 2010 in Svizzera i produttori di alimenti e di bevande e le imprese del commercio al dettaglio hanno deciso di loro iniziativa di limitare la pubblicità dei prodotti alimentari destinata ai bambini di età inferiore ai 12 anni sulla base di criteri definiti (Swiss Pledge). Questa promessa d'azione presentata nell'ambito di actionsanté ha riscosso vari successi e si è conclusa alla fine del 2014. L'USAV e i membri di Swiss Pledge stanno discutendo su come sviluppare una nuova promessa d'azione in base ai criteri dell'OMS/dell'Europa pubblicati all'inizio del 2015 per valutare il marketing alimentare destinato ai bambini.</p><p>Il tema della pubblicità e del marketing che si rivolgono ai bambini per reclamizzare prodotti alimentari ad alto tenore di zuccheri, sale e grassi rimarrà uno degli argomenti principali della strategia nutrizionale svizzera nel 2017 e oltre. Il Dipartimento federale dell'interno (DFI) dovrà approvarne il prolungamento e a tal riguardo si dovranno analizzare anche le misure che hanno avuto esito positivo all'estero per ridurre la pressione di questa tipologia di marketing alimentare sui bambini. La mozione propone di inserire messaggi sanitari nei blocchi pubblicitari: si tratta di un approccio già messo in pratica in Francia da alcuni anni e finanziato dall'industria alimentare per motivare la popolazione ad adottare una sana igiene di vita.</p><p>Il Consiglio federale ritiene che sia necessario proseguire sulla via percorsa finora, basata sulla volontarietà e sul dialogo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di procedere alle modifiche legislative necessarie per accompagnare la pubblicità dei prodotti alimentari con la diffusione di messaggi sanitari.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Accompagnare la pubblicità dei prodotti alimentari con la diffusione di messaggi sanitari"
    }
  ],
  "title": "Accompagnare la pubblicità dei prodotti alimentari con la diffusione di messaggi sanitari"
}