{
  "id": 20153115,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2744,
      "gender": "f",
      "id": 4031,
      "name": "Ingold Maja",
      "officialDenomination": "Ingold"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-03-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-05-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426114800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3115",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è estremamente preoccupato per la situazione umanitaria e le violazioni sistematiche del diritto internazionale umanitario e dei diritti dell'uomo in Iraq e in Siria. La protezione della popolazione civile deve essere garantita in ogni caso senza discriminazioni. Il Consiglio federale esorta i Paesi coinvolti a rispettare i diritti delle minoranze religiose ed etniche e chiede inoltre agli Stati nei quali gruppi di estremisti perpetrano attentati e massacri contro cristiani e altre minoranze di fare tutto il necessario per impedire tali misfatti o perseguire in giustizia i responsabili. La maggior parte degli abusi, anche sulle minoranze, è commessa in regioni alle quali le organizzazioni umanitarie hanno accesso limitato o dalle quali sono addirittura escluse per motivi di sicurezza. Questo stato di cose rappresenta, sia in Iraq sia in Siria, una delle principali difficoltà per la risposta umanitaria della comunità internazionale. Il Consiglio federale rammenta che tutte le parti in conflitto hanno l'obbligo di consentire agli attori umanitari un accesso rapido e senza ostacoli nonché di rispettare i diritti dell'uomo e il diritto internazionale umanitario.</p><p>1. Il Consiglio federale non è a conoscenza di situazioni in cui l'accesso di cristiani alla registrazione come profughi sia ostacolato o impedito. La procedura di selezione dell'ACNUR è strettamente orientata ai bisogni e segue il principio di non discriminazione.</p><p>2. L'aiuto umanitario svizzero si rivolge indistintamente a tutte le vittime della crisi umanitaria in atto in Siria e in Iraq, a prescindere dall'appartenenza religiosa o comunitaria delle persone in stato di bisogno. L'impegno della Svizzera e quello di altri attori umanitari come il CICR o l'ACNUR si fonda sui principi umanitari di neutralità, imparzialità e indipendenza. In Siria e in Iraq, l'ACNUR assiste anche sfollati interni che non vengono registrati come profughi e non sono presi in considerazione per un'eventuale ammissione a Stati terzi.</p><p>In relazione alla decisione del Consiglio federale del 6 marzo 2015 riguardante l'accoglienza in linea di massima di 3000 persone bisognose di protezione provenienti dalla Siria, di cui 2000 saranno ammesse tramite un reinsediamento (resettlement) di tipo classico, ciò significa che ai fini della selezione degli interessati è determinante solo il bisogno di protezione. L'appartenenza sociale o religiosa non è dunque ragione di discriminazione né in positivo né in negativo. Il processo di selezione si svolge in stretta collaborazione con l'ACNUR, che propone alla Svizzera di accogliere persone particolarmente bisognose di tutela.</p><p>Va inoltre sottolineato che l'accoglienza decisa in linea di principio dal Consiglio federale riguarda profughi siriani. L'aiuto umanitario della Svizzera a favore degli sfollati interni iracheni si concentra sull'assistenza in loco, alla quale nel 2014 sono stati destinati 13,3 milioni di franchi. Dall'inizio del 2015 sono stati inoltre stanziati 4,5 milioni di franchi a favore dei partner locali ed è previsto l'impiego di ulteriori risorse (per un totale di circa 9,5 milioni di franchi nel 2015). In tale contesto, la Svizzera sostiene organizzazioni che rispettano in tutti i casi i principi umanitari.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>I cristiani in fuga riferiscono di minacce di morte e conversioni forzate durante la permanenza nei campi profughi, che a quanto pare non offrirebbero loro un rifugio sicuro a causa di infiltrazioni islamiste. L'ACNUR organizza la procedura di selezione per i contingenti di rifugiati ammessi nei Paesi europei. I cristiani che vivono al di fuori dei grandi campi profughi temono di non poter essere registrati dall'ACNUR.</p><p>Dall'estate del 2014, centinaia di migliaia di iracheni cristiani, yazidi e appartenenti ad altre minoranze religiose sono fuggiti nel Nord dell'Iraq. Dato però che l'ACNUR non registra né assiste gli sfollati interni, ma solo le persone che cercano rifugio in un altro Paese, tutti gli sfollati interni, tra cui anche cristiani, sono esclusi dalla procedura.</p><p>Secondo la Costituzione, ai rifugiati cristiani non deve essere riservato un trattamento preferenziale rispetto ai rifugiati di altre confessioni religiose. Tuttavia, se l'accesso dei cristiani alla procedura di registrazione per l'inclusione in un contingente dovesse essere ostacolato o impedito per motivi di religione, ciò costituirebbe un atto discriminatorio che andrebbe riparato. Tra i 30 000 rifugiati accolti in Germania non vi sarebbero cristiani. Il Consiglio federale ha reso noto che sta ora pianificando un programma d'accoglienza per 3000 cittadini siriani che saranno selezionati dall'ONU.</p><p>Al riguardo sorgono alcune domande:</p><p>1. Il Consiglio federale è a conoscenza di eventi di presunta discriminazione e, se sì, cosa fa per impedire trattamenti discriminatori nei confronti dei rifugiati cristiani e delle minoranze religiose?</p><p>2. Come può garantire che nel quadro della procedura di selezione delle 3000 persone \"particolarmente bisognose di protezione provenienti dall'area di crisi\" che ha deciso di accogliere, i cristiani non vengano discriminati a causa della loro fede?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Iraq e Siria. Non discriminare i profughi cristiani e gli sfollati interni"
    }
  ],
  "title": "Iraq e Siria. Non discriminare i profughi cristiani e gli sfollati interni"
}