{
  "id": 20153156,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo BD",
      "id": 136,
      "name": "Gruppo BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-03-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-05-27T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426633200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo BD",
        "id": 136,
        "name": "Gruppo BD"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "speaker"
    }
  ],
  "shortId": "15.3156",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nelle gare pubbliche odierne vengono applicati chiari criteri. Il fatto che gli offerenti nazionali siano sempre più in competizione con quelli esteri è sostanzialmente giusto e arricchisce la concorrenza. Ma, per avere una parità di condizioni per tutti gli offerenti, gli effetti del tasso di cambio non devono alterare la comparabilità delle offerte. Ai fini della comparabilità delle offerte è quindi opportuno applicare non il relativo (volatile) tasso di cambio di mercato, ma l'effettiva parità del potere d'acquisto.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Dopo l'abolizione del tasso di cambio minimo dell'euro l'economia svizzera è posta di fronte a grandi sfide. Il Consiglio federale continuerà a seguire attentamente l'evoluzione dei tassi di cambio e le sue conseguenze. Sotto il profilo politico è necessario migliorare le condizioni quadro e sgravare le imprese allo scopo di rafforzare la piazza economica e garantire i posti di lavoro. A questo riguardo il gruppo BD propone che nel settore degli acquisti pubblici si tenga conto degli effetti del tasso di cambio e dunque della parità del potere d'acquisto.</p><p>Gli acquisti dell'amministrazione federale sono disciplinati dalla legge federale sugli acquisti pubblici (LAPub; RS 172.056.1), con la quale gli impegni internazionali della Svizzera derivanti dall'Accordo OMC sugli appalti pubblici (AAP; RS 0.632.231.422) sono stati trasposti nel diritto nazionale. Con l'Accordo OMC sugli appalti pubblici, gli Stati membri si impegnano a favore di una libera concorrenza tra le loro imprese.</p><p>Conformemente alla LAPub e all'AAP i servizi d'acquisto della Confederazione aggiudicano la commessa all'offerente che è idoneo ad adempiere il mandato, che rispetta i principi procedurali e la cui offerta risulta essere la più favorevole sotto il profilo economico in base ai criteri d'aggiudicazione (art. 21 LAPub). I criteri d'aggiudicazione, tra i quali figura anche il prezzo offerto, devono riferirsi alla prestazione richiesta e non possono contenere criteri estranei alla stessa, motivati ad esempio da ragioni strutturali, regionali o di politica fiscale.</p><p>Non importa in quali condizioni quadro economiche le imprese forniscono le loro prestazioni, purché siano rispettati standard minimi internazionali specifici.</p><p>Prendere in considerazione una parità del potere d'acquisto estranea alla prestazione violerebbe il principio della parità di trattamento tra tutti gli offerenti svizzeri e stranieri, che è sancito nell'AAP, nell'accordo bilaterale del 21 giugno 1999 tra la Confederazione svizzera e la Comunità europea su alcuni aspetti relativi agli appalti pubblici (art. 6, RS 0.172.052.68), così come nei pertinenti accordi di libero scambio con Stati terzi e nella LAPub (art. 8 cpv. 1 lett. a e art. 4 lett. b). Il Consiglio federale rinvia ai pareri e alle risposte agli interventi Quadri 12.3127, Grunder 13.4220 e Pantani 14.4142.</p><p>Tenere conto, come proposto nella presente mozione, del potere d'acquisto effettivo anziché del prezzo effettivo in franchi svizzeri per determinare l'offerta più favorevole sotto il profilo economico equivarrebbe a una violazione degli impegni internazionali. Ciò comporterebbe il rischio che vengano prese misure di compensazione nei confronti di offerenti svizzeri. Misure che, a loro volta, potrebbero pregiudicare l'economia (d'esportazione) svizzera. A questo proposito va ricordato che per gli offerenti svizzeri il mercato degli appalti pubblici all'estero è molto più vasto di quanto lo sia il mercato svizzero per gli offerenti esteri.</p><p>Anche nell'ambito di regolamentazione del diritto federale sugli acquisti pubblici, ove le norme OMC e gli accordi internazionali non sono applicabili, una direttiva sul trattamento preferenziale di offerenti svizzeri difficilmente potrebbe produrre il cambiamento auspicato. In questo ambito le commesse possono essere aggiudicate seguendo la procedura mediante invito, purché non raggiungano i valori soglia determinanti (art. 35 ordinanza sugli acquisti pubblici, OAPub; RS 172.056.11). Il committente è libero di decidere chi invitare a presentare un'offerta; deve solo assicurare di procurarsi almeno tre offerte, di cui una deve provenire da un offerente esterno (art. 35 cpv. 1 e 2 OAPub). Esterno non significa che debba essere invitato un offerente estero.</p><p>L'amministrazione federale finora ha aggiudicato la maggior parte delle commesse pubbliche a imprese con sede o filiale in Svizzera (in base ai dati dell'Ufficio federale delle costruzioni e della logistica, nel 2012 il 93 per cento, e nel 2013 il 94 per cento delle commesse).</p><p>In questi due anni, circa 4,8 miliardi di franchi l'anno sono andati a imprese svizzere, ossia circa il 90 per cento dei pagamenti effettuati per gli acquisti (cfr. in merito ai dati statistici le tabelle nella risposta del Consiglio federale all'interpellanza Pantani 14.4142). Tra queste imprese ci sono anche quelle controllate dall'estero o aventi la casa madre all'estero; i pagamenti sono però effettuati in Svizzera, dove queste imprese generano posti di lavoro.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di adeguare la legislazione sugli appalti affinché per la valutazione delle offerte e la successiva aggiudicazione degli appalti gli effetti di cambio vengano rettificati.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Effetti del tasso di cambio sugli appalti"
    }
  ],
  "title": "Effetti del tasso di cambio sugli appalti"
}