{
  "id": 20153268,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;09;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2681,
      "gender": "f",
      "id": 3878,
      "name": "Flückiger-Bäni Sylvia",
      "officialDenomination": "Flückiger Sylvia"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-05-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426719600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3010,
        "gender": "m",
        "id": 4100,
        "name": "Rösti Albert",
        "officialDenomination": "Rösti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3268",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. Le Conseil fédéral prend au sérieux les craintes exprimées en matière de sécurité et de lutte contre la criminalité. La criminalité transfrontalière et le tourisme criminel ne sont toutefois pas des phénomènes nouveaux, liés à la participation de la Suisse à la coopération Schengen. En effet, on observait ces phénomènes déjà régulièrement avant (voir la réponse du Conseil fédéral à l'interpellation 12.4104).</p><p>La coopération Schengen permet de mieux coordonner les efforts déployés dans la lutte contre la criminalité par les autorités des Etats participants. Les mesures de compensation prévues dans le cadre de Schengen prévoient des instruments qui facilitent une réaction adaptée au tourisme criminel par les autorités compétentes. Grâce aux instruments de coopération policière, en particulier au système d'information Schengen (SIS), aux contrôles mobiles dans l'espace frontalier et aux contacts internationaux directs entre autorités de poursuite pénale, la lutte contre la criminalité transfrontalière a gagné en efficacité. Ces contacts contribuent également à adapter et optimiser la coopération Schengen pour pouvoir faire face à l'évolution de la criminalité et offrir aux Etats participants des mécanismes efficaces pour lutter contre ce phénomène.</p><p>Les chiffres suivants illustrent l'importance de ces instruments: 7768 réponses positives dans le SIS ont été obtenues l'année passée lors des contrôles de personnes et d'objets réalisés par la police et le corps des gardes-frontière. En outre, 209 observations transfrontalières ont été effectuées par les forces de police suisses et étrangères sur les bases juridiques de Schengen et des accords de coopération policière.</p><p>Le Conseil fédéral estime donc qu'il ne serait pas judicieux de dénoncer, ni même de suspendre l'accord d'association à Schengen. Il reste d'avis que Schengen permet d'accroître la sécurité (voir sa réponse à la motion 12.3126, et sa réponse à l'interpellation 12.4104). En outre, une dénonciation de l'accord d'association à Schengen aurait des conséquences négatives non négligeables sur la mobilité et le trafic transfrontalier, sur d'autres domaines de la coopération avec l'UE ainsi que sur l'économie suisse en général.</p><p>3./4. Le Conseil fédéral est conscient des préoccupations de la population liées aux cambriolages et prend la situation au sérieux.</p><p>La lutte contre la criminalité relève principalement de la compétence des cantons. De nombreux corps de police ont lancé des campagnes d'information spécifiques concernant la manière dont les citoyens peuvent améliorer leur protection et les mesures qu'ils peuvent prendre (voir la réponse du Conseil fédéral à l'interpellation 13.4082).</p><p>Au niveau fédéral, la stratégie de gestion intégrée des frontières (Integrated Border Management, IBM), adoptée en juin 2012 par le Conseil fédéral, offre un cadre pour une collaboration étroite et durable concernant toutes les activités menées par la Confédération et les cantons afin de lutter contre la migration illégale et la criminalité transfrontalière (voir l'avis du Conseil fédéral au postulat 14.3898 et sa réponse à l'interpellation 12.4248).</p><p>De même, le Conseil fédéral a adopté, le 13 mars 2015, un mandat de négociations avec l'UE concernant la participation de la Suisse à la coopération Prüm (comparaison de données ADN et d'empreintes digitales aux fins de l'identification des auteurs présumés d'infractions). Les expériences réalisées par les Etats membres de l'UE montrent que la coopération Prüm donne lieu à des résultats prometteurs en matière de lutte contre la criminalité transfrontalière et le tourisme criminel.</p><p>5. Le durcissement des conditions de détention ne relève pas du ressort du Conseil fédéral. En effet, l'exécution des peines et des mesures en matière de droit pénal est du ressort des cantons. Au demeurant, un durcissement des conditions de détention n'est pas illimité et doit respecter les limites instaurées par la Constitution fédérale et les textes internationaux auxquels la Suisse est liée, notamment l'interdiction de discrimination, le respect de la liberté personnelle, l'interdiction de tout traitement ou peine cruels, inhumains ou dégradant et le respect de la sphère privée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La Suisse fait partie d'un espace Schengen dont on nous avait assuré que sa création serait synonyme de sécurité accrue: d'une part, les frontières extérieures seraient mieux sécurisées, d'autre part, des patrouilles mobiles et même transfrontalières garantiraient la sécurité intérieure. Or, en réalité, l'UE est aujourd'hui un véritable eldorado pour des bandes criminelles venues de l'est et la Suisse, à en croire les statistiques, se rapproche en matière de criminalité du niveau de l'UE, pour le plus grand malheur de la population. Ceux qui sont arrêtés n'ont quasiment rien à craindre, d'abord parce qu'il n'y a plus assez de places en prison, ensuite en raison des standards de détention élevés qui prévalent en Suisse: rappelons en effet que les conditions de détention qui s'appliquent chez nous ne peuvent guère être qualifiées de dissuasives, surtout si on les compare avec celles qui sont la règle dans les pays d'origine des délinquants.</p><p>Aussi prié-je le Conseil fédéral de bien vouloir répondre aux questions suivantes:</p><p>1. Que pense-t-il de l'efficacité du système de sécurité mis sur pied par Schengen à voir la multiplication des bandes criminelles qui, loin de limiter leurs agissements aux zones frontalières, sévissent désormais de plus en souvent dans l'intérieur du pays?</p><p>2. Est-il disposé à agir pour que ce système soit amélioré ou, au cas où il ne le serait pas, à envisager de sortir de l'espace Schengen?</p><p>3. Peut-il comprendre que cela ait quelque chose de frustrant pour la population de s'entendre dire que si elle veut se protéger des cambrioleurs, elle n'a qu'à barricader son appartement et prendre un chien?</p><p>4. A-t-il d'ores et déjà pris des mesures pour endiguer la hausse des cambriolages? Si oui, lesquelles? Si non, pourquoi?</p><p>5. Est-il disposé à durcir les conditions de détention afin de les rendre dissuasives, et si oui, de quelle façon?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Délinquance transfrontalière. Combien de temps allons-nous nous laisser tondre sans réagir?"
    }
  ],
  "title": "Délinquance transfrontalière. Combien de temps allons-nous nous laisser tondre sans réagir?"
}