{
  "id": 20153151,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;28",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2724,
      "gender": "m",
      "id": 3921,
      "name": "Graber Konrad",
      "officialDenomination": "Graber Konrad"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2015-03-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2015-06-01T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2016-06-13T00:00:00Z",
            "text": "Abschreibung",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2016-06-13T00:00:00Z",
            "text": "Im Zusammenhang mit der Beratung des Geschäfts 16.006.\r\n.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-05-13T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426546800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1433109600000+0200)/",
          "id": 26,
          "name": "Angenommen"
        },
        {
          "date": "/Date(1465768800000+0200)/",
          "id": 25,
          "name": "Abgeschrieben"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-01T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2780,
        "gender": "m",
        "id": 4064,
        "name": "Eder Joachim",
        "officialDenomination": "Eder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2793,
        "gender": "m",
        "id": 4088,
        "name": "Baumann Isidor",
        "officialDenomination": "Baumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2565,
        "gender": "m",
        "id": 801,
        "name": "Abate Fabio",
        "officialDenomination": "Abate"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2746,
        "gender": "m",
        "id": 4033,
        "name": "Stadler Markus",
        "officialDenomination": "Stadler Markus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2724,
        "gender": "m",
        "id": 3921,
        "name": "Graber Konrad",
        "officialDenomination": "Graber Konrad"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3151",
  "state": {
    "id": 25,
    "name": "Abgeschrieben",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Gemäss Mitteilung vom 10. März 2015 beabsichtigt das Bundesamt für Sport, die \"Jugend und Sport\"-Beiträge per 1. August 2015 anzupassen, und sieht dabei massive Reduktionen vor. Als Begründung wird u. a. aufgeführt, dass es dem Auftrag des eidgenössischen Parlamentes vom Dezember 2014 entspreche, die \"Jugend und Sport\"-Beitragssätze nur bis Ende Schuljahr 2014/15 beizubehalten. Diese Sichtweise entspricht nicht den Tatsachen. In der Debatte im Ständerat hat der Präsident der Finanzkommission zum Ausdruck gebracht, dass die Finanzkommission einem Nachtragskredit von 10 bis 15 Millionen Franken zustimmen werde, vorausgesetzt, dass dieser einwandfrei begründet sei. Von einer Anpassung auf Ende Schuljahr war nie die Rede. In der Budgetdebatte gingen die Räte selbstredend vom Kalenderjahr aus.</p><p>Das gewählte Vorgehen ist für die kantonalen Sportämter aufwendig, komplex und im konkreten Fall ungerecht. Es wird dazu führen, dass möglichst alle Programme vor dem 31. Juli 2015 abgeschlossen werden, um noch den höheren Beitrag auszulösen. Denn es ist vorgesehen, dass für laufende Kurse, die nach dem 31. Juli abgerechnet werden, nur noch der tiefere Ansatz zur Anwendung gelangt. Diese Regelung trifft zudem nicht alle gleich. Ein Fussballclub hat keine Mühe, die Minimalanforderung von 15 Wochen Training bis Ende Juli 2015 zu erfüllen, weil er bereits im Februar seine Aktivitäten aufnimmt. Ein Tennisclub hingegen, der mangels Halle nur im Freien trainieren kann, startet seine Aktivitäten im April und bringt es kaum auf die minimal verlangten 15 Wochen. Alles in allem erleiden die Vereine und Verbände grosse Nachteile und leiden auch unter bürokratischen Hindernissen, mit denen sich der \"Jugend und Sport\"-Coach konfrontiert sieht. Die Sportämter haben bereits entsprechende Rückmeldungen erhalten.</p><p>In einem ersten Schritt sollen somit die Ansätze für das ganze Kalenderjahr 2015 beibehalten werden. In einem zweiten Schritt soll beurteilt werden, welche Kürzungen effektiv gerechtfertigt sind und wie allfällige Kürzungen über mindestens zwei Jahre vorgenommen werden können, um eine dämpfende Wirkung zu erzielen.</p><p>Nachdem diese Thematik die eidgenössischen Räte nun bereits das zweite Mal beschäftigt, hat das Bundesamt für Sport in einem kleinen Bericht darzulegen, welche Kürzungen nach seiner Ansicht gerechtfertigt sind, mit welchen Auswirkungen zu rechnen ist und wie die zeitliche Umsetzung vorgesehen ist. Dieser Bericht ist den Finanzkommissionen bereits vorgängig für die Behandlung des Nachtragskredites zur Verfügung zu stellen.</p><p>Es wäre ausserordentlich zu bedauern, wenn die bewährten \"Jugend und Sport\"-Programme durch ein bis heute wenig nachvollziehbares Vorgehen Schaden erleiden. Die für den Breitensport so eminent wichtige ehrenamtliche Arbeit würde noch mehr strapaziert, als dies bereits heute der Fall ist.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>\"Jugend und Sport\"-Beiträge sind als \"Nachfrage-Subventionen\" konzipiert. Wenn die \"Jugend und Sport\"-Angebote von Sport- und Jugendvereinen oder Schulen zunehmen, steigt auch das Beitragsvolumen. Mit der Inkraftsetzung des neuen Bundesgesetzes über die Förderung von Sport und Bewegung vom 17. Juni 2011 (SpoFöG; SR 415.0) am 1. Oktober 2012 wurde ein neues Entschädigungssystem für Kurse und Lager eingeführt. Das alte Modell beruhte weitgehend auf dem Prinzip von pauschalierten Beiträgen. Aktivitätsbasierte Abstufungen der Beitragsgewährung waren nur beschränkt möglich. Demgegenüber ist das neue Modell aktivitätsbasiert. Im Vordergrund steht der Anreizgedanke \"Mehr Sportaktivität gleich mehr Unterstützung\" - ein Konzept, das dem Wesen der Sportförderung besser entspricht.</p><p>Eine aussagekräftige Hochrechnung für das Budgetjahr 2015 war aufgrund der Übergangsphase erst im Spätherbst 2014 möglich. Dabei stellte sich Anfang November 2014 - also im fortgeschrittenen Stadium der parlamentarischen Budgetberatungen - heraus, dass der im Finanzplan eingestellte Kredit für \"Jugend und Sport\"-Beiträge 2015 nicht ausreichen würde.</p><p>Im Rahmen der Behandlung des Voranschlags 2015 beschloss der Nationalrat zunächst eine Aufstockung des \"Jugend und Sport\"-Kredits um 12 Millionen Franken, um die vom Bundesamt für Sport vorgeschlagenen Beitragskürzungen zu vermeiden. Der Ständerat lehnte dieses Vorgehen ab. In der Differenzbereinigung setzte sich folgende Position durch (AB 2014 N 2259):</p><p>1. Die \"Jugend und Sport\"-Beiträge werden bis Ende Schuljahr 2014/15 nicht gekürzt.</p><p>2. Die damit erforderlichen zusätzlichen Finanzmittel (10 bis 15 Millionen Franken) sind mit einem Nachtragskredit zu beantragen, wobei das VBS einen Drittel des Nachtragskredits zu kompensieren hat.</p><p>3. Das VBS legt in einem Bericht an die Finanzkommissionen der Räte dar, wie die Kreditsteuerung in Zukunft funktionieren soll, damit im Hinblick auf die Budgetberatungen 2016 die Sachlage geklärt ist. Diesen Bericht hat das VBS am 26. Januar 2015 den Finanzkommissionen zukommen lassen.</p><p>Mit dem vom Bundesrat am 25. März 2015 verabschiedeten Nachtrag I zum Voranschlag 2015 wird den Räten eine Erhöhung der Subventionsbeiträge für \"Jugend und Sport\"-Aktivitäten um 12 Millionen Franken beantragt. Damit können die Beitragssätze, die rückblickend zu hoch angesetzt waren, bis zum Ende des laufenden Schuljahres finanziert werden. Angesichts der massgeblichen Verschlechterung der Haushaltsperspektiven hat der Bundesrat im Rahmen der Weisungen zum Voranschlag 2016 und zum Legislaturfinanzplan 2017-2019 ein Bereinigungskonzept verabschiedet. Dieses hat zum Ziel, die strukturellen Defizite zu beseitigen und die finanzielle Handlungsfähigkeit des Bundes zu erhalten. Im Rahmen der Senkung des Ausgabenplafonds der Departemente wird im Voranschlag 2016 auch der Kredit für \"Jugend und Sport\"-Aktivitäten und Kaderbildung angepasst werden müssen.</p><p>Angesichts der Höhe der Budgetüberschreitung 2015 und der Perspektiven des Bundeshaushalts ist eine lineare Senkung der \"Jugend und Sport\"-Beiträge per 1. August 2015 unvermeidlich. Davon betroffen sind insbesondere die Ansätze der Grundbeiträge, Teilnehmerstunden und Lagertage. Nicht gekürzt werden sollen dagegen die Beiträge an die Kaderbildung der Kantone und Verbände. Damit können die Vorgaben des Bundesrates für den Voranschlag 2016 aus heutiger Sicht eingehalten werden.</p><p>Mit den inzwischen eingeleiteten Massnahmen werden vorab zwei Ziele verfolgt: Zum einen soll die Prognosegenauigkeit bezüglich des Nachfragevolumens der Subventionsempfänger verbessert werden. Zum andern wurde in Berücksichtigung der Anliegen der Kantone ein Vorgehensmodus entwickelt, um die Vorhersehbarkeit und Verlässlichkeit der Subventionszahlungen zu verbessern.</p><p>Der Bundesrat erachtet die eingeleiteten Massnahmen sowohl hinsichtlich der Anliegen der Förderung des Kinder- und Jugendsports als auch bezüglich der Wahrung der finanziellen Handlungsfähigkeit des Bundes als verhältnismässig.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird ersucht, die Möglichkeit zu prüfen, dass das Bundesamt für Sport die am 10. März 2015 angekündigten Beitragskürzungen per 1. August 2015 rückgängig macht. Ferner sind allfällige Kürzungen ab dem Kalenderjahr 2016 über mindestens zwei Jahre zu strecken, falls sich diese effektiv als gerechtfertigt und erforderlich erweisen. Das Bundesamt soll im Rahmen eines kurzen Berichtes aufzeigen, weshalb Kürzungen angezeigt sind, und deren Auswirkungen auf das erfolgreiche und etablierte \"Jugend und Sport\"-Programm darstellen. Dieser Bericht ist den Finanzkommissionen für die Beratung des vorgesehenen Nachtragskredites bereits vorgängig zur Verfügung zu stellen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Beiträge für \"Jugend und Sport\""
    }
  ],
  "title": "Beiträge für \"Jugend und Sport\""
}