{
  "id": 20154001,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;1236;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2678,
      "gender": "f",
      "id": 3875,
      "name": "Eichenberger-Walther Corina",
      "officialDenomination": "Eichenberger"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-09-24T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1443045600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2617,
        "gender": "m",
        "id": 1137,
        "name": "Müller Walter",
        "officialDenomination": "Müller Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2678,
        "gender": "f",
        "id": 3875,
        "name": "Eichenberger-Walther Corina",
        "officialDenomination": "Eichenberger"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "15.4001",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La Svizzera e gli Stati Uniti si scambiano vicendevolmente dati personali. Visto che gli Stati Uniti non garantiscono un adeguato livello di protezione dei dati, sono state elaborate garanzie speciali per le imprese certificate (\"US-Swiss Safe Harbor Framework\"). Questo sistema facilita considerevolmente la trasmissione di dati tra le imprese svizzere e le imprese americane certificate. Si ispira all'accordo sull'\"approdo sicuro\" (\"safe harbor\") concluso tra gli Stati Uniti e l'Unione europea.</p><p>Nell'interpellanza 13.4209 ho denunciato l'inaccettabile violazione della sfera privata e chiesto l'adozione di misure per riportare la fiducia nello scambio di dati con gli Stati Uniti. Il Consiglio federale ha risposto di condividere i miei timori, ma non ha indicato con chiarezza le misure che intendeva adottare.</p><p>Oggi l'avvocato generale della Corte di giustizia dell'Unione europea (CGUE) ha pubblicato le sue conclusioni nella causa C-362/14. Constata che il livello di protezione dei dati trasferiti nell'ambito del cosiddetto regime di approdo sicuro non è più adeguato e non soddisfa più le esigenze della direttiva sul trattamento dei dati personali (direttiva 95/46/CE). Fa parimenti valere che la decisione 2000/520/CE della commissione, che autorizza lo scambio di dati personali, non è valida e che occorre sospenderne l'applicazione.</p><p>Siccome il regime che instaura una sfera di sicurezza tra la Svizzera e gli Stati Uniti s'ispira all'accordo sull'approdo sicuro tra gli Stati Uniti e l'UE, le conclusioni dell'avvocato generale della CGUE sollevano numerosi importanti interrogativi concernenti l'\"US-Swiss Safe Harbor Framework\" e la protezione dei dati personali per le persone fisiche o giuridiche svizzere.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nella sentenza del 6 ottobre 2015 nella causa C-362/14, la Corte di giustizia dell'Unione europea (CGUE) ha invalidato la decisione della Commissione europea secondo cui gli Stati Uniti garantiscono un livello di protezione adeguato dei dati personali. Secondo la CGUE, le autorità nazionali europee di protezione dei dati devono poter esaminare in tutta indipendenza qualsiasi domanda relativa alla tutela dei diritti e delle libertà nell'ambito del trattamento dei dati personali. In seguito a tale sentenza, il gruppo di lavoro \"Articolo 29\" ha invitato gli Stati membri dell'UE e le istituzioni europee a intavolare discussioni con le autorità americane al fine di trovare soluzioni appropriate entro fine gennaio 2016.</p><p>La sentenza della CGUE, anche se non esplica alcun effetto vincolante per la Svizzera, riveste un'importanza considerevole per il nostro Paese. Evidenzia problemi che riguardano anche il quadro normativo di protezione dei dati istituito per la trasmissione di dati personali verso gli Stati Uniti negli scambi di lettere del 1° e del 9 dicembre 2008 (RS 0.235.233.6, qui di seguito Accordo sull'approdo sicuro tra la Svizzera e gli Stati Uniti). Questo accordo ricalca infatti il modello dell'intesa stipulata tra l'Unione europea e gli Stati Uniti.</p><p>1. In virtù dell'articolo 31 capoverso 1 lettera d della legge federale sulla protezione dei dati (LPD; RS 235.1), spetta all'incaricato federale della protezione dei dati e della trasparenza (IFPDT) valutare in che misura la legislazione in materia di protezione dei dati all'estero assicuri una protezione adeguata. Nel citato scambio di lettere, firmato dall'IFPDT, la Svizzera riconosce che \"le imprese statunitensi che autocertificano di rispettare i principi dell'approdo sicuro in materia di protezione dei dati tra gli Stati Uniti e la Svizzera sono considerate imprese che dispongono di un livello di protezione dei dati adeguato ai sensi dell'articolo 6 capoverso 1 LPD\". In seguito al caso Snowden, occorre attualmente constatare che il quadro istituito nel 2008 non garantisce una protezione ottimale della sfera privata. Le autorità americane hanno fatto un ampio uso dei loro diritti d'accesso. Inoltre, gli interessati non dispongono di rimedi giuridici amministrativi o giudiziari che consentano loro, in particolare, di accedere ai dati che li concernono e, all'occorrenza, di ottenerne la rettifica o la cancellazione. L'IFPDT ha dichiarato, in un comunicato stampa del 22 ottobre 2015, di non ritenere più l'accordo sull'approdo sicuro tra la Svizzera e gli Stati Uniti una base legale sufficiente per la trasmissione di dati personali negli Stati Uniti. La portata giuridica di questa dichiarazione è tuttavia controversa nella dottrina, in quanto la sentenza della CGUE non intacca la validità dell'accordo sull'approdo sicuro tra la Svizzera e gli Stati Uniti.</p><p>2. Come indicato nella risposta all'interpellanza Eichenberger 13.4209, \"US-Swiss Safe Harbor Framework. Ripristino della fiducia nell'ambito dello scambio di dati con gli Stati Uniti\", il Consiglio federale ha seguito le discussioni tra l'Unione europea e gli Stati Uniti volte a migliorare la protezione offerta dalla normativa sull'approdo sicuro. Si tratterà di esaminare l'impatto della decisione della CGUE sulle trattative. Il Consiglio federale ritiene che una rinegoziazione dell'accordo tra la Svizzera e gli Stati Uniti potrà giungere a buon fine soltanto nel quadro di una procedura coordinata con l'UE. Intende dunque seguire l'evoluzione dei negoziati in corso tra l'UE e gli Stati Uniti nonché le misure adottate dagli Stati membri e dalle istituzioni europee nel corso dei prossimi mesi. Il Consiglio federale ha già avuto e avrà prossimamente contatti con le autorità americane in merito alle ripercussioni della sentenza della CGUE sull'accordo concluso tra la Svizzera e gli Stati Uniti. Finché non saranno trovate soluzioni appropriate con le autorità americane, l'IFPDT raccomanda di convenire garanzie contrattuali ai sensi dell'articolo 6 capoverso 2 lettera a LPD per la trasmissione di dati verso gli Stati Uniti. Anche se tali garanzie non risolvono il problema degli ampi diritti d'accesso esercitati dalle autorità americane, possono comunque, secondo l'IFPDT, migliorare il livello di protezione dei dati. Si potrebbe pure raccomandare alle imprese e organizzazioni che esternalizzano dati di farli salvare su server in Europa. L'IFPDT ha inoltre la possibilità, prevista dall'accordo sull'approdo sicuro, di raccomandare, a determinate condizioni, di sospendere la trasmissione di dati verso un'impresa o un'altra organizzazione.</p><p>3. Il Consiglio federale non intende, per il momento, sospendere o denunciare l'accordo sull'approdo sicuro, anche se non esclude questa possibilità in futuro. Una sospensione o denuncia dell'accordo non risolverebbe il problema di base: l'articolo 6 capoverso 2 LPD continuerebbe infatti ad applicarsi. Questa disposizione autorizza la trasmissione di dati se garanzie sufficienti, in particolare contrattuali, permettono di garantire un livello di protezione adeguato all'estero. Anche se può essere sensato convenire garanzie contrattuali, come raccomanda l'IFPDT, queste non risolvono il problema degli ampi diritti di accesso esercitati dalle autorità americane. In futuro si vedrà se una rinegoziazione dell'accordo sull'approdo sicuro tra l'UE e gli Stati Uniti consentirà di apportare una risposta al problema.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a rispondere alle domande seguenti:</p><p>1. Ritiene che l'\"US-Swiss Safe Harbor Framework\" non garantisca la protezione della sfera privata?</p><p>2. Da quando ha risposto all'interpellanza 13.4209:</p><p>a. quali progressi sono stati compiuti nelle discussioni bilaterali tra gli Stati Uniti e la Svizzera?</p><p>b. quali misure sono state attuate?</p><p>c. quali altre misure intende adottare in materia?</p><p>3. È disposto a sospendere l'applicazione dell'\"US-Swiss Safe Harbor Framework\" fintanto che gli Stati Uniti non garantiranno un adeguato livello di protezione dei dati?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "US-Swiss Safe Harbor Framework. Per una protezione effettiva dei dati personali"
    }
  ],
  "title": "US-Swiss Safe Harbor Framework. Per una protezione effettiva dei dati personali"
}