{
  "id": 20153468,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;32;28;2836",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3011,
      "gender": "m",
      "id": 4099,
      "name": "Lehmann Markus",
      "officialDenomination": "Lehmann"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-05-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4918"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-06-19T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1430863200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1449097200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3011,
        "gender": "m",
        "id": 4099,
        "name": "Lehmann Markus",
        "officialDenomination": "Lehmann"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3468",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Verordnung 5 zum Arbeitsgesetz vom 1. August 2014 (Jugendarbeitsschutzverordnung, ArGV 5) regelt im zweiten Abschnitt, \"Besondere Tätigkeiten\", in Artikel 4 gefährliche Arbeiten für Jugendliche. Ausgenommen davon sind Arbeiten von Personen mit einem Lehrvertrag, dies unter Anleitung und Betreuung, ab dem 15. Altersjahr.</p><p>Für Schnupperlehrlinge wird jedoch kein Lehrvertrag abgeschlossen, das heisst, dass sie z. B. nicht auf einer Baustelle oder in einer Schreinerei schnuppern dürfen.</p><p>Laut Aussagen des kantonalen Amtes für gewerbliche Ausbildung von Basel-Stadt ist daher die Beschäftigung von Schnupperlehrlingen verboten, und der Unternehmer trägt die volle Verantwortung. Ungeklärt bleibt, ob die Suva eine Unfalldeckung gewährt, obwohl gegen die Verordnung vom Arbeitsgesetz verstossen wird. Ein Regress auf den Unternehmer durch ein solches \"Fehlverhalten\" ist wohl möglich.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Verordnung 5 zum Arbeitsgesetz schützt Personen, welche ihr 18. Lebensjahr noch nicht vollendet haben, grundsätzlich vor der Ausführung gefährlicher Arbeiten. Dies entspricht dem Artikel 3 Absatz 1 des von der Schweiz ratifizierten Übereinkommens Nr. 138 der Internationalen Arbeitsorganisation.</p><p>Jugendliche ab dem 13. Altersjahr dürfen sogenannte leichte Arbeiten ausführen. Damit sind z. B. kleine Erledigungen, Ferienjobs und Schnupperlehren gemeint. Die leichten Arbeiten dürfen keinen negativen Einfluss auf die Gesundheit, die Sicherheit und die Entwicklung der Jugendlichen haben und weder den Schulbesuch noch die Schulleistung beeinträchtigen. Was die leichte Arbeit von einer \"normalen\" oder gefährlichen Tätigkeit unterscheidet, ist die Art der Arbeit und die Bedingungen, unter denen sie ausgeführt wird (Arbeitszeiten, Häufigkeit usw.).</p><p>Ausnahmen für die Verrichtung gefährlicher Arbeiten sind für Jugendliche ab 15 Jahren nur unter der Bedingung möglich, dass sie im Rahmen einer beruflichen Grundbildung nach einer Schulung und Anleitung durch eine Fachkraft überwacht ausgeübt werden.</p><p>Jugendliche Schulabgänger, welche eine Schnupperlehre absolvieren, sind in der Regel jünger als 18 Jahre und ohne Lehrvertrag. Aus diesen Gründen dürfen sie während einer Schnupperlehre nur Tätigkeiten ausüben, die ungefährlich sind. Entsprechend dürfen sie gemäss den genannten Beispielen auf einer Baustelle keine Arbeiten auf Gerüsten ausführen, keine schweren Gegenstände heben und tragen, keine Maschinen bedienen usw.; in einer Schreinerei dürfen sie keine elektrischen Sägen und Hobel bedienen, nicht mit Chemikalien umgehen usw. Alle nicht gefährlichen Arbeiten dürfen sie jedoch ausführen und ausgebildete Fachleute bei ihrer Arbeit unterstützen. Der Verband Schweizerischer Schreinermeister und Möbelfabrikanten stellt den Betrieben z. B. ein Schnupperlehrprogramm zur Verfügung, welches ohne gefährliche Arbeiten auskommt. Ein generelles Verbot für Schnupperlehren - wie in der Begründung ausgeführt - kann somit aus den Bestimmungen nicht hergeleitet werden.</p><p>Der gastgebende Betrieb trägt während einer Schnupperlehre die volle Verantwortung für die Sicherheit und Gesundheit der ihn besuchenden Jugendlichen, und in einem Schadenfall verfügen diese gemäss Artikel 1a Absatz 1 der Verordnung über die Unfallversicherung (SR 832.202) über eine gesetzlich obligatorische Versicherungsdeckung.</p><p>Eine Ausnahmeregelung für Jugendliche in der ArGV 5 bezüglich der Ausführung gefährlicher Arbeiten ausserhalb eines Lehrverhältnisses widerspricht dem Grundsatz des Jugendarbeitsschutzes, umgeht die für Jugendliche in einer beruflichen Grundbildung geltenden Präventionsbestimmungen und verstösst gegen eine internationale Konvention.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, eine Anpassung des Arbeitsgesetzes bzw. der Jugendarbeitsschutzverordnung vorzunehmen und für Schnupperlehrlinge mit einer Beschäftigungsdauer von einer oder maximal zwei Wochen eine Ausnahmeregelung vorzusehen. Damit werden künftig die gesetzlichen Regeln eingehalten, und man kann Jugendliche gesetzeskonform auf ihre Eignung testen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Anpassung der Jugendarbeitsschutzverordnung. Einführung einer Regelung betreffend Schnupperlehrlinge"
    }
  ],
  "title": "Anpassung der Jugendarbeitsschutzverordnung. Einführung einer Regelung betreffend Schnupperlehrlinge"
}