{
  "id": 20011105,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2296,
      "gender": "m",
      "id": 97,
      "name": "Gross Andreas",
      "officialDenomination": "Gross Andreas"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-10-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L05K0101030401",
      "name": "Euthanasie",
      "type": 1
    },
    {
      "key": "L04K01010206",
      "name": "Freitod",
      "type": 1
    },
    {
      "key": "L04K01070301",
      "name": "Sterblichkeit",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 2
    },
    {
      "key": "L06K010102010201",
      "name": "Betäubungsmittel",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2002-01-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1002060000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1008716400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-12-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "01.1105",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral prend position sur les questions posées de la manière suivante:</p><p>1. La statistique des causes de décès établie par l'Office fédéral de la statistique indique que, de 1980 à 1997, le nombre de suicides en Suisse a reculé, que ce soit en valeur absolue ou en valeur relative. En effet, si on enregistrait encore 1621 (1128 hommes et 493 femmes) suicides en 1980, ce nombre est passé à 1467 (1032 hommes et 425 femmes) en 1990, et à 1341 (963 hommes et 378 femmes) en 1997. Ces chiffres correspondent à 24,9 suicides pour 100 000 habitants en 1980, à 20,1 en 1990 et à 17,1 en 1997. Si l'on multiple ces chiffres par les facteurs correspondants à l'estimation des suicides non connus, on obtient pour l'année 1997, en Suisse, 20 000 à 67 000 (!) tentatives de suicides. Il convient d'ajouter que, s'agissant des suicides officiellement enregistrés, notre pays vient en tête en comparaison internationale.</p><p>Les spécialistes - psychiatres forensiques, psychothérapeutes et médecins-légistes - des pays industrialisés d'Europe occidentale considèrent aujourd'hui que le nombre de tentatives de suicides (la plupart dites \"appellatives\") est au moins dix fois supérieur à celui des suicides qui ont effectivement abouti et sont donc officiellement enregistrés. Ce chiffre élevé est en tout cas effrayant. Le docteur Calvin Frederick, chef du service des urgences psychiatriques et de l'assistance en cas de catastrophe (Chief of Emergency Mental and Disaster Assistance) à l'Institut national américain de santé mentale, estime que le nombre des tentatives de suicides dans les pays industrialisés est même 50 fois supérieur à celui des suicides qui aboutissent.</p><p>2. Le Conseil fédéral n'a pas connaissance d'estimations qui auraient été faites, soit officiellement, soit systématiquement, par des organismes privés à propos des tentatives de suicide. Des études ont souvent été menées de manière ponctuelle sur la question, sans que l'on puisse toutefois en tirer des conclusions représentatives à long terme pour l'ensemble du pays.</p><p>Ainsi en 1990, une étude comparative a été menée dans la région de Berne sur le nombre de tentatives de suicides qui se soldent par un traitement médical et le taux de mortalité correspondant. Il en est ressorti que pour 100 000 habitants, près de 27 suicides et environ 131 tentatives de suicides ont été enregistrés, soit un rapport de 1 à 4,8. Ce rapport ne tient pas compte des tentatives de suicide pour lesquelles aucun traitement médical n'a été demandé ou souhaité.</p><p>3. Les pilotes de locomotive qui ont vu des personnes suicidaires se jeter sous les roues de leur train, et leurs familles en ressentent souvent les conséquences psychologiques longtemps encore après l'accident. Les CFF offrent donc aux pilotes concernés un soutien et un accompagnement individuels et, au besoin, une thérapie. Des études scientifiques sur cette problématique n'existent cependant pas encore pour la Suisse.</p><p>4. Il n'est pas prévu pour le moment de distinguer dans la statistique des causes de décès les suicides assistés des autres suicides, puisque les statistiques se rapportant à la mortalité se basent sur les normes de l'OMS (ICD-10), qui ne font pas cette distinction. Etant donné le nombre élevé de cas non déclarés concernant les autres suicides, les chiffres correspondants ne seraient guère parlants et une statistique plus différenciée ne pourrait être établie qu'au prix d'un investissement important (les cas devraient être examinés un par un et classifiés).</p><p>5. La législation sur les stupéfiants traite de l'usage légal de ces produits, en tant que médicaments utilisés notamment pour le traitement de la douleur, et de leur usage illégal.</p><p>Parmi les stupéfiants employés à titre thérapeutique (donc légalement), il est possible de citer notamment la morphine et les barbituriques. Des informations non officielles indiquent que ces produits peuvent également être utilisés pour l'aide au suicide.</p><p>Parmi les dispositions de ladite législation, il faut mentionner l'article 11 alinéa 1er de la loi fédérale du 3 octobre 1951 sur les stupéfiants et les substances psychotropes qui prévoit que les médecins et les médecins-vétérinaires sont tenus de n'employer, dispenser ou prescrire des stupéfiants que dans la mesure admise par la science.</p><p>Le problème de l'aide au suicide au moyen de stupéfiants est cependant connu, et ce malgré l'absence de données confirmées. Dans le cadre de leurs responsabilités, les médecins remettent ces produits, en respectant toutefois certains principes: la personne concernée doit avoir elle-même exprimé cette demande et elle doit pouvoir évaluer les conséquences de son choix. Par ailleurs, son état de santé doit être très grave et aucun traitement ne doit pouvoir lui apporter de soulagement. A ce propos, les directives médico-éthiques de l'Académie suisse des sciences médicales sur l'accompagnement médical des patients en fin de vie ou souffrant de troubles cérébraux extrêmes posent comme principe que l'assistance au suicide n'est pas une activité médicale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La discussion au sujet de l'assistance au suicide a parfois été alimentée par des informations sur les prétendus résultats de la recherche sur le suicide. L'étude ne dit pas si elle porte seulement sur les suicides qui ont abouti ou si elle inclut également les cas où la tentative de suicide a échoué; le fait est qu'elle ne reflète apparemment pas toute la réalité en matière de suicide, ce que l'on serait en droit d'attendre d'une analyse correcte.</p><p>En conséquence, le Conseil fédéral est invité à répondre aux questions suivantes:</p><p>1. Quelle est l'évolution chiffrée, en valeur absolue et en valeur relative, des suicides au cours de ces dix dernières années?</p><p>2. Existe-t-il des données (d'assurance), privées ou officielles, ou des estimations faisant état du nombre de tentatives de suicide en Suisse par année? Peut-on accorder crédit aux estimations émanant d'organisations privées, d'après lesquelles les tentatives de suicide sont dix fois plus élevées que les suicides qui ont abouti et qui ont été reconnus comme tels?</p><p>3. Concernant les cas où un suicidaire s'est jeté devant un train, existe-t-il des données ou des études sur les conséquences psychologiques chez les pilotes de locomotive et leurs familles?</p><p>4. Est-il disposé à l'avenir à faire la différence entre suicide spontané et suicide assisté dans les statistiques des causes de décès?</p><p>5. Est-il également d'avis que la loi fédérale sur les stupéfiants et les substances psychotropes ne vise qu'à empêcher l'abus de stupéfiants et de substances psychotropes, et que l'administration de ces substances, telle que les organisations d'aide au suicide la pratiquent, ne peut être considérée comme un abus?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Suicides et tentatives de suicide. Statistiques"
    }
  ],
  "title": "Suicides et tentatives de suicide. Statistiques"
}