{
  "id": 20011134,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2326,
      "gender": "m",
      "id": 219,
      "name": "Strahm Rudolf",
      "officialDenomination": "Strahm Rudolf"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2001-12-12T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "descriptors": [
    {
      "key": "L03K110601",
      "name": "Finanzmarkt",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L06K080602020101",
      "name": "Expertenkommission",
      "type": 1
    },
    {
      "key": "L04K08020311",
      "name": "Interessenvertretung",
      "type": 1
    },
    {
      "key": "L04K07010603",
      "name": "Konsument/in",
      "type": 1
    },
    {
      "key": "L04K11040101",
      "name": "Bank",
      "type": 2
    },
    {
      "key": "L05K1106020104",
      "name": "Geldwäscherei",
      "type": 2
    },
    {
      "key": "L04K11040206",
      "name": "Bankenaufsicht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2002-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1008111600000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1013554800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-02-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "01.1134",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Am 30. November 2001 hat der Bundesrat eine Expertenkommission eingesetzt, um die gesetzgeberischen Folgearbeiten, die sich aus dem Bericht Zufferey ergeben, in Angriff zu nehmen. Die Expertenkommission setzt sich aus folgenden Mitgliedern zusammen:</p><p>- Prof. Dr. Ulrich Zimmerli, Institut für öffentliches Recht der Universität Bern, (Präsident);</p><p>- Prof. Dr. rer. pol. Niklaus Blattner, Mitglied des Direktoriums der Schweiz. Nationalbank (SNB);</p><p>- Prof. Dr. oec. publ. Hans Geiger, Universität Zürich, Institut für schweizerisches Bankwesen (ISB);</p><p>- Dr. Philippe Gugler, vice-directeur du secrétariat de la Commission de la concurrence (Comco);</p><p>- Dr. iur. Kurt Hauri, Präsident der Eidgenössischen Bankenkommission (EBK); </p><p>- Dr. iur. Monica Mächler-Erne, Leiterin Rechtsdienst Zurich Financial Services Group, Zurich Financial Services Group;</p><p>- Peter Pfund, Direktor des Bundesamtes für Privatversicherungen (BPV);</p><p>- Alexander Rabian, Mitglied GL SRO des Verbandes Schweizerischer Vermögensverwalter (VSV);</p><p>- Dr. iur. Urs Roth, Vorsitzender der Geschäftsleitung der Schweizerischen Bankiervereinigung (SBVg);</p><p>- Dr. iur. Barbara Schaerer, Vizedirektorin der Eidgenössischen Finanzverwaltung (EFV) und Chefin Rechtsdienst EFD.</p><p>Wie aus dieser Auflistung ersichtlich, sind die Vertreterinnen und Vertreter von Interessenverbänden in der Minderzahl. Von den zehn Mitgliedern der Expertenkommission vertreten drei Mitglieder einen Interessenverband. Da der Expertenkommission für ihre Arbeit ein sehr enger Zeitrahmen vorgegeben ist, ist es der Effizienz des Gremiums wenig dienlich, eine allzu grosse Mitgliederzahl aufzuweisen.</p><p>In diesem Sinne hat der Bundesrat an seiner Sitzung vom 16. Januar 2002 denn auch generell entschieden, dass auf eine Ergänzung der Expertenkommission verzichtet wird und hat einen Vertreter einer weiteren wichtigen Branchenorganisation nicht in die Expertenkommission aufgenommen. Die Expertenkommission wird allerdings bei Bedarf in Einzelfällen weitere Expertinnen und Experten beiziehen. Sollten sich bezüglich des Schutzes von Konsumentinnen und Konsumenten Fragen stellen, ist davon auszugehen, dass deren Interessenverbände auch beigezogen werden.</p><p>Der Bundesrat erteilte der Expertenkommission folgende Aufträge:</p><p>a. Vorschlag zu einer integrierten Finanzmarktaufsichtsbehörde, welche die Aufgaben übernimmt, die bisher von der Eidgenössischen Bankenkommission und dem Bundesamt für Privatversicherungen erfüllt wurden. Prüfung der Frage, ob die Kontrollstelle für die Bekämpfung der Geldwäscherei und die Eidgenössische Spielbankenkommission in die integrierte Aufsichtsbehörde übergeführt werden sollen (gegebenenfalls Erarbeitung gesetzlicher Bestimmungen).</p><p>b. Vorschlag zu einer Erweiterung der prudentiellen Aufsicht (Introducing Brokers, Devisenhändler, unabhängige Vermögensverwalter). Prüfung der Machbarkeit namentlich in Bezug auf die Unterstellung der unabhängigen Vermögensverwalter.</p><p>c. Erarbeitung gesetzlicher Bestimmungen zur Differenzierung und Vereinfachung der Finanzmarktregulierung. </p><p>d. Überprüfung der Instrumente der Versicherungsaufsicht (Einführung einer externen Revision usw.) und gegebenenfalls Erarbeitung gesetzlicher Bestimmungen.</p><p>e. Soweit notwendig, Verfeinerung der gesetzlichen Bestimmungen betreffend Allfinanz- bzw. Konglomeratsaufsicht basierend auf den im Rahmen der laufenden Revision des Versicherungsaufsichtsgesetzes vorgeschlagenen Bestimmungen.</p><p>f. Erarbeitung gesetzlicher Bestimmungen zu den Zielen der Finanzmarktaufsicht. Schaffung eines Ethikartikels.</p><p>g. Überprüfung des Sanktionenkataloges (Einziehung, Verwaltungsbussen usw.) und gegebenenfalls Erarbeitung gesetzlicher Bestimmungen zur Erweiterung und Verstärkung.</p><p>Diese Aufträge berühren die in der Einfachen Anfrage vorgebrachten Anliegen kaum. Was die Forderung des Einlegerschutzes betrifft, hat sich der Bericht Zufferey dazu nicht geäussert, da sich die Expertenkommission \"Bankensanierung, Bankenliquidation und Einlegerschutz\" mit dieser Frage befasst hat. Das EFD ist daran, gestützt auf die Vorschläge dieser Expertenkommission, eine Botschaft auszuarbeiten.</p><p>Die Schaffung einer integrierten Finanzmarktaufsichtsbehörde ist der wichtigste Bestandteil des Auftrages. Bei einer Änderung der Organisation der Finanzmarktaufsicht sind in erster Linie die Eidgenössische Bankenkommission und das Bundesamt für Privatversicherungen sowie die von ihnen beaufsichtigten Unternehmen betroffen. Konsumentinnen und Konsumenten sind durch eine Änderung der Finanzmarktaufsicht höchstens indirekt betroffen. Ihren Interessen wird durch die Schaffung einer integrierten Finanzmarktaufsicht aber insofern Rechnung getragen, als ihnen eine allfällige Neuorganisation und damit eine Verbesserung und Anpassung der Finanzmarktaufsicht an veränderte Verhältnisse mittelbar auch Vorteile bringen wird. </p><p>Aus allen diesen Gründen ist der Bundesrat der Auffassung, dass die Konsumentinnen und Konsumenten in der Expertenkommission nicht vertreten sein müssen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat hat im November 2001 eine Expertenkommission eingesetzt, welche eine Vorlage für die Schaffung einer integrierten Finanzmarktaufsicht auszuarbeiten hat. Dabei sind neben den betroffenen Bundesämtern die Banken und Vermögensverwalter gleich mehrfach vertreten, hingegen sind Konsumenten und Bank- und Versicherungskunden in der Kommission nicht vertreten.</p><p>Ich bitte den Bundesrat um Auskunft zu folgenden Fragen:</p><p>1. Warum wurde nicht auch die Seite der Konsumenten, der Bank- und Versicherungskunden in der Kommission berücksichtigt?</p><p>2. Wie wird der Bundesrat sicherstellen, dass bei der Erarbeitung einer Finanzmarktaufsicht auch andere Interessen als jene der Banken und Finanzintermediäre berücksichtigt werden?</p><p>Es sind Forderungen, die ich seit langem und wiederholt präsentiert hatte:</p><p>- die Frage des Einlegerschutzes und der Einlagensicherung sowie der verstärkte Schutz der Kunden vor Anlagebetrug;</p><p>- die Interessen der Bank- und Versicherungskunden an der Transparenz und Offenlegung von Gebühren, Courtagen und Margen der Banken sowie von effektiven Überschussanteilen beim Vorsorgesparen (3. Säule) usw.;</p><p>- die Interessen der Volkswirtschaft an strengeren Eigenmittelvorschriften für Bankinstitute zur Begrenzung der faktischen Garantenpflicht des Staates gegenüber den grossen Finanzkonglomeraten nach dem Prinzip des \"Too big to fail\";</p><p>- das Interesse an einer wirksamen Bekämpfung der Steuerumgehung und der Geldwäscherei im Sinne der Steuergerechtigkeit.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Finanzmarktaufsicht. Warum werden Konsumenten und Kunden vernachlässigt?"
    }
  ],
  "title": "Finanzmarktaufsicht. Warum werden Konsumenten und Kunden vernachlässigt?"
}