{
  "id": 20011102,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-10-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L04K07010305",
      "name": "Submissionswesen",
      "type": 1
    },
    {
      "key": "L07K07030102010401",
      "name": "Kartell",
      "type": 1
    },
    {
      "key": "L05K0703010305",
      "name": "Kartellgesetzgebung",
      "type": 1
    },
    {
      "key": "L04K07030101",
      "name": "Wettbewerbsbeschränkung",
      "type": 1
    },
    {
      "key": "L05K0701030703",
      "name": "Inlandsmarkt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2001-11-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1002060000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1007074800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-11-30T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "author"
    }
  ],
  "shortId": "01.1102",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La question ordinaire posée au Conseil fédéral est double. Elle invite tout d'abord le Conseil fédéral à prendre, dans le cadre de la révision de la loi fédérale sur les cartels et autres restrictions à la concurrence (LCart), des mesures plus sévères à l'égard des cartels de soumission. Elle demande ensuite si le Conseil fédéral a procédé à une étude concernant d'éventuelles économies réalisées par la Confédération, les cantons et les communes depuis l'ouverture des marchés publics.</p><p>1. Droit des cartels</p><p>Actuellement, la LCart s'applique déjà aux cartels de soumission. Ces ententes cartellaires sont illicites si elles constituent des accords en matière de concurrence qui suppriment la concurrence efficace ou qui l'affectent notablement sans être justifiées par des motifs d'efficacité économique (art. 5 LCart). Toutefois, la loi actuelle contient une faiblesse importante dans la mesure où la Commission de la concurrence (Comco) ne peut que sanctionner la violation d'une décision entrée en force. Dans le domaine des marchés publics, cela signifie que les cartels de soumission ne sont punissables que si les entreprises récidivent. A cela s'ajoute le fait que la composition des cartels de soumission a tendance à se modifier en fonction des procédures d'adjudication. Par conséquent, le cas de récidive, nécessaire dans le système de sanction, n'existe pratiquement jamais.</p><p>Le projet de révision de la LCart devrait apporter des améliorations substantielles dans la lutte contre les cartels de soumission dans la mesure où il:</p><p>- introduira la possibilité de sanctionner directement les cartels rigides dès la constatation de l'illicéité de leur comportement. Par cartels rigides, il faut entendre les accords entre entreprises concurrentes sur les prix, les quantités et la répartition des marchés. Les cartels de soumission sont donc considérés comme des cartels rigides dans la mesure où les entreprises s'entendent pour offrir leurs prestations à un prix déterminé ou pour répartir les marchés publics. Le montant de l'amende se calculera d'après le chiffre d'affaires réalisé en Suisse au cours des trois derniers exercices précédant le comportement illicite. Il pourra atteindre jusqu'à 10 pour cent de ce chiffre d'affaires. La sévérité de la sanction dépendra de la durée de la restriction et de son importance. La Comco, compétente en la matière, tiendra également compte du gain présumé qu'en aura retiré l'entreprise;</p><p>- incitera les membres des cartels de soumission à dénoncer les entreprises qui en font partie. En effet, grâce au programme de clémence, la Comco pourra renoncer partiellement ou complètement à prendre des sanctions directes contre une entreprise qui aura contribué à découvrir le cartel dont elle fait partie. Cette solution devrait faciliter ses enquêtes et mettre un terme à la solidarité entre membres de cartels, méthode qui a fait ses preuves à l'étranger.</p><p>L'effet préventif de la LCart sera donc considérablement accru à l'égard des cartels de soumission. Si le projet de révision est approuvé par les Chambres fédérales, la nouvelle LCart devrait entrer en vigueur le 1er juillet 2003.</p><p>En résumé, le projet de révision de la LCart offre à la Comco suffisamment de moyens pour intervenir efficacement contre les cartels de soumission. Il n'y a donc pas besoin de prévoir dans le cadre de la révision de la LCart d'autres mesures qui s'adresseraient spécifiquement à ce type d'ententes.</p><p>2. Economies réalisées grâce à la législation sur les marchés publics</p><p>Le Conseil fédéral n'a procédé à aucune étude concernant d'éventuelles économies réalisées par la Confédération, les cantons et les communes depuis l'ouverture des marchés publics. A sa connaissance, une telle étude n'a été réalisée ni par les cantons ni par une autre source privée. Ce vide tient non seulement aux données statistiques lacunaires, mais aussi à l'extrême difficulté de quantifier le potentiel d'économies que les collectivités publiques sont susceptibles de réaliser grâce aux règles sur les marchés publics.</p><p>Pour qu'une étude puisse donner des informations utiles dans ce domaine, il serait nécessaire que les collectivités publiques publient non seulement les prix adjugés, mais aussi les prix effectivement payés. En effet, seule une comparaison entre les prix adjugés et les prix effectivement payés permettrait de savoir si les prix adjugés ne sont pas systématiquement sous-évalués par les entreprises. Pour que l'objectif d'économie des deniers publics soit atteint, il faut encore que les économies réalisées soient supérieures aux coûts administratifs engendrés par les différentes procédures d'adjudication. Aucune étude n'a pour le moment été menée pour connaître le coût net des procédures. Il est toutefois généralement reconnu que le droit des soumissions est profitable aux ressources publiques dans la mesure où il renforce la concurrence entre les soumissionnaires et, par voie de conséquence, permet aux collectivités publiques de choisir parmi les offres reçues celle qui est économiquement la plus avantageuse.</p><p>Relevons enfin que, sur mandat de la Commission de gestion du Conseil national (CdG-CN), l'organe parlementaire de contrôle de l'administration rédige actuellement une étude sur les marchés publics en Suisse, qui traite notamment, dans une perspective juridique et économique, de l'influence du droit des soumissions sur les deniers publics. Cette étude devrait être soumise prochainement à la CdG-CN.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Notre pays s'est doté ces dernières années d'instruments législatifs concernant l'ouverture des marchés publics, tant au niveau cantonal que fédéral. Ces instruments sont notamment la loi fédérale sur le marché intérieur, la loi fédérale sur les marchés publics et l'Accord intercantonal sur les marchés publics, qui transpose les règles de l'OMC au niveau des cantons.</p><p>Cette ouverture des marchés rend les procédures d'adjudication des collectivités publiques plus rigides et impose de nombreuses obligations aux pouvoirs adjudicateurs. Ces règles ont été adoptées afin d'ouvrir le marché au niveau national et international et avaient notamment pour but d'économiser les deniers publics. Il était d'ailleurs prévu que cette ouverture permettrait des économies tant au niveau de la Confédération que des cantons et des communes.</p><p>Or, on constate que, dans le cadre de l'application de ces nouvelles règles, certaines entreprises de construction peuvent se livrer à des accords illicites de type cartellaire. A ce sujet, la Commission de la concurrence a eu à se pencher sur une éventuelle entente cartellaire dans le cadre de travaux à la Bibliothèque nationale.</p><p>Au niveau des cantons et des communes également, il arrive que l'on ait de sérieux doutes et des présomptions que de telles ententes illicites existent lors d'adjudications.</p><p>Au vu de ce qui précède et étant donné le fait que les pouvoirs adjudicateurs sont soumis à des règles très rigides (p. ex.: interdiction de négocier les prix, sauf dans la loi fédérale), le Conseil fédéral n'estime-t-il pas qu'il s'agirait de prendre des mesures plus sévères dans le cadre de la révision de la loi sur les cartels afin que les deux parties lors des adjudications de marchés publics soient à armes égales et que les collectivités publiques ne soient pas les dindons de la farce en subissant ce genre d'entente illicite?</p><p>Le Conseil fédéral peut-il également m'indiquer s'il a procédé à une étude concernant d'éventuelles économies réalisées par la Confédération, les cantons et les communes depuis l'ouverture des marchés publics?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Marchés publics et ententes cartellaires"
    }
  ],
  "title": "Marchés publics et ententes cartellaires"
}