{
  "id": 20011045,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2556,
      "gender": "m",
      "id": 527,
      "name": "Tillmanns Pierre",
      "officialDenomination": "Tillmanns"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-06-07T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "descriptors": [
    {
      "key": "L05K1106020104",
      "name": "Geldwäscherei",
      "type": 1
    },
    {
      "key": "L05K1202020105",
      "name": "Internet",
      "type": 1
    },
    {
      "key": "L05K0701010202",
      "name": "elektronischer Handel",
      "type": 1
    },
    {
      "key": "L04K01040202",
      "name": "Eindämmung der Kriminalität",
      "type": 2
    },
    {
      "key": "L06K050102010208",
      "name": "Wirtschaftsstrafrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2001-09-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(991864800000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1000245600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-09-12T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2556,
        "gender": "m",
        "id": 527,
        "name": "Tillmanns Pierre",
        "officialDenomination": "Tillmanns"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "01.1045",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La loi sur le blanchiment d'argent prescrit que, lors de l'établissement d'une relation d'affaires, l'intermédiaire financier vérifie l'identité de son cocontractant sur la base d'une pièce justificative. La présence physique du client ou de la cliente lors de l'ouverture du compte n'est en revanche pas requise. </p><p>En ce qui concerne les relations d'affaires établies par correspondance, la Convention relative à l'obligation de diligence des banques, actuellement en vigueur, prévoit que la banque vérifie l'identité du cocontractant en obtenant, par un échange de correspondance (courrier postal), confirmation du domicile indiqué. Dès que le cocontractant se présente personnellement, une pièce de légitimation officielle doit être exigée et photocopiée.</p><p>L'ouverture d'un compte par l'intermédiaire d'Internet constitue une forme particulière de l'ouverture de comptes par correspondance. La vérification d'identité pourrait dès lors se faire également par échange de correspondance. Les banques et les commerçants en titres, opérant uniquement sur Internet, ne sont toutefois pas en mesure de procéder à la vérification subséquente, faute de locaux appropriés. Il ne convient cependant pas de dispenser ces banques et commerçants en titres de tout entretien personnel avec leurs futurs clients, afin de ne pas diminuer la qualité de la procédure d'identification par rapport à celle qu'offrent les banques traditionnelles. Aussi la Commission fédérale des banques (CFB) oblige-t-elle les banques et commerçants en titres opérant exclusivement en ligne à avoir un entretien préalable avec les clients souhaitant ouvrir un compte et y verser des valeurs patrimoniales d'une certaine importance. Cet entretien doit permettre de procéder à la vérification d'identité et garantir la surveillance permanente des relations d'affaires avec ces clients. Sont réputés importants tous les clients qui, au début de la relation d'affaires, déposent des valeurs patrimoniales d'un montant de 500 000 francs ou plus.</p><p>La CFB a, en outre, institué un groupe de travail qui examine actuellement de manière exhaustive l'adéquation de la réglementation applicable à l'ouverture de comptes par correspondance. Dans le cadre de ce groupe de travail sera notamment examinée l'utilisation de signatures électroniques.</p><p>Cela dit, l'ordonnance de l'Autorité de contrôle en matière de lutte contre le blanchiment d'argent concernant les obligations de diligence des intermédiaires financiers qui lui sont directement soumis (ordonnance), prévoit, elle aussi, que la relation d'affaires avec des personnes physiques puisse s'établir par correspondance. Conformément à cette ordonnance, le futur cocontractant doit communiquer ses coordonnées par lettre ou par un moyen équivalent et fournir une copie certifiée conforme de son passeport ou de sa carte d'identité. Si le cocontractant n'est pas domicilié en Suisse, la copie du passeport ou de la carte d'identité doit, en outre, être certifiée conforme au sens de l'article 12 alinéa 2 de l'ordonnance. Le cocontractant est de plus tenu de présenter une légalisation officielle ou une attestation de l'authenticité de sa signature.</p><p>L'établissement de relations d'affaires par le truchement d'Internet doit être qualifié d'établissement de relations d'affaires par correspondance avec des personnes physiques. L'ordonnance ne règle pas expressément cet établissement; elle ne prévoit notamment aucun allègement des prescriptions en matière d'identification. Il faut donc partir du principe que, pour l'ouverture d'un compte sur Internet également, l'identification du cocontractant est prescrite de manière contraignante.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La loi sur le blanchiment d'argent prévoit que, lors de l'ouverture d'un compte, la présence personnelle du client est nécessaire afin de pouvoir établir l'identification de ce dernier et s'assurer que les montants en cause ne sont pas d'origine douteuse.</p><p>Or, aujourd'hui, les moyens électroniques permettent d'ouvrir des comptes \"à distance\" sans que le client n'ait à se présenter auprès de sa banque, et l'identification n'est donc pas possible. Ce mode de faire va évidemment se généraliser à l'avenir, d'où ma question:</p><p>Comment le Conseil fédéral entend-il assurer le contrôle de l'identité du client lorsque ce dernier utilise Internet pour ouvrir un compte ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Internet et loi sur le blanchiment d'argent"
    }
  ],
  "title": "Internet et loi sur le blanchiment d'argent"
}