{
  "id": 20011051,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-06-18T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "descriptors": [
    {
      "key": "L05K0704030101",
      "name": "benachteiligtes Gebiet",
      "type": 1
    },
    {
      "key": "L05K0704010108",
      "name": "regionale Beihilfe",
      "type": 1
    },
    {
      "key": "L05K0802033501",
      "name": "regionale Entwicklung",
      "type": 1
    },
    {
      "key": "L04K07040302",
      "name": "regionale Wirtschaftspolitik",
      "type": 1
    },
    {
      "key": "L06K010601020201",
      "name": "französisch-sprachige Schweiz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2001-08-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(992815200000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(999036000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-08-29T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "author"
    }
  ],
  "shortId": "01.1051",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La version de l'arrêté fédéral en faveur des zones économiques en redéploiement, adoptée par le Parlement le 23 mars 2001, contient trois éléments nouveaux qui doivent trouver leur traduction dans l'ordonnance d'application:</p><p>- introduction d'une aide financière interentreprises à des institutions et des projets visant à augmenter le potentiel de développement d'entreprises et à encourager l'investissement et l'innovation dans les zones économiques en redéploiement;</p><p>- découplage des allègements fiscaux et des cautionnements et contributions au service de l'intérêt;</p><p>- détermination des zones économiques en redéploiement en utilisant un facteur supplémentaire, qui tient compte systématiquement des critères structurels touchant l'état et le potentiel de développement de l'économie.</p><p>La délimitation des zones bénéficiaires, qui date principalement de 1997, doit être revue notamment sous l'angle de ces facteurs structurels. Le Secrétariat d'Etat à l'économie (SECO) a été chargé par le DFE de préparer la révision de l'ordonnance du Conseil fédéral du 10 juin 1996. Le SECO a organisé une réunion avec les représentants de la promotion économique de tous les cantons le 5 avril 2001, puis a lancé une consultation technique des départements cantonaux de l'économie à la mi-mai. Il leur était demandé d'indiquer quelles régions devraient bénéficier de l'arrêté et selon quels critères. Pour donner un point de repère aux cantons, le SECO a présenté les critères de régionalisation préparés par un expert sur la base d'une batterie d'indicateurs statistiques.</p><p>Remises au SECO jusqu'à fin juin, les propositions des cantons servent à affiner la méthode de délimitation des zones bénéficiaires et seront intégrées si possible au texte de la nouvelle ordonnance qui sera adoptée par le Conseil fédéral. La Commission de l'économie et des redevances du Conseil national a également exprimé le souhait d'être consultée, conformément à l'article 47a de la loi sur les rapports entre les conseils.</p><p>Le Conseil fédéral répond de la manière suivante aux trois questions particulières:</p><p>- La délimitation des zones bénéficiaires est déléguée au DFE. Le Conseil fédéral n'entend pas définir de plafond précis. Ces zones seront définies de manière itérative par le DFE en collaboration étroite avec les cantons. L'analyse des réponses des cantons indique que ces zones pourraient regrouper environ 33 pour cent de la population suisse si on acceptait tous les voeux exprimés. La proportion actuelle est d'environ 25 pour cent. Une telle augmentation ne se justifie pas dans un contexte économique qui s'est nettement amélioré. Il serait donc souhaitable que ce périmètre puisse être revu légèrement à la baisse pour tenir compte de cette amélioration. A contrario, si la situation de certaines régions se dégrade, le Conseil fédéral est prêt à élargir l'aire d'application.</p><p>- De manière générale, les valeurs seuils ne sont pas déterminées en fonction de critères immanents. S'il est souvent plus simple de se situer par rapport à la moyenne nationale, il faut parfois recourir à des définitions plus arbitraires. Dans tous les cas, le Conseil fédéral est d'avis qu'il est primordial de respecter le principe d'équité et de traiter de la même manière des régions qui ont des structures ou une situation identiques.</p><p>- La prise en compte des critères structurels, telle que la souhaite le Parlement, est une tâche délicate. Force est d'observer que si les cantons font parfois référence à des indicateurs particuliers pour définir leurs problèmes structurels, il est malheureusement souvent très difficile d'utiliser les mêmes critères pour l'ensemble de la Suisse. Ces éléments restent en grande partie intangibles, comme le relève la question. L'étude bancaire à laquelle il est fait référence se base notamment sur des données fiscales ainsi que sur les flux pendulaires qui mesurent l'attractivité des cantons. S'il est possible de tenir compte de tels indicateurs pour la délimitation des zones en redéploiement, ce n'est pas le cas pour d'autres éléments centraux dans l'analyse bancaire: la banque en question ne publie pas l'appréciation (rating) des branches économiques et des cantons, facteurs qui influencent fortement les résultats de son analyse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En date du 23 mars 2001, nous avons adopté la loi fédérale qui prévoit la prolongation des mesures d'encouragement en faveur des zones économiques en redéploiement (arrêté Bonny), jusqu'au 30 juin 2006. Le Secrétariat d'Etat à l'économie (SECO) a récemment consulté les chefs des départements cantonaux de l'économie concernant un projet d'ordonnance d'application consacré essentiellement à la révision de la délimitation des régions bénéficiaires de ces mesures de soutien. La nouvelle délimitation des régions mise en consultation se fonde sur la détermination de six critères, chiffrés par des indicateurs statistiques historiques, faisant encore l'objet d'une mise à jour par le SECO. Des valeurs seuils ont été fixées au-dessus ou au-dessous desquelles les régions correspondront au critère. Dans la première méthode proposée, la région sera considérée en redéploiement si elle répond à quatre des six critères. La deuxième méthode prévoit la détermination d'un pourcentage de couverture de la population pour un canton à l'aide de la première méthode, avec la possibilité donnée au canton de déterminer les régions bénéficiaires dans les limites de la proportion de couverture attribuée et des objectifs de l'arrêté fédéral.</p><p>Dans son rapport explicatif, le SECO expose clairement la volonté du Conseil fédéral de \"redimensionner\", dans le sens d'une diminution des zones bénéficiaires. Indépendamment de la méthode utilisée, les propostions du Conseil fédéral laissent transparaître une nette diminution des zones économiques en redéploiement qui passeront d'un pourcentage de couverture de la population nationale de 24,5 pour cent à 21,6 pour cent, voire à 18,4 pourcent dans le pire des cas. En dépit de la volonté annoncée par le SECO d'intégrer des critères strucutrels à long terme dans cette démarche, force est de constater que ces critères se fondent sur des indicateurs statistiques historiques calculés sur des périodes relativement courtes. Ces indicateurs ont dû, par ailleurs, être sélectionnés à partir de base de données disponibles de l'OFS, en passant du même coup au deuxième plan leur \"capacité\" d'illustrer la réalité économique d'une région. Ces données statistiques ne tiennent compte que très partiellement de l'attractivité d'une région, de son potentiel de développement ou de sa faiblesse structurelle, contredisant ainsi une méthodologie reconnue par de nombreux experts helvétiques, élaborée ces dernières années par la Division Economic Research du Crédit Suisse (notamment l'indice de qualité de localisation). Enfin, le rapport ne donne aucune explication sur la manière dont les seuils minimaux ont été arrêtés. A titre d'exemple, il est surprenant de constater que le seuil du critère \"Evolution des emplois, période 1991-1995\" a été fixé à un indice 94,0 pour une moyenne nationale de 93,4 alors que pour le même indicateur concernant la période 1995-1998, le seuil est fixé à 95,0, alors que la moyenne nationale est de 97,1.</p><p>Les projections transmises aux cantons concernant le nouveau périmètre des régions bénéficiaires indiquent clairement que ce redimensionnement touchera particulièrement les cantons romands, parmi lesquels les régions Bienne/Seeland, la Broye, la Sarine et le Littoral neuchâtelois, alors que les autres régions suisses verront, quant à elles, leur territoire couvert légèrement augmenté, voire considérablement accru pour le Tessin.</p><p>Au vu de ce qui précède, je pose au Conseil fédéral les questions suivantes:</p><p>- A-t-il réellement l'intention de réduire les zones bénéficiaires de ces mesures, touchant ainsi de manière prioritaire des régions romandes parmi les moins attractives de notre pays?</p><p>- Pourrait-il expliquer de quelle manière les valeurs seuils ont été déterminées?</p><p>- Compte tenu de l'importance de prendre en considération autant de critères structurels, souvent intangibles, a-t-il l'intention de mieux tenir compte du potentiel ou de la faiblesse structurelle d'une région, en prenant en considération par exemple l'analyse du Crédit Suisse relative à l'attractivité à long terme des régions suisses?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Arrêté fédéral Bonny. Nouvelle délimitation des zones économiques en redéploiement"
    }
  ],
  "title": "Arrêté fédéral Bonny. Nouvelle délimitation des zones économiques en redéploiement"
}