{
  "id": 20011095,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2399,
      "gender": "m",
      "id": 336,
      "name": "Kunz Josef",
      "officialDenomination": "Kunz"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2001-09-27T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L04K08040602",
      "name": "Bundesamt für Landwirtschaft",
      "type": 1
    },
    {
      "key": "L05K0804070501",
      "name": "Bundesamt für Umwelt, Wald und Landschaft",
      "type": 1
    },
    {
      "key": "L04K08040102",
      "name": "Bundesamt für Veterinärwesen",
      "type": 1
    },
    {
      "key": "L06K080601030104",
      "name": "Personalentwicklung",
      "type": 1
    },
    {
      "key": "L04K14010302",
      "name": "Agrarpolitik (speziell)",
      "type": 1
    },
    {
      "key": "L04K14010503",
      "name": "landwirtschaftlicher Betrieb",
      "type": 2
    },
    {
      "key": "L05K1401050104",
      "name": "landwirtschaftliches Einkommen",
      "type": 2
    },
    {
      "key": "L05K1401040304",
      "name": "Exportmassnahmen für landwirtschaftliche Produkte",
      "type": 2
    },
    {
      "key": "L05K1401010209",
      "name": "Viehhaltung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2001-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1001541600000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1006297200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-11-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "01.1095",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In der nachstehenden Tabelle ist die Stellenentwicklung beim Bundesamt für Landwirtschaft (BLW), beim Bundesamt für Verterinärwesen (BVET) und beim Bundesamt für Gesundheit (BAG) zwischen 1991 und 2001 aufgezeichnet. Die Entwicklung der Personalbestände in den Bundesämtern zwischen 1991 und 2001 ist mit grosser Vorsicht zu betrachten, weil sich in diesem Zeitraum deren Struktur und die ihnen obliegenden Aufgaben grundsätzlich geändert haben. Dieser Wandel war durch neue Gesetze und vom Parlament verordnete Massnahmen bedingt. Dabei wurde der Schwerpunkt auf die Kontrolle und die Bewertung der bestehenden Massnahmen gelegt, was zahlreiche Arbeitskräfte erfordert.</p><p>Stellenentwicklung von 1991 bis 2000 (in 100-Prozent-Stellen)</p><p>1991: BLW (ohne Forschungsanstalten und Eidgenössisches Gestüt, Abbau von 176 Stellen (-20 Prozent) bei den Forschungsanstalten und von 26 Stellen (-30 Prozent) beim Gestüt zwischen 1991 und 2001): 155; BVET: 68; Buwal: 276.</p><p>1994: BLW: 202 (Eingliederung der Eidgenössischen Getreideverwaltung, 27 Stellen); BVET: 77; Buwal: 279.</p><p>1996: BLW: 234 (Eingliederung der Sektionen Früchte und Kartoffeln der Eidgenössischen Alkoholverwaltung, +36 Stellen und Abbau von 6 Stellen); BVET: 94; Buwal: 314 (inklusive Hilfspersonal).</p><p>1998: BLW: 234; BVET: 90; Buwal 266 (nach Abtretung der Landeshydrologie und -geologie).</p><p>1999: BLW: 246 (Eingliederung der Preiskontrolle, 8 Stellen, und der Sektion Ein- und Ausfuhr des Seco, 13 Stellen, sowie Stellenabbau RVR, Nove Due, -9 Stellen); BVET: 93: Buwal: 266.</p><p>2001: BLW: 240; BVET: 109 (Stand Ende Dezember 2000); Buwal: 265.</p><p>2. Der Bundesrat sorgt dafür, dass die Landwirtschaftskreise in den verschiedenen Arbeitsgruppen und Kommissionen angemessen vertreten sind. Dabei ist jedoch zu bedenken, dass die Probleme im Zusammenhang mit der Landwirtschaft nicht nur die Landwirtinnen und Landwirte interessieren, sondern alle Partner in Wirtschaft und Gesellschaft, vor allem wenn es um die in Artikel 104 der Bundesverfassung erwähnten gemeinwirtschaftlichen Leistungen geht. Die anderen betroffenen Kreise können ebenfalls auf einer angemessenen Vertretung bestehen.</p><p>Die aktiven Landwirtinnen und Landwirte waren z. B. in den drei Arbeitsgruppen stark vertreten, die der Beratenden Kommission Landwirtschaft Vorschläge zur \"AP 2007\" unterbreiten sollten. Zudem ist zu bemerken, dass die Bestimmung der Vertreter oft den landwirtschaftlichen Organisationen überlassen wird; es liegt daher auch an ihnen, Landwirtinnen und Landwirte zu delegieren. In der Beratenden Kommission Landwirtschaft sind es drei von vierzehn Mitgliedern. </p><p>Die Zusammensetzung der Arbeitsgruppen soll einen sehr breiten Gedankenaustausch ermöglichen, damit für alle beteiligten Parteien annehmbare Kompromisse gefunden werden können. Die interessierten Kreise haben ausserdem Gelegenheit, sich im Rahmen von offiziellen und inoffiziellen Vernehmlassungen, Hearings und Informationsveranstaltungen zu äussern. Schliesslich kommt es den politischen Behörden zu, die gemachten Vorschläge zu genehmigen oder abzulehnen. </p><p>2.1 Das Buwal nimmt im Rahmen seiner Zuständigkeit als Fachbehörde des Bundes für den Umweltbereich seine Verantwortung wahr, indem es in den relevanten Gremien vertreten ist.</p><p>3./3.1 Für die Jahre 2002 und 2003 sind keine Gesetzesänderungen vorgesehen, die einen engen Zusammenhang mit der Landwirtschaft haben. Ende September 2001 eröffnete das Eidgenössische Volkswirtschaftsdepartement die Vernehmlassung zum Bericht \"AP 2007. Die Weiterentwicklung der Agrarpolitik\". Darin werden die wichtigsten Stossrichtungen der Agrarpolitik und die vorgesehenen Gesetzesänderungen dargelegt. Die Botschaft soll dem Parlament nächstes Jahr im Frühsommer unterbreitet werden. Die Gesetzesänderungen sollten am 1. Januar 2004 in Kraft treten. Der Bundesrat sieht in den nächsten zwei Jahren keine grundsätzliche Änderung der Verordnungen im Bereich Landwirtschaft vor. Er wird hingegen kleinere Änderungen vornehmen, vor allem nach den parlamentarischen Beschlüssen zu den Budgets 2002 und 2003 (Anpassung verschiedener Beitragssätze). Die finanziellen Vorgaben und die Folgen für den Landwirtschaftssektor und die Landwirtschaftsbetriebe sind im Vernehmlassungsbericht ebenfalls aufgeführt. Für die Veröffentlichung in der Botschaft sollen die Analysen noch verfeinert werden.  </p><p>4. Der Viehexport ist für die Viehwirtschaft im Berggebiet von grösster Bedeutung. Leider hat die BSE-Situation dazu geführt, dass die Grenzen für den Export von Schweizer Zuchtvieh in den meisten Ländern geschlossen sind. Der Bundesrat und die zuständigen Behörden intervenieren ununterbrochen bei unseren wichtigsten Abnehmerländern mit dem Ziel, die Grenzen so rasch als möglich wieder zu öffnen. Die in unserem Land zur Ausrottung ergriffenen Massnahmen werden erläutert, und es wird auf die starke Abnahme der BSE-Fälle hingewiesen. Deutschland und Portugal haben die Grenzen für die Einfuhr von Zuchtvieh und Fleisch aus der Schweiz geöffnet. Wir gehen davon aus, dass andere EU-Länder ebenfalls die Einfuhr wieder zulassen. Die Demarchen bei den anderen EU-Ländern werden fortgesetzt.</p><p>5. Eine gut funktionierende Tierverkehrskontrolle ist Voraussetzung für eine wirkungsvolle Tierseuchenbekämpfung einerseits sowie für die Gewährleistung einer integralen Lebensmittelsicherheit andererseits. Sie wird ausserdem Bedingung sein für den künftigen Zugang zu ausländischen Märkten. Der Bundesrat misst daher der 1999 eingeführten Tierverkehrs-Datenbank (TVD) eine sehr grosse Bedeutung bei. Das zur Kontrolle des Tierverkehrs gewählte System der Markierung der Tiere mittels Ohrmarken und der Erfassung der Tierbewegungen hat sich grösstenteils bewährt. Die Meldedisziplin ist dabei jedoch nach wie vor eine grosse Fehlerquelle. Um hier Abhilfe zu schaffen, ist das Meldesystem bereits vereinfacht worden, z. B. mittels Klebeetiketten, Barcodeleser, Massenmeldekarten, Ausbau der Internetkapazitäten und der elektronischen Massenmeldungen sowie Verbesserung des Help-Desks. Auch am Abbau von Doppelspurigkeiten wird auf Bundesstufe und mit den Zuchtorganisationen gearbeitet (z. B. Viehzählung, Sömmerungsbeiträge, Belegungs-Geburtsmeldekarte, BGM-Karte). Das BVET hat zudem im September 2001 zusammen mit den kantonalen Veterinärämtern und der TVD AG ein Konzept erarbeitet, um die in der Tierverkehrs-Datenbank vorhandenen Daten zu bereinigen. Gleichzeitig erhalten die Bauern das Angebot, gegebenenfalls Beratung vor Ort anzufordern, indem sie von zuvor ausgebildeten Personen in der Handhabung der Meldungen und der Tierverkehrskontrolle im Generellen unterrichtet werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich ersuche den Bundesrat um Beantwortung folgender Fragen:</p><p>1. Wie haben sich die Personalbestände beim Bundesamt für Landwirtschaft (BLW), beim Bundesamt für Umwelt, Wald und Landschaft (Buwal) und beim Bundesamt für Veterinärwesen (BVET) seit 1991 zahlenmässig entwickelt?</p><p>2. Die Vertreterinnen und Vertreter der landwirtschaftlichen Praxis werden immer wieder vor vollendete Tatsachen gestellt. In den strategischen Kommissionen und landwirtschaftlichen Ausschüssen sitzen zu wenige Praxisvertreter. Die getroffenen Entscheide sind deshalb oft sehr technokratisch. Ist der Bundesrat ebenfalls der Meinung, dass die direkt betroffenen Landwirte früher in den Entscheidungsprozess einbezogen werden sollten? Wenn ja, wie gedenkt er diesem Anliegen Rechnung zu tragen?</p><p>2.1 Welche Rolle spielt das Buwal in den jeweiligen Entscheidungsprozessen?</p><p>3. Welche Gesetzes- und Verordnungsänderungen sind in den nächsten zwei Jahren im Bereich der Landwirtschaft geplant?</p><p>3.1 Wie sind die finanziellen Auswirkungen für die landwirtschaftlichen Betriebe und für den Bund?</p><p>4. Was unternimmt der Bundesrat, um den Viehexport so schnell wie möglich wieder zu ermöglichen?</p><p>5. Wie gedenkt der Bundesrat die Handhabung im Bereich der Tierverkehrs-Datenbank für die Landwirte so zu vereinfachen, dass der Zweck optimal erfüllt werden kann?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Entwicklung des BLW und des Buwal"
    }
  ],
  "title": "Entwicklung des BLW und des Buwal"
}