{
  "id": 20011068,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2282,
      "gender": "m",
      "id": 56,
      "name": "de Dardel Jean-Nils",
      "officialDenomination": "de Dardel Jean-Nils"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2001-06-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "descriptors": [
    {
      "key": "L05K0403030401",
      "name": "Polizeikontrolle",
      "type": 1
    },
    {
      "key": "L04K05020513",
      "name": "Datenschutz",
      "type": 1
    },
    {
      "key": "L05K0403030303",
      "name": "Staatsschutzakten",
      "type": 1
    },
    {
      "key": "L03K050205",
      "name": "Recht des Einzelnen",
      "type": 1
    },
    {
      "key": "L04K08020421",
      "name": "Rechtsradikalismus",
      "type": 2
    },
    {
      "key": "L04K08020413",
      "name": "Linksradikalismus",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2001-09-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(993074400000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(999640800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-09-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2282,
        "gender": "m",
        "id": 56,
        "name": "de Dardel Jean-Nils",
        "officialDenomination": "de Dardel Jean-Nils"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "01.1068",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Jede Person kann über den Eidgenössischen Datenschutzbeauftragten (EDSB) prüfen lassen, ob im Informationssystem der kriminalpolizeilichen Zentralstellen des Bundes (Janus) oder im informatisierten Staatsschutz-Informationssystem (Isis) sie betreffende Daten rechtmässig bearbeitet werden (so genanntes indirektes Auskunftsrecht). Der EDSB teilt der betroffenen Person in einer stets gleich lautenden Antwort mit, dass in Bezug auf sie entweder keine Daten unrechtmässig bearbeitet würden oder dass er bei Vorhandensein allfälliger Fehler in der Datenbearbeitung eine Empfehlung zu deren Behebung an das Bundesamt für Polizei (BAP) gerichtet habe. Auf Verlangen der betroffenen Person prüft die Eidgenössische Datenschutzkommission die Mitteilung oder den Vollzug der Empfehlung des EDSB und teilt ihr in einer stets gleich lautenden Antwort mit, dass die Prüfung im begehrten Sinne durchgeführt wurde (Art. 14 Abs. 2 und 3 ZentG, SR 360; Art. 18 Abs. 1 und 2 BWIS; SR 120).</p><p>Den in Janus registrierten Personen, die ein Auskunftsgesuch gestellt haben, wird beim Dahinfallen der Interessen der Strafverfolgung spätestens nach Ablauf der Aufbewahrungsdauer nach Massgabe des Bundesgesetzes vom 19. Juni 1992 über den Datenschutz (DSG; SR 235.1) Auskunft erteilt, sofern dies nicht mit unverhältnismässigem Aufwand verbunden ist (Art. 14 Abs. 4 ZentG). </p><p>Im Rahmen eines Auskunftsgesuches betreffend rechtmässig in Isis gespeicherte Daten kann der EDSB ausnahmsweise nach den Bestimmungen des DSG der gesuchstellenden Person in angemessener Weise Auskunft erteilen, wenn damit keine Gefährdung der inneren oder der äusseren Sicherheit verbunden ist und wenn der gesuchstellenden Person sonst ein erheblicher, nicht wieder gutzumachender Schaden erwächst. Im Anschluss an das Auskunftsgesuch löscht das BAP, unabhängig von den festgelegten Laufzeiten, die nicht mehr benötigten Daten aus Isis. Zudem wird registrierten Personen, die ein Auskunftsgesuch gestellt haben, beim Dahinfallen der Geheimhaltungsinteressen zur Wahrung der inneren Sicherheit, spätestens nach Ablauf der Aufbewahrungsdauer, nach Massgabe des DSG Auskunft erteilt, sofern dies nicht mit unverhältnismässigem Aufwand verbunden ist (Art. 18 Abs. 3, 5 und 6 BWIS). </p><p>Janus</p><p>Mit Stand vom 1. Juli 2001 waren in Janus insgesamt rund 62 500 Stammdaten über natürliche und juristische Personen vorhanden. Diese Stammdaten enthalten etwa 116 500 Angaben über Drittpersonen. Dabei handelt es sich um 13 500 Kontaktpersonen zu mutmasslichen Tätern, 13 000 Angaben über Telefonabonnenten (Name, Vorname, Adresse) und 90 000 Telefonnummern ohne oder mit nur fragmentarischen Angaben zu Personen. Die Stammdaten wurden grösstenteils aus den drei früheren Datenverarbeitungssystemen übertragen, nämlich 32 500 aus dem System zur Bekämpfung des unerlaubten Betäubungsmittelverkehrs (Dosis), 14 300 aus dem System zur Bekämpfung des organisierten Verbrechens (Isok) und 6500 aus dem System zur Bekämpfung der Falschmünzerei, des Menschenhandels und der Pornographie (Famp). Stammdaten dürfen nur über verdächtige, beschuldigte, angeklagte oder verurteilte Personen erstellt werden, nicht aber über Drittpersonen wie z. B. Kontaktpersonen der verdächtigen Personen. Drittpersonen werden nur dann im Sachverhalt erwähnt und finden in den Falldateien Aufnahme, wenn damit gerechnet werden muss, dass sich ihre Nennung für die Klärung des gegen eine Stammperson gehegten Tatverdachts als nötig erweist. In den Personenstämmen sind 126 500 Vorgänge (Stand vom 1. Juli 2001) festgehalten. Ein Stammdatensatz kann bis zu etwa 150 Vorgangsinformationen enthalten.</p><p>Zwischen 1996 und 2001 wurden Stammdaten, inklusive Drittpersonen, aus Dosis, Isok, Famp und der Nachfolgedatenbank gelöscht: 3000 (1996), 2500 (1997), 3500 (1998), 2800 (1999), 9300 (2000) sowie 10 300 (bis am 1. Juli 2001). Zahlenmässig wurden folgende Stammdaten erfasst: 30 000 (1996), 9000 (1997), 18 500 (1998), 15 500 (1999), 10 520 (2000) sowie 4570 (bis am 1. Juli 2001).</p><p>Die in Janus gespeicherten Stammdaten müssen periodisch, spätestens alle fünf Jahre nach der Erfassung des ersten Eintrages und danach alle drei Jahre gesamthaft überprüft werden (Art. 14 Janus-Verordnung; SR 360.2). Diese Gesamtüberprüfungen werden von der Sektion Kontrolle Janus der Hauptabteilung Bundeskriminalpolizei, BKP, (bis zum 31. Dezember 2000 BAP-Abteilung kriminalpolizeiliche Zentralstellendienste), laufend durchgeführt. Dabei werden alle Daten gelöscht, die nicht mehr verhältnismässig sind oder die keine Verdachtsmomente für weitere strafbare Handlungen enthalten. Alle Angaben zu Drittpersonen, die länger als drei Jahre im System sind, werden anonymisiert oder gelöscht, ausser wenn sie für ein konkretes Strafverfahren benötigt werden. Insgesamt werden jährlich etwa 26 000 Angaben zu Drittpersonen anonymisiert oder gelöscht. Im Weiteren wird die datenschutzkonforme Datenbearbeitung auch verwaltungsintern durch Stichproben seitens des Datenschutzberaters des BAP sowie Kontrollen des Inspektorates des Eidgenössischen Justiz- und Polizeidepartementes (EJPD) sichergestellt. Zudem können auch die Geschäftsprüfungskommissionen des National- und des Ständerates Inspektionen durchführen. Ferner kann der EDSB eine solche Kontrolle entweder allgemein im Rahmen seiner Aufsichtstätigkeit (Art. 27 DSG) oder, wie bereits erwähnt, in Einzelfällen bei der Überprüfung von indirekten Auskunftsgesuchen durchführen.</p><p>Isis</p><p>In der Staatsschutzdatenbank von Isis sind rund 50 000 Personen registriert. Es handelt sich dabei um Daten des präventiven Staatsschutzes zur Bekämpfung des gewalttägigen Extremismus, des Terrorismus, des unerlaubten Nachrichtendienstes und des verbotenen Handels mit gefährlichen Gütern. </p><p>Seit 1. Januar 2001 nimmt nach Abschluss des Reorganisationsprojektes zur Bereinigung der Strukturen im Polizeibereich des EJPD die BKP sämtliche repressiven Aufgaben des BAP wahr. Die aus der ehemaligen \"Bundespolizei\" hervorgegangene Hauptabteilung Dienst für Analyse und Prävention, DAP, ist seit dem 1. Januar 2001 ausschliesslich für präventivpolizeiliche Belange zuständig. Deshalb erfolgt die Datenbearbeitung im Rahmen von Vorermittlungen und gerichtspolizeilichen Ermittlungsverfahren des repressiven Staatsschutzes nicht mehr in Isis, sondern einzig in Janus. Die Bestimmungen der Janus-Verordnung und der Isis-Verordnung werden gegenwärtig entsprechend angepasst und voraussichtlich am 1. November 2001 in Kraft treten.</p><p>Im Bereich des präventiven Staatsschutzes erfolgt die öffentliche Information, zu welchen Themenkreisen Informationen bearbeitet wurden, über den jährlich erscheinenden Staatsschutzbericht. In den Bereichen Rechtsextremismus, Linksextremismus oder Hooliganismus werden nur Personendaten bearbeitet, insbesondere wenn eine erkennbare Bereitschaft zur Gewaltausübung vorliegt     (vgl. Staatsschutzbericht 2000 vom Juni 2001, S. 11ff.). </p><p>Seit 1999 prüft der Kontrolldienst der ehemaligen Bundespolizei (seit 1. Januar 2001 die Sektion Qualitätssicherung des DAP) die in Isis erfassten Daten gesamthaft. Diese Gesamtüberprüfungen finden laufend statt. Dabei werden die nicht mehr benötigten Daten gelöscht. Angaben über Drittpersonen, die seit über drei Jahren ohne eigenen Stamm registriert sind, werden anlässlich der Gesamtbeurteilung anonymisiert oder gelöscht. Nach den bisherigen Erfahrungen werden etwa zwei Drittel der Datensätze ganz oder teilweise gelöscht. Wie bei Janus findet auch bezüglich Isis eine verwaltungsinterne Kontrolle statt. Zudem ist auch hier eine parlamentarische Kontrolle durch die Geschäftsprüfungsdelegation möglich. Ferner kann der EDSB eine solche Kontrolle entweder allgemein im Rahmen seiner Aufsichtstätigkeit (Art. 27 DSG) oder, wie bereits erwähnt, in Einzelfällen bei der Überprüfung von indirekten Auskunftsgesuchen durchführen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Personen, die in den Informationssystemen Janus und Isis erfasst sind, haben weder Zugriff auf Daten, die sie betreffen, noch haben sie das Recht zu erfahren, ob sie erfasst sind. Aus diesem Grund ersuche ich den Bundesrat, zumindest das Parlament über den Umfang und die Art der gespeicherten Daten zu informieren.</p><p>A. Janus</p><p>1. Wie viele Personen sind derzeit in Janus erfasst? Von diesen wie viele als Personen mit deliktischen Vorgängen und wie viele als Bezugspersonen? Wenn man diese beiden Kategorien unterscheidet, wie viele Registrierungen kommen von Dosis, Isok und Famp?</p><p>2. Wie viele Personeneinträge wurden in Janus bzw. in den früheren Systemen gelöscht, und wie viele neue Einträge gab es in den letzten Jahren?</p><p>3. Wann fand die letzte Generalüberprüfung des Systems statt? Wie viele Personeneinträge und wie viele Daten wurden bei dieser Gelegenheit gelöscht und warum?</p><p>B. Isis</p><p>4. Wie viele Personen sind derzeit im Staatsschutz-Informationssystem Isis erfasst? Wie viele davon wegen eines laufenden Strafverfahrens und wie viele aufgrund polizeilicher Ermittlungen? Wie viele Bezugspersonen sind erfasst? Wie viele aufgrund einer Einstellung eines Strafverfahrens, eines Freispruchs oder einer Verurteilung?</p><p>5. Wie viele Personen der extremen Linken und wie viele der extremen Rechten sind registriert? Wie viele aus dem Ausland wegen extremistischer Aktivitäten? Gibt es Einträge bezüglich Hooligans an Sportanlässen? Wenn ja, in welcher Kategorie findet man sie?</p><p>6. Wie viele Personeneinträge wurden in den letzen Jahren in Isis vorgenommen und wie viele gelöscht?</p><p>7. Wann fand die letzte Generalüberprüfung von Isis statt? Wie viele Personeneinträge und wie viele Daten wurden bei dieser Gelegenheit gelöscht und warum?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Personenregistrierung in den Datensystemen Janus und Isis"
    }
  ],
  "title": "Personenregistrierung in den Datensystemen Janus und Isis"
}