{
  "id": 20011043,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2537,
      "gender": "m",
      "id": 515,
      "name": "Studer Heiner",
      "officialDenomination": "Studer Heiner"
    },
    "faction": {
      "abbreviation": "Groupe E",
      "id": 102,
      "name": "Groupe évangélique et indépendant"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-05-09T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4607"
  },
  "descriptors": [
    {
      "key": "L05K0101030701",
      "name": "Hund",
      "type": 1
    },
    {
      "key": "L04K08040102",
      "name": "Bundesamt für Veterinärwesen",
      "type": 1
    },
    {
      "key": "L05K1401030210",
      "name": "Veterinärrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2001-09-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(989532000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(999640800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-09-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "faction": {
        "abbreviation": "Groupe E",
        "id": 102,
        "name": "Groupe évangélique et indépendant"
      },
      "type": "author"
    }
  ],
  "shortId": "01.1043",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Suite à divers accidents impliquant des chiens dangereux, l'Office vétérinaire fédéral et un groupe de travail ont élaboré, l'année dernière, des recommandations à l'intention des cantons. Ces recommandations ont été bien accueillies et le groupe de travail a constaté que les cantons avaient ordonné des mesures diverses, mais dans l'ensemble adaptées à la situation pour protéger la population contre les chiens dangereux.</p><p>Les travaux préparatoires en vue de créer une base légale pour l'identification et l'enregistrement des chiens ont débuté sans tarder. Lorsqu'on a constaté, à l'hiver 2000/2001, que la loi sur les épizooties devait aussi être modifiée en raison de nouvelles connaissances dans la lutte contre la fièvre aphteuse et l'ESB, on a uni tous les projets de révision. Ces projets de révision et ceux constituant la modification de la loi sur l'agriculture seront mis en consultation conjointement en automne 2001 auprès des cantons et des organisations intéressées. Un message sera élaboré immédiatement après la consultation. </p><p>La conjonction des projets de révision a été faite non pas pour des raisons de manque d'effectif, mais pour rationaliser le travail du gouvernement et du Parlement.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>A la radio suisse alémanique, le directeur suppléant de l'Office vétérinaire fédéral (OVF) a annoncé début mai que le message relatif à une modification de la loi sur les épizooties, sur laquelle se baseront l'identification et l'enregistrement des chiens, ne serait pas présenté - comme prévu - à la fin du mois d'avril 2001, mais seulement en 2002. Ce retard serait dû aux retombées de la fièvre aphteuse et de la maladie de la vache folle (ESB). </p><p>Malgré toute la compréhension que l'on peut avoir pour l'OVF, qui est fortement sollicité, il convient de souligner que le problème des chiens de combat est un défi important, qui doit être relevé conjointement avec les cantons. </p><p>Je prie donc le Conseil fédéral de répondre aux questions suivantes:</p><p>1. N'est-il pas prêt à accélérer la présentation de ce projet de loi? Si ce n'est pas le cas, le retard annoncé ne signifie-t-il pas que le Conseil fédéral met de la mauvaise volonté à reconnaître l'importance, sur le plan fédéral, du problème des chiens de combat?</p><p>2. Eu égard à des problèmes tels que l'ESB, les ressources en personnel de l'OVF sont-elles suffisantes, ou faudrait-il les renforcer temporairement ou durablement pour être à même de régler les graves questions actuelles?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Chiens dangereux"
    }
  ],
  "title": "Chiens dangereux"
}