{
  "id": 20011085,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2526,
      "gender": "m",
      "id": 503,
      "name": "Robbiani Meinrado",
      "officialDenomination": "Robbiani"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-09-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L05K1202020107",
      "name": "Swisscom",
      "type": 1
    },
    {
      "key": "L04K01020403",
      "name": "Bodenmarkt",
      "type": 1
    },
    {
      "key": "L04K05070109",
      "name": "Immobilieneigentum",
      "type": 1
    },
    {
      "key": "L05K0703020102",
      "name": "Betriebsergebnis",
      "type": 1
    },
    {
      "key": "L06K070302010103",
      "name": "Bilanz",
      "type": 2
    },
    {
      "key": "L05K1202020101",
      "name": "Fernmeldegerät",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2001-11-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1000936800000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1007074800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-11-30T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "01.1085",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Selon la loi sur l'entreprise de télécommunications, Swisscom SA détermine de manière autonome les immeubles qui lui sont nécessaires pour assurer le bon déroulement de ses activités commerciales, en tenant compte des objectifs stratégiques que nous lui avons assignés. Elle a toujours tenu son principal actionnaire au courant de l'état et de l'évolution des ventes immobilières et a publié les principales informations à ce sujet dans son rapport semestriel 2001.</p><p>Voici nos réponses aux différentes questions:</p><p>1. Les années précédentes, seuls quelques immeubles isolés, dont l'entreprise n'avait plus besoin, ont été vendus. Le compte de résultats n'en a donc guère été affecté, si on le compare au résultat global. Les principales transactions immobilières ont eu lieu en 2001 et se répercutent ainsi sur le résultat de cette période. Elles ont permis de dégager un bénéfice comptable de 568 millions de francs, alors que le résultat d'exploitation s'élevait à 1211 millions de francs pour le premier semestre de l'année.</p><p>2. Pour la vente de ses immeubles, Swisscom a fixé ses objectifs en matière de prix et de recettes en collaboration avec une banque d'investissements internationale et une fiduciaire suisse active dans le secteur immobilier. Ces objectifs ont été dépassés lors des transactions.</p><p>3. Pour l'essentiel, la vente du parc immobilier de l'entreprise s'est limitée à deux gros lots d'immeubles. Le premier, comprenant des bureaux, des immeubles commerciaux et industriels, a été cédé à la PSP Real Estate SA (appartenant à PSP Swiss Property Group), ainsi qu'à la nouvelle société WTF Holdings (Switzerland) LTD, détenue par la société d'investissement Lehmann Brothers Real Estate Partners (80 pour cent) et la holding immobilière PSP Swiss Property SA (20 pour cent), une société leader sur le marché suisse de l'immobilier. La société Lehmann Brothers Real Estate Partners gère un fonds d'investissement immobilier à l'échelle internationale. Un second lot constitué de bureaux et de locaux commerciaux a été acquis par un consortium emmené par Credit Suisse Asset Management. Dans une moindre mesure, des immeubles ont également été vendus à divers organismes intéressés, notamment à des communes.</p><p>4. Swisscom est restée propriétaire de toutes les installations de télécommunication, qui sont protégées par des clauses contractuelles et en partie par des baux de plusieurs années annotés au registre foncier. Elle a effectué ces transactions en étroite collaboration avec le DDPS et en respectant les prescriptions de sécurité.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les résultats positifs annoncés récemment par Swisscom sont au moins en partie attribuables à la cession de certains biens appartenant à l'entreprise, parmi lesquels figurent de nombreux immeubles. Il ne serait donc pas dénué d'intérêt de savoir avec plus de précision:</p><p>- Quelle a été l'incidence de la vente des immeubles sur le résultat d'entreprise réalisé ces dernières années ou projeté pour l'année en cours?</p><p>- Quel est le rapport entre la valeur d'estimation des immeubles et le prix de vente effectivement réalisé?</p><p>- Quelle est la nature des acquéreurs? Des entreprises publiques ont-elles acquis une part importante du parc immobilier?</p><p>- Que sont devenus les équipements de télécommunications (dont certains remplissaient des fonctions dans le cadre de la sécurité nationale) installés dans ces immeubles? </p><p>Je remercie d'avance le Conseil fédéral de fournir ces renseignements en complément au rapport sur les anciennes régies fédérales qui vient d'être débattu au Conseil national.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Swisscom. Vente d'immeubles"
    }
  ],
  "title": "Swisscom. Vente d'immeubles"
}