{
  "id": 20011138,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2446,
      "gender": "m",
      "id": 390,
      "name": "Widmer Hans",
      "officialDenomination": "Widmer Hans"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-12-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "descriptors": [
    {
      "key": "L05K1301010101",
      "name": "Maturität",
      "type": 1
    },
    {
      "key": "L04K13010103",
      "name": "Prüfung",
      "type": 1
    },
    {
      "key": "L05K0503010103",
      "name": "Verordnung",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2002-02-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1008198000000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1014850800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-02-28T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "01.1138",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'ordonnance de 1998 sur l'examen suisse de maturité entrera en vigueur le 1er janvier 2003 et s'appliquera pour la première fois aux candidats qui se présentent en 2003 à un premier examen partiel ou à l'examen complet. Les objectifs, le programme et les modalités des épreuves dans les différentes disciplines font l'objet de directives, dont la promulgation appartient à la Commission suisse de maturité (CSM). L'auteur de la question ordinaire considère que le délai imparti aux écoles privées pour la mise en oeuvre est insuffisant et s'enquiert de la possibilité de passer encore l'examen, en 2003, selon l'ancien règlement. S'agissant de l'importance des directives et du calendrier de leur rédaction, on peut répondre ce qui suit:</p><p>- Les directives (élaborées pour la première fois) définissent les objectifs, le programme et les modalités des épreuves d'une manière sensiblement plus détaillée que ce n'était le cas jusque-là. Il ne s'agit donc pas d'un changement fondamental. Le principal changement porte sur la structure de l'examen. La matière reste à peu près la même, dans certaines disciplines elle est même légèrement réduite. Dans les disciplines obligatoires pour tous les candidats, des changements manifestes affectent uniquement les \"sciences naturelles\" et les \"sciences humaines et sociales\". Pour prendre l'exemple des sciences naturelles, les candidats seront interrogés non seulement sur des problèmes spécifiques de physique, de chimie et de biologie, mais encore sur des aspects interdisciplinaires. Une nouveauté est constituée par l'établissement d'une discipline \"Introduction à l'économie et au droit\". </p><p>- Les écoles privées préparant à la maturité sont représentées dans la CSM. Elles étaient aussi associées par leur représentants à l'élaboration des directives. Elles étaient donc immédiatement informées de toutes les étapes du projet, et elles savaient largement à l'avance ce qui les attendait. Enfin, ces écoles ont également été consultées au printemps 1999 lors de la procédure de consultation sur les programmes.</p><p>- Dans un courrier du 19 octobre 1999, le président de la CSM a informé toutes les écoles qu'elles pouvaient fonder leurs travaux sur les documents mis en consultation, lesquels ne subiraient plus de changements majeurs. En décembre de la même année, le texte définitif des directives a été adressé aux écoles pour la majorité des disciplines (notamment celles des premières épreuves partielles). </p><p>- Le retard qui a été effectivement pris concerne uniquement un petit nombre de disciplines. Celles-ci font partie des deuxièmes épreuves partielles. Etant donné que presque toutes les écoles préparent les candidats à des épreuves partielles, ces disciplines ne feraient de toute manière pas l'objet d'examens au printemps 2003.</p><p>Compte tenu du fait que les intéressés étaient informés, depuis la promulgation de l'ordonnance fin 1998, de toutes les démarches importantes, ainsi que de l'élaboration des innovations et que ces dernières, notamment en ce qui concerne les matières et l'enseignement, restent relativement mineures, le Conseil fédéral considère qu'il n'y a pas lieu de proposer en 2003 la possibilité de passer l'examen selon l'ancien règlement. Cela serait d'ailleurs difficilement compréhensible pour les écoles et pour les autodidactes qui se sont préparés d'emblée aux nouvelles modalités des examens valables à partir de 2003. </p><p>En revanche, il convient d'étudier la possibilité de renoncer éventuellement, en 2003, aux éléments d'examen portant sur les aspects interdisciplinaires. La CSM pourrait en décider de sa propre compétence. Elle étudiera la question prochainement.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'ordonnance du 7 décembre 1998 sur l'examen suisse de maturité, qui entrera en vigueur en 2003, en règle les modalités.</p><p>Quasiment tous les candidats qui se présentent à cet examen fréquentent des écoles privées. Or, les directives en la matière n'ont été remises à ces dernières qu'en décembre 1999, soit après le délai prévu.</p><p>Les programmes, qui n'ont donc été fixés définitivement qu'en 2000, sont appliqués à des volées qui ont commencé leurs études cette année-là. Comme ces études durent également quatre ans dans les écoles privés, les premières volées qui ont commencé leurs études sous l'empire du nouveau régime se présenteront à l'examen en 2004.</p><p>1. A-t-on prévu un régime transitoire?</p><p>2. Dans l'affirmative, quelles en sont les modalités?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Examens fédéraux de maturité"
    }
  ],
  "title": "Examens fédéraux de maturité"
}