{
  "id": 20011049,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;12",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2520,
      "gender": "m",
      "id": 497,
      "name": "Mugny Patrice",
      "officialDenomination": "Mugny Patrice"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe écologiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-06-11T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "descriptors": [
    {
      "key": "L03K010802",
      "name": "Ausländerpolitik",
      "type": 1
    },
    {
      "key": "L05K0806020201",
      "name": "ausserparlamentarische Kommission",
      "type": 1
    },
    {
      "key": "L05K0108030602",
      "name": "Integration der Zuwanderer",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2001-09-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(992210400000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1000245600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-09-12T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2520,
        "gender": "m",
        "id": 497,
        "name": "Mugny Patrice",
        "officialDenomination": "Mugny Patrice"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe écologiste"
      },
      "type": "author"
    }
  ],
  "shortId": "01.1049",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Remarques générales</p><p>Le Conseil fédéral a déjà souligné, à plusieurs reprises, l'importance de la promotion de l'intégration s'agissant de mener une politique migratoire efficace à une grande échelle (cf. prise de position du Conseil fédéral concernant la motion Fetz 00.3585, \"Mesures efficaces pour intégrer les étrangers en Suisse\"). </p><p>Suite à l'introduction d'un article sur l'intégration dans la loi fédérale sur le séjour et l'établissement des étrangers (art. 25a LSEE), la Confédération a pu allouer des subventions en vue de la promotion de l'intégration sociale des étrangers. L'ordonnance d'exécution, basée essentiellement sur le rapport sur l'intégration de la Commission fédérale des étrangers (CFE), est entrée en vigueur le 1er octobre 2000. Les domaines en faveur desquels des subventions peuvent être accordées figurent à l'article 16 de l'ordonnance sur l'intégration des étrangers (OIE). Il s'agit notamment de l'amélioration du niveau de formation générale, de l'apprentissage des langues nationales, de la diffusion d'informations pour sensibiliser la population ainsi que du renforcement des structures et des réseaux (création de structures et développement des services d'aide aux étrangers). Par ailleurs, se fondant sur l'OIE, la cheffe du Département fédérale de justice et police (DFJP) a édicté un ordre de priorité.</p><p>Pour l'année 2001, la Confédération dispose d'un crédit de 10 millions de francs. Les cantons, les communes ou les tiers doivent, en général, participer aux frais liés à la réalisation des projets retenus. Il importe de préciser à cet égard que la Confédération n'a pas l'obligation d'allouer ces subventions.</p><p>Selon le crédit accordé, la décision incombe soit à l'Office fédéral des étrangers (OFE) pour des montants de 300 000 francs au plus, soit au DFJP, s'agissant de montants plus élevés. Les demandes sont déposées auprès de la CFE. Cette dernière contrôle si les conditions sont remplies, prend position et transmet cette demande assortie de son avis à l'OFE.</p><p>Réponses aux questions</p><p>1. Les subventions fédérales peuvent être attribuées en vue de la promotion des domaines fixés dans l'OIE. Les critères déterminants pour les années 2001-2003 figurent dans l'ordre de priorité. Sont privilégiés les projets qui portent sur l'acquisition de connaissances linguistiques, la formation de personnes clés et la participation à la vie sociale. L'implantation de structures régionales ou le renforcement de celles qui sont en place constituent un autre point fort du programme. Les contrats de prestations relatifs aux services d'aide aux étrangers régionaux sont, d'entente avec les autorités cantonales, soit déjà conclus, soit en préparation. </p><p>2. L'Office fédéral des étrangers a traité jusqu'à la fin juillet 2001 385 demandes de financement. Des subventions - en majorité réduites - ont été attribuées à 205 projets. Le montant le plus élevé alloué jusqu'à cette date, 200 000 francs, concerne un projet portant sur une \"Campagne destinée à la population pour les années 2000/01\", et le plus modeste s'élève à 1000 francs. Il s'agit du projet \"Allemand pour les femmes de langue étrangère\", déposé par un particulier du demi-canton d'Appenzell Rhodes-Extérieures. </p><p>3. La quasi-totalité des projets déposés par les cantons ont obtenu des subventions fédérales. Seule la demande de financement formée par le demi-canton de Nidwald a dû être rejetée. Les cantons et demi-cantons dont la majorité des demandes ont été entièrement ou partiellement acceptées sont les suivants: Zurich, Berne, Argovie, Bâle-Ville, Lucerne et Vaud. </p><p>4. La promotion de l'intégration de la Confédération vise à compléter les prestations des communes, des cantons et des particuliers. Il convient de souligner également l'importance des mesures d'intégration dans les domaines du marché du travail, de la formation professionnelle ou de la santé. Les étrangers peuvent aussi bénéficier de ces mesures destinées à l'ensemble de la population. Une importance primordiale leur est encore accordée dans la politique d'intégration. En revanche, la promotion de l'intégration fondée sur la législation fédérale afférente aux étrangers permet de tenir compte des aspects spécifiques. Tel est le cas de la promotion des compétences linguistiques de groupes cibles difficilement accessibles. La politique d'intégration comprend une série de mesures. Par conséquent, le Conseil fédéral estime qu'il est injustifié de craindre que l'octroi de subventions individuelles empêche la mise en place d'une politique d'intégration durable. </p><p>5. Pour l'année 2001, les demandes de subventions portaient sur quelque 35 millions de francs. En outre, la CFE a reçu des offres de contrats de prestations de l'ordre de 5 millions de francs, en vue de l'implantation et du développement de structures régionales. L'OFE estime les dépenses relatives à l'année 2001 à 9 millions de francs environ. Le crédit accordé pour l'année 2001 n'a pas été distribué totalement en raison du retard enregistré dans la mise en oeuvre de nombreux projets, la décision concernant l'octroi de subvention n'ayant pas été rendue à temps.</p><p>6. Un montant de 0,5 million de francs extrait du crédit de 10 millions accordé par le Parlement a été affecté à l'engagement, au sein de la CFE, de personnel chargé de préparer l'attribution des subventions. </p><p>7. La CFE a dressé le bilan de ses expériences dans le rapport qu'elle a publié le 9 juillet 2001. Aux yeux de la CFE, le nombre élevé de projets dûment motivés justifie l'existence du programme de promotion de l'intégration de la Confédération. Elle est pleinement satisfaite de la multitude des activités proposées par les services officiels, les organisations d'étrangers, les syndicats, les associations économiques, les oeuvres d'entraide et les particuliers, aux fins de promouvoir l'intégration des étrangers dans notre pays. Les projets se distinguent généralement par le nombre de prestations propres et l'engagement bénévole des responsables de projets. La CFE espère que ce programme fédéral permettra de mobiliser d'autres forces. Toutefois, la poursuite des mesures durant ces prochaines années ainsi que la réalisation d'autres projets nécessaires supposent l'octroi de moyens supplémentaires. L'ordre de priorité de la Confédération pour les années 2001 à 2003 étant déjà fixé, la CFE maintiendra en principe sa pratique antérieure, approuvée par l'OFE. Dans le domaine de l'intégration, les projets nécessitent une période de mise en oeuvre avant d'atteindre leur pleine efficacité.</p><p>8. En ce qui concerne les recommandations, la CFE s'est fondée sur les bases légales en vigueur (OIE et programme des points forts pour les années 2001-2003, en tant qu'ordre de priorité selon l'art. 17 de ladite ordonnance). Afin de développer une pratique uniforme en matière de recommandations et de garantir l'égalité de traitement des demandes équivalentes, la CFE a défini d'autres critères à l'attention du Conseil fédéral. Ces critères figurent dans le rapport de la CFE précité (rapport du 9 juillet 2001 concernant l'attribution des subventions 2001, p. 5s.).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je souhaiterais que le Conseil fédéral réponde aux questions suivantes:</p><p>1. Quels sont les principaux critères sur lesquels elle s'est basée pour accorder des subventions aux projets proposés?</p><p>2. Sur la première série de décisions de la commission, combien de projets ont-ils été sélectionnés? Quelle est la subvention moyenne? Quel est le projet qui a obtenu le plus d'argent? Quel est le projet qui en a obtenu le moins?</p><p>3. Quelle est la répartition géographique des projets retenus?</p><p>4. Une sélection de projets ponctuels ne contribue-t-elle pas à empêcher l'enracinement des politiques durables en matière d'intégration?</p><p>5. Quel est le montant global demandé pour l'ensemble des projets reçus pour 2001? Quel est la somme totale versée?</p><p>6. Quelle est la répartition de la somme allouée à l'intégration entre le coût de la structure et la somme totale versée pour les projets?</p><p>7. Quels sont les enseignements que la Commission fédérale des étrangers tire de cette première expérience, et quelle stratégie compte-t-elle développer pour 2002/03?</p><p>8. Puisqu'un catalogue des critères existe au sein de la commission, peut-il être remis à l'auteur de la présente question?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Subventionnement de projets soumis à la Commission fédérale des étrangers"
    }
  ],
  "title": "Subventionnement de projets soumis à la Commission fédérale des étrangers"
}