{
  "id": 20011150,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2473,
      "gender": "m",
      "id": 449,
      "name": "Aeschbacher Ruedi",
      "officialDenomination": "Aeschbacher Ruedi"
    },
    "faction": {
      "abbreviation": "Groupe E",
      "id": 102,
      "name": "Groupe évangélique et indépendant"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-12-14T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "descriptors": [
    {
      "key": "L04K06010412",
      "name": "Schutzgebiet",
      "type": 1
    },
    {
      "key": "L04K06010409",
      "name": "Landschaftsschutz",
      "type": 1
    },
    {
      "key": "L06K060301020101",
      "name": "Gletscher",
      "type": 1
    },
    {
      "key": "L05K0603010201",
      "name": "Alpen",
      "type": 2
    },
    {
      "key": "L04K15040304",
      "name": "UNESCO",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2002-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1008284400000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1013554800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-02-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "faction": {
        "abbreviation": "Groupe E",
        "id": 102,
        "name": "Groupe évangélique et indépendant"
      },
      "type": "author"
    }
  ],
  "shortId": "01.1150",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'inscription de la région Jungfrau/Aletsch/Bietschhorn sur la liste du patrimoine mondial de l'Unesco représente sans aucun doute une distinction particulière - c'est le premier site naturel de Suisse à figurer sur cette liste - et nous engage à transmettre ce paysage intact aux générations futures. Dans la charte qu'elles ont signées le 26 septembre 2001 (\"Charta vom Konkordiaplatz\"), les 15 communes concernées ont clairement pris cet engagement.</p><p>En tant que partie de l'objet 1507/1706 \"Berner Hochalpen und Aletsch/Bietschhorn-Gebiet\", la région entière figure depuis 1983 à l'Inventaire fédéral des paysages, sites et monuments naturels d'importance nationale (RS 451.11). C'est la raison pour laquelle elle est classée depuis longtemps tout à fait correctement sur les listes internationales dans la catégorie V \"Paysages protégés\" de l'Union mondiale pour la nature. Il n'y a donc pas à intervenir dans ce domaine. De plus, le site est composé en grande partie de districts francs fédéraux ou cantonaux, de zones alluviales ou de marais d'importance nationale ou encore de réserves naturelles cantonales. Plusieurs vallées du versant sud du Lötschberg vont vraisemblablement être mises sous protection en vertu de l'ordonnance du 25 octobre 1995 sur la compensation des pertes subies dans l'utilisation de la force hydraulique (RS 721.821). La protection du site est donc suffisamment assurée.</p><p>Ce qui est urgent cependant, c'est de mettre sur pied une structure simple et efficace pour organiser l'administration du site et d'élaborer un plan de gestion qui définisse des objectifs concrets et prévoie les mesures nécessaires. C'est une tâche qui revient d'abord aux communes concernées ainsi qu'aux cantons de Berne et du Valais, avec le soutien logistique et financier de la Confédération. Les premiers pas dans cette direction datent de l'année dernière, où une charte a été adoptée sur la base du texte du 26 septembre susmentionné; les travaux se sont poursuivis avec diligence depuis l'inscription du site sur la liste du patrimoine mondial.</p><p>Le Conseil fédéral salue le travail accompli jusqu'ici et continuera volontiers à apporter aux cantons et aux communes tout le soutien possible.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 13 décembre dernier, à Helsinki, le Comité du patrimoine mondial de l'Unesco a décidé de faire figurer la région Jungfrau/Aletsch/Bietschhorn sur la liste du patrimoine mondial. C'est le tout premier site naturel alpin à être enregistré sur cette liste, ce qui représente une distinction toute particulière et souligne le caractère unique de cette région. Cette distinction équivaut également à une reconnaissance du travail fourni jusqu'à présent dans le cadre des mesures de protection de la nature et engage la Suisse à transmettre ce site intact aux générations futures. Ce n'est toutefois possible que si ce site fait l'objet d'un programme de protection adéquat. Car, contrairement à la plupart des autres régions considérées jusqu'à aujourd'hui comme patrimoine mondial, celle de Jungfrau/Aletsch/Bietschhorn n'est pas encore soumise à un régime de protection international, d'où la nécessité d'agir.</p><p>Le Conseil fédéral reconnaît-il également cette nécessité d'agir? Quels moyens et mesures concrètes est-il prêt à déployer sans délai au cours de l'année à venir, Année internationale de la montagne? Comment compte-t-il apporter un soutien efficace aux cantons et communes concernés?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Patrimoine mondial région Jungfrau/Aletsch/Bietschhorn"
    }
  ],
  "title": "Patrimoine mondial région Jungfrau/Aletsch/Bietschhorn"
}