{
  "id": 20011109,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2498,
      "gender": "m",
      "id": 474,
      "name": "Hess Bernhard",
      "officialDenomination": "Hess Bernhard"
    },
    "faction": {
      "abbreviation": "Non inscrit",
      "id": 99,
      "name": "Non inscrit"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-10-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L04K01080101",
      "name": "Flüchtling",
      "type": 1
    },
    {
      "key": "L05K0108010202",
      "name": "politisches Asyl",
      "type": 1
    },
    {
      "key": "L05K0108010201",
      "name": "Asylverfahren",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2001-12-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1002146400000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1008716400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-12-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2498,
        "gender": "m",
        "id": 474,
        "name": "Hess Bernhard",
        "officialDenomination": "Hess Bernhard"
      },
      "faction": {
        "abbreviation": "Non inscrit",
        "id": 99,
        "name": "Non inscrit"
      },
      "type": "author"
    }
  ],
  "shortId": "01.1109",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Selon l'article 53 de la loi sur l'asile, ce dernier n'est pas accordé au réfugié qui en est indigne en raison d'actes répréhensibles, qui a porté atteinte à la sûreté intérieure ou extérieure de la Suisse ou qui la compromet. Un acte délictueux n'est pas forcément répréhensible au sens de la loi. Les autorités chargées de l'asile ont pour pratique constante de considérer comme répréhensible toute infraction qualifiée de crime passible de la réclusion.</p><p>Entré en Suisse le 20 avril 1987, M. Cemal G. présentait une demande d'asile le lendemain. Celle-ci a été rejetée, car ses dires n'étaient ni plausibles, ni pertinents au sens de la loi sur l'asile. Le 23 décembre 1988, il s'en est retourné en Turquie.</p><p>Moins de quatre ans plus tard, le 12 octobre 1992, il entrait de nouveau en Suisse pour y déposer une seconde demande le 13 octobre 1992. En raison des persécutions qu'il avait subies entre-temps du fait de l'Etat, persécutions établies et dont les proportions étaient pertinentes au regard de la loi sur l'asile, la qualité de réfugié lui a été reconnue, le 9 décembre 1992, et il s'est vu accorder l'asile.</p><p>A la date à laquelle l'asile lui a été octroyé, il ressortait des dossiers que M. Cemal G. avait transgressé la loi à plusieurs reprises au cours de son séjour en Suisse. Cependant, les actes délictueux dont ils faisaient état n'avaient pas été qualifiés d'actes répréhensibles au sens de l'article 53 de la loi sur l'asile cité plus haut. M. Cemal G. ne s'était pas rendu coupable de crimes passibles de la réclusion. Il n'était donc pas justifié de lui refuser l'asile.</p><p>2./3. Au vu de ce qui précède, le reproche fait aux autorités \"d'avoir bâclé leur travail\" est sans fondement; il convient donc de le rejeter fermement.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Cemal G. est décédé à Berne après une intervention de la police qui a eu lieu le 3 juillet 2001. Une enquête a été ouverte pour déterminer les responsabilités. Ce que l'on ignorait, c'est que Cemal G. avait été requérant d'asile à Galgenen il y a douze ans avant d'être refoulé de force.</p><p>Le 3 juillet, une unité spéciale de la police bernoise est intervenue dans le quartier de Bethlehem pour mettre fin à une violente dispute de famille. Le père, Cemal G., d'origine turque, avait menacé sa femme et ses trois enfants avec un marteau et un couteau. Son refus de laisser sa fille aller seule à la fête de fin d'année, organisée par son école, était à l'origine de la dispute. L'unité spéciale \"Enzian\" avait d'abord libéré la femme et les enfants. Elle avait ensuite tenté, comme il se doit, de raisonner le père de famille, avant d'utiliser un spray au poivre, une grenade aveuglante et détonante, ainsi que du gaz lacrymogène, ne parvenant finalement à maîtriser le forcené qu'à coups de matraque.</p><p>Cemal G. est malheureusement décédé à l'hôpital trois jours après l'action de la police. Selon les indications fournies par le service des juges d'instruction, l'intervention des forces de l'ordre pourrait avoir joué un rôle dans la mort de la personne en question, mais pas l'usage de la force par la police, laquelle avait agi dans les règles. L'autopsie a révélé que Cemal G. avait subi un sérieux choc psychologique et que son décès était dû à une grave lésion cérébrale et à un arrêt cardiaque. Cemal G. avait obtenu le statut de réfugié en 1992. Mais, chose intéressante, il avait des antécédents dans le canton de Schwyz. On l'avait, en effet, placé à Galgenen en 1989/90, alors qu'il était requérant d'asile.</p><p>Il avait travaillé dans une entreprise industrielle à Lachen avant que sa demande d'asile soit finalement rejetée et qu'il soit refoulé par la police. Il avait d'ailleurs posé de graves problèmes aux autorités locales, ayant notamment menacé des représentants des autorités, et étant allé jusqu'à les agresser physiquement. Il avait même causé de sérieuses difficultés aux policiers chargés de le refouler.</p><p>A cet égard, je pose les questions suivantes au Conseil fédéral:</p><p>1. Comment est-il possible qu'un requérant d'asile débouté en 1990 et refoulé dans les règles ait pu obtenir, seulement deux ans plus tard, le statut de réfugié dans un autre endroit de Suisse, d'autant plus que les dossiers le concernant devaient faire état du comportement très violent qu'il pouvait manifester?</p><p>2. S'agit-il en l'occurrence d'un cas isolé, ou doit-on comprendre qu'il y a d'autres cas où les autorités ont bâclé leur travail?</p><p>3. Comment le gouvernement entend-il éviter à l'avenir que des cas aussi choquants ne se reproduisent?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pourquoi un demandeur d'asile délinquant et reconduit à la frontière s'est-il à nouveau vu accorder l'asile?"
    }
  ],
  "title": "Pourquoi un demandeur d'asile délinquant et reconduit à la frontière s'est-il à nouveau vu accorder l'asile?"
}