{
  "id": 20011093,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2841",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2419,
      "gender": "m",
      "id": 356,
      "name": "Speck Christian",
      "officialDenomination": "Speck"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-09-26T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L06K070205030207",
      "name": "Nachtarbeit",
      "type": 1
    },
    {
      "key": "L06K070205030209",
      "name": "Sonntagsarbeit",
      "type": 1
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 1
    },
    {
      "key": "L05K0702050202",
      "name": "Arbeitssicherheit",
      "type": 1
    },
    {
      "key": "L06K070205020202",
      "name": "Arbeitsmedizin",
      "type": 2
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 2
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 2
    },
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 2
    },
    {
      "key": "L04K07020402",
      "name": "Arbeitsrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2001-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1001455200000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1006297200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-11-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2419,
        "gender": "m",
        "id": 356,
        "name": "Speck Christian",
        "officialDenomination": "Speck"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "01.1093",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'article 17c alinéa 1er de la loi sur le travail (LTr) donne au travailleur, qui effectue un travail de nuit pendant une longue période, droit à un examen de son état de santé, de même qu'à des conseils sur la façon de réduire ou de supprimer les problèmes liés à son travail. Les modalités d'application en sont fixées aux articles 43 à 45 de l'ordonnance 1 relative à la loi sur le travail.</p><p>L'article 17c alinéa 3 LTr stipule que les frais occasionnés par l'examen médical et les conseils sont à la charge de l'employeur, à moins que la caisse-maladie ou une autre assurance du travailleur ne les assument. L'examen médical doit être simple, approprié et économique. N'englobant pas le traitement médical subséquent des problèmes de santé qu'il est susceptible de mettre en lumière, il est donc exclu qu'il occasionne des coûts excessifs.</p><p>S'agissant de la question concernant l'insertion des coûts imputables à la prévention médicale et à la prévention de la santé dans l'ordonnance sur les prestations de l'assurance des soins, il y a lieu de souligner que les examens d'ordre préventif et les examens d'aptitude effectués en vertu de la loi sur le travail représentent un aspect de la protection de la santé dont la réalisation présente un intérêt pour l'employeur. On ne saurait dès lors considérer comme opportun de placer le financement de ces prestations à la charge des assurances sociales, et donc à celle de l'ensemble de la population résidant en Suisse. D'où la nécessité de rejeter ladite proposition de fixer la prise en charge des coûts liés à la prévention médicale au sens de la loi sur le travail.</p><p>Actuellement en cours au SECO, le projet d'ordonnance sur la protection des jeunes gens au travail sera soumise au printemps 2002 à la Commission fédéral du travail pour prise de position et fera l'objet d'une procédure de consultation durant l'été. Depuis l'entrée en vigueur de la loi sur le travail, plusieurs branches ont rencontré des difficultés dans l'application des prescriptions sur le travail de nuit et du dimanche des apprentis. Il est donc prévu, dans le cadre de l'ordonnance sur la protection des jeunes gens au travail, de proposer des solutions spécifiques par branche. Elles permettront de satisfaire aux requêtes des jeunes travailleurs comme à celles des maîtres d'apprentissage, et donc de maintenir l'attrait de l'apprentissage pour tous les intéressés.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Entré en vigueur le 1er août 2000, l'article 17c de la loi sur le travail prévoit que les travailleurs effectuant un travail de nuit pendant une longue période ont droit à un examen médical ainsi qu'à des conseils. Les frais occasionnés par cet examen et les conseils sont à la charge de l'employeur, à moins que la caisse-maladie ou une autre assurance du travailleur ne les assument.</p><p>Les notions d'examen médical et de conseils sont définies dans l'ordonnance 1 relative à la loi sur le travail. Peuvent faire valoir leur droit à un examen médical et à des conseils les travailleurs occupés pendant un minimum de 25 nuits par an. L'examen médical et les conseils sont obligatoires pour les jeunes gens occupés de nuit de façon régulière ou périodique. De plus, les entreprises doivent procéder à une analyse des risques pour la santé durant la maternité. A cela s'ajoutent les charges supplémentaires dues au temps de repos supplémentaire qu'il faudra accorder, à partir de 2003, aux travailleurs poursuivant de façon régulière une activité de nuit. Ces coûts ne pourront pas être répercutés dans leur intégralité.</p><p>Ces nouvelles dispositions dans le domaine de la protection de la santé entraîneront des coûts supplémentaires parfois non négligeables pour les PME, d'autant plus qu'après information prise auprès des caisses-maladie, les frais du contrôle de base de l'état de santé du travailleur ne sont, en règle générale, pas pris en charge par les caisses-maladie. Compte tenu du fait que les exigences supplémentaires en matière de sécurité du travail et de protection de la santé obligent l'employeur voulant conclure un contrat d'apprentissage à faire procéder, au préalable, à une déclaration d'aptitude des personnes à être exposées à la farine dans le cadre professionnel, il y a lieu de s'interroger si ces frais relevant de la prévention ne devraient pas, en fait, être fixés par l'ordonnance sur les prestations de l'assurance des soins.</p><p>Par ailleurs, nous avons constaté que certains cantons ont entrepris de durcir les prescriptions de protection spéciale s'appliquant au travail de nuit ou au travail dominical des jeunes travailleurs. Ce faisant, ils s'éloignent d'une pratique en vigueur qui a fait ses preuves et rendent beaucoup plus restrictives les conditions du travail de nuit et du travail dominical des jeunes travailleurs. Cela remet en question, voire rend impossible, une formation complète. La Confédération ayant l'intention d'édicter une ordonnance sur la protection du travail des jeunes gens, nous enjoignons au Conseil fédéral de veiller à ce que l'on tienne compte, lors de la rédaction de cette ordonnance, des besoins de la profession en ce qui concerne le travail de nuit et le travail dominical de jeunes travailleurs, cela dans l'intérêt de leur formation professionnelle.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Travail des jeunes la nuit et le dimanche"
    }
  ],
  "title": "Travail des jeunes la nuit et le dimanche"
}