{
  "id": 20011117,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2369,
      "gender": "m",
      "id": 304,
      "name": "Baumann J. Alexander",
      "officialDenomination": "Baumann J. Alexander"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2001-10-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L06K080701010103",
      "name": "Amtsgeheimnis",
      "type": 1
    },
    {
      "key": "L03K080403",
      "name": "VBS",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2001-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1002232800000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1006297200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-11-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "01.1117",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In seiner Sitzung vom 12. September 2001 hat der Sicherheitsausschuss des Bundesrates beiläufig, aber mit Erstaunen davon Kenntnis genommen, dass Divisionär Peter Regli als ehemaliger Unterstabschef Nachrichtendienst öffentlich das Weltgeschehen kommentiert. Der Vorsitzende, Bundesrat Schmid Samuel, hielt fest, dass Divisionär Regli nur als Privatmann solche Erklärungen abgeben könne.</p><p>Von dieser Feststellung, die durch das entsprechende Sitzungsprotokoll belegt ist, hatte der Informationschef des VBS, Oswald Sigg, Divisionär Peter Regli mit einem E-Mail Kenntnis gegeben.</p><p>Der Bundesrat nimmt zu den Fragen wie folgt Stellung:</p><p>1. Der Informationschef des VBS hat in seiner Verantwortung für die Kommunikationspolitik des VBS Divisionär Regli von dieser Feststellung in Kenntnis gesetzt. Er hat damit nicht einen Aussenstehenden über eine amtliche Sitzung orientiert. Als ehemaliger Unterstabschef der Schweizer Armee ist Divisionär Regli gemäss der Bundespersonalgesetzgebung nach wie vor dem Amtsgeheimnis bzw. der militärischen Geheimhaltung verpflichtet.</p><p>2. Weil der Informationschef des VBS im Rahmen der Kommunikationspolitik des VBS gerade die Aufgabe hat, die externe Information zu koordinieren, lag es auch in seinem Verantwortungsbereich, Divisionär Regli zu orientieren. Der Informationschef des VBS hat somit das Amtsgeheimnis nicht verletzt, sondern richtig und im Sinne des Departementschefs gehandelt.</p><p>3. Der Informationschef des VBS hat die erwähnte Kritik an Divisionär Regli nicht frei erfunden. Als Beweis kann das Sitzungsprotokoll des Sicherheitsausschusses des Bundesrates vom 12. September 2001 beigezogen werden.</p><p>4. Siehe Antwort zu Frage 2.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Divisionär a. D. Peter Regli gewährte auf Anfrage verschiedenen Medien Kommentare zu den Ereignissen vom 11. September 2001. Im Anschluss an eine Sitzung der Sicherheitsdelegation des Bundesrates machte Sitzungsteilnehmer Oswald Sigg Divisionär Regli in einem amtlichen E-Mail darauf aufmerksam, dass dessen Medien-Interviews in der Sitzung der Sicherheitsdelegation ausgesprochen negativ zur Kenntnis genommen worden seien. Das E-Mail erfolge ohne amtlichen Auftrag, quasi kollegial.</p><p>Eine Nachfrage beim Generalstabschef, der an der Sitzung teilgenommen hatte, soll ergeben haben, dass dort über Divisionär Regli und dessen Interviews überhaupt nicht gesprochen worden sei.</p><p>1. Hat Oswald Sigg mit amtlichem Absender einen Aussenstehenden über den Inhalt einer amtlichen Sitzung informiert?</p><p>2. Hat er dadurch das Amtsgeheimnis verletzt?</p><p>3. Hat er die Kritik der Sitzungsteilnehmer am Verhalten von Divisionär Regli frei erfunden, was als Lüge gewertet werden müsste?</p><p>4. Gehört derartiges Tun zum Aufgabenbereich eines Pressesprechers des VBS?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "VBS. Amtsgeheimnisverletzung?"
    }
  ],
  "title": "VBS. Amtsgeheimnisverletzung?"
}