{
  "id": 20011115,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2415,
      "gender": "m",
      "id": 352,
      "name": "Schlüer Ulrich",
      "officialDenomination": "Schlüer"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2001-10-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L05K0402030303",
      "name": "Soldat",
      "type": 1
    },
    {
      "key": "L04K01010207",
      "name": "Gewalt",
      "type": 1
    },
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 1
    },
    {
      "key": "L03K040303",
      "name": "öffentliche Ordnung",
      "type": 1
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2001-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1002232800000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1006297200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-11-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "01.1115",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Aufgrund der verschiedenen Zwischenfälle mit Rekruten im Ausgang hat der Chef Heer bereits am 17. August 2001 allen Schulkommandanten drei Verhaltensmassnahmen angeordnet:</p><p>- das richtige Verhalten als Bürger in Uniform muss der Truppe in Erinnerung gerufen werden;</p><p>- die Angehörigen der Armee sollen, wenn möglich, in Gruppen in den Ausgang gehen;</p><p>- die Truppe ist über das richtige Verhalten bei Provokation oder Aggression zu informieren.</p><p>Die gestellte Frage beantwortet der Bundesrat wie folgt:</p><p>Die Sicherstellung von Recht und Ordnung in der Öffentlichkeit ist der Hauptauftrag der Polizei. Es bleibt auch Aufgabe der Polizei, die Mittel für Einsätze gegen Störer der öffentlichen Ordnung bereitzuhalten und damit eine vernünftige Reaktionszeit zu gewährleisten. </p><p>Ein flächendeckender Einsatz von militärischen Sicherheitskräften könnte auch aus Bestandesgründen nicht erfolgen und ist von keiner Seite gewünscht.</p><p>Einfache organisatorische Massnahmen (Notrufnummer) können sicher den Angehörigen der Armee erlauben, die Sicherheitskräfte rasch zu alarmieren.</p><p>Mit Befriedigung stellt der Bundesrat aber fest, dass bei allen bisherigen Vorfällen die Polizei rasch und zweckmässig reagiert hat. Eine Besserstellung der Rekruten gegenüber der Zivilbevölkerung kann jedoch nie das Ziel sein.</p><p>Weitere Weisungen werden den Schulkommandanten auf Beginn der Frühjahrsrekrutenschulen 2002 erteilt werden. In der Zwischenzeit wird das Heer in Zusammenarbeit mit dem Oberauditor der Armee und mit dem Eidgenössischen Justiz- und Polizeidepartement überprüfen, ob rechtlich abgestützte Reaktionsmöglichkeiten für die Angehörigen der Armee auf derartige Vorkommnisse nötig sind.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In jüngster Vergangenheit mehren sich unmotivierte, gewalttätige Angriffe auf Schweizer Soldaten. Die Angreifer, meist ausländischer Herkunft, traten in der Regel gut organisiert in Gruppen auf.</p><p>Unter Einsatz des Handy konnten sie mehrfach innert kurzer Zeit Verstärkung organisieren, womit die angegriffenen Schweizer Soldaten, denen offenbar keine Mittel zur Alarmierung ihrer Einheit zur Verfügung stehen, in sowohl unwürdige als auch äusserst gefährliche Bedrängnis geraten sind.</p><p>In diesem Zusammenhang ersuche ich den Bundesrat um Beantwortung folgender Frage:</p><p>Welche Vorkehren werden vom VBS getroffen, dass grundlos im Ausgang angegriffene Soldaten in die Lage versetzt werden, ihre Einheit so zu alarmieren, dass innert Minuten genügend (zivile oder militärische) Sicherheitskräfte am Tatort sind, welche sowohl die Bedrohung für die Soldaten abwenden als auch Recht und Ordnung wiederherstellen, die Angreifer verhaften und der Justiz zuführen können?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Alarmorganisation für Soldaten"
    }
  ],
  "title": "Alarmorganisation für Soldaten"
}