{
  "id": 20011134,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2326,
      "gender": "m",
      "id": 219,
      "name": "Strahm Rudolf",
      "officialDenomination": "Strahm Rudolf"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-12-12T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "descriptors": [
    {
      "key": "L03K110601",
      "name": "Finanzmarkt",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L06K080602020101",
      "name": "Expertenkommission",
      "type": 1
    },
    {
      "key": "L04K08020311",
      "name": "Interessenvertretung",
      "type": 1
    },
    {
      "key": "L04K07010603",
      "name": "Konsument/in",
      "type": 1
    },
    {
      "key": "L04K11040101",
      "name": "Bank",
      "type": 2
    },
    {
      "key": "L05K1106020104",
      "name": "Geldwäscherei",
      "type": 2
    },
    {
      "key": "L04K11040206",
      "name": "Bankenaufsicht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2002-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1008111600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1013554800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-02-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "01.1134",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le 30 novembre 2001, le Conseil fédéral a mis sur pied une commission d'experts qui se chargera des travaux législatifs découlant du rapport Zufferey. Cette commission est composée des membres suivants:</p><p>- Prof. Ulrich Zimmerli, Institut de droit public de l'Université de Berne, président;</p><p>- Prof. Niklaus Blattner, membre de la direction générale de la Banque nationale suisse;</p><p>- Prof. Hans Geiger, Institut des banquiers suisses de l'Université de Zurich;</p><p>- Philippe Gugler, vice-directeur du secrétariat de la Commission de la concurrence;</p><p>- Kurt Hauri, président de la Commission fédérale des banques (CFB); </p><p>- Monica Mächler-Erne, cheffe du service juridique du Zurich Financial Services Group;</p><p>- Peter Pfund, directeur de l'Office fédéral des assurances privées (OFAP);</p><p>- Alexander Rabian, membre de la direction de l'organisme d'autorégulation de l'Association suisse des gérants de fortune;</p><p>- Urs Roth, président du comité exécutif de l'Association suisse des banquiers;</p><p>- Barbara Schaerer, sous-directrice de l'Administration fédérale des finances et cheffe du service juridique du DFF.</p><p>Comme le montre la liste des membres de la commission, les représentants et les représentantes de groupes d'intérêts sont en minorité. En effet, sur les dix membres de la commission, trois représentent des groupes d'intérêts. Etant donné que la commission d'experts dispose d'un temps très réduit pour présenter ses travaux, un nombre trop élevé de membres pourrait nuire à l'efficacité du groupe. C'est la raison pour laquelle le Conseil fédéral a décidé, à sa séance du 16 janvier 2002, de ne pas renforcer la commission et a renoncé à nommer le représentant d'une autre organisation financière importante en qualité de membre supplémentaire. La commission pourra toutefois recourir à des experts externes dans des cas particuliers, si le besoin s'en fait sentir. Au cas où des questions se poseraient quant à la protection des consommateurs, elle fera sans aucun doute appel à leurs groupes d'intérêts.</p><p>Le Conseil fédéral a confié les mandats suivants à la commission d'experts:</p><p>a. élaborer une proposition concernant une autorité intégrée de surveillance des marchés financiers qui reprendra les tâches assumées actuellement par la CFB et par l'OFAP. Examiner s'il y a lieu de transférer l'Autorité de contrôle en matière de lutte contre le blanchiment d'argent ainsi que la Commission fédérale des maisons de jeux dans l'autorité intégrée de surveillance (élaboration, le cas échéant, des dispositions légales requises);</p><p>b. élaborer une proposition concernant l'extension de la surveillance prudentielle (\"introducing brokers\", négociants en devises, gérants de fortune indépendants). Examiner si une telle mesure est réalisable notamment pour ce qui est de l'assujettissement des gérants de fortune indépendants;</p><p>c. élaborer des dispositions légales en vue de différencier et de simplifier la réglementation des marchés financiers; </p><p>d. réaménager les instruments de la surveillance des assurances (introduire un système de révision externe, etc.) et élaborer le cas échéant des dispositions légales;</p><p>e. épurer, le cas échéant, les dispositions relatives à la surveillance d'allfinance et des conglomérats, en se fondant sur les dispositions proposées dans le cadre de la révision en cours de la loi sur la surveillance des assurances;</p><p>f. élaborer des dispositions légales portant sur les buts de la surveillance des marchés financiers. Créer un article sur l'éthique dans ce domaine;</p><p>g. contrôler le catalogue des sanctions prévues (confiscation, amendes, etc.) et, le cas échéant, élaborer des dispositions légales pour étendre ce catalogue ou renforcer les sanctions.</p><p>Ces mandats ne touchent guère les demandes présentées dans la question ordinaire. La question de la protection des déposants n'a pas été abordée dans le cadre du rapport Zufferey, car la commission d'experts \"Assainissement et liquidation de banques, protection des déposants\" s'est déjà penchée sur le problème. Le DFF est d'ailleurs en train d'élaborer un message qui se fonde sur les propositions de cette commission d'experts.</p><p>La création d'une autorité intégrée de surveillance des marchés financiers est l'élément le plus important du mandat. Une modification de l'organisation de la surveillance des marchés financiers touche en premier lieu la CFB et l'OFAP, ainsi que les entreprises qu'elles contrôlent. Les consommateurs sont touchés tout au plus indirectement par un remaniement de la surveillance des marchés financiers. La création d'une surveillance intégrée des marchés financiers tient toutefois compte de leurs intérêts dans la mesure où une nouvelle organisation et, par conséquent, une amélioration et une adaptation à des conditions modifiées de la surveillance des marchés financiers leur apporteront aussi, de manière indirecte, des avantages.</p><p>Pour toutes ces raisons, le Conseil fédéral est d'avis qu'il n'est pas nécessaire que les consommateurs soient représentés dans la commission d'experts.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral a mis sur pied, en novembre 2001, une commission d'experts chargée d'élaborer un projet visant à instaurer une surveillance globale des marchés. Outre les offices fédéraux concernés, cette commission se compose d'un nombre égal de représentants des banques et des gérants de fortune, mais ne comprend aucun représentant des consommateurs ni des clients des banques ou des assurances.</p><p>1. Pourquoi n'a-t-on pas associé les consommateurs ainsi que les clients des banques et des assurances aux travaux de la commission?</p><p>2. Comment le Conseil fédéral entend-il s'assurer que d'autres acteurs, à part les banques et les intermédiaires financiers, soient entendus lors de la mise sur pied d'une surveillance des marchés financiers?</p><p>Les revendications suivantes ont déjà été exposées depuis longtemps et de façon répétée:</p><p>- la question de la protection de l'investisseur et de la garantie des investissements ainsi que du renforcement des mesures de protection des clients contre les tromperies;</p><p>- l'intérêt des clients des banques et des assurances à ce que les émoluments, les courtages et les marges perçus par les banques soient publiés et fassent l'objet d'une plus grande transparence de même que les excédents capitalisés au titre du troisième pilier, etc.;</p><p>- l'intérêt de l'économie à ce que les prescriptions régissant les fonds propres de certains établissements bancaires soient durcies afin de limiter la garantie de fait que l'Etat devrait fournir aux grands groupes financiers menacés de faillite (conformément à l'adage \"Too big to fail\");</p><p>- l'intérêt général d'instaurer, dans un but d'équité fiscale, des moyens de lutte efficaces contre la fraude fiscale et le blanchiment d'argent.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Surveillance des marchés financiers. Pourquoi les consommateurs et les clients sont-ils discriminés?"
    }
  ],
  "title": "Surveillance des marchés financiers. Pourquoi les consommateurs et les clients sont-ils discriminés?"
}