{
  "id": 20001077,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2527,
      "gender": "m",
      "id": 504,
      "name": "Rossini Stéphane",
      "officialDenomination": "Rossini"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2000-06-23T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "descriptors": [
    {
      "key": "L04K05060103",
      "name": "Auslandschweizer/in",
      "type": 1
    },
    {
      "key": "L05K0701010302",
      "name": "Werbung",
      "type": 2
    },
    {
      "key": "L04K12010103",
      "name": "Informationsaustausch",
      "type": 2
    },
    {
      "key": "L04K02021702",
      "name": "Zeitschrift",
      "type": 2
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2000-08-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(961711200000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(967586400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-08-30T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "00.1077",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral reconnaît l'importance des liens qui unissent la Suisse et les Suisses de l'étranger, notamment l'information des quelque 580 000 ressortissants suisses immatriculés à l'étranger. Les Suisses de l'étranger disposent des sources d'information suivantes:</p><p>La \"Revue suisse\" paraît en règle générale six fois par an en cinq langues (allemand, français, anglais, espagnol et italien). L'édition italienne, intitulée \"Gazzetta Svizzera\", reprend les principaux articles de la \"Revue suisse\". Tirée à quelque 350 000 exemplaires, la \"Revue suisse\" est distribuée gratuitement à tous les ménages suisses à l'étranger. C'est la Confédération qui couvre la majeure partie des frais de production, d'impression et de distribution. Par contrat du 15 juillet 1992, le DFAE a chargé l'Organisation des Suisses de l'étranger de la publication de la \"Revue suisse\". Cette année, un montant de 2 284 100 francs a été budgété pour en assurer le financement. La \"Revue suisse\" constitue le principal moyen d'information des Suisses de l'étranger. Elle doit les informer sur la vie politique en Suisse, notamment les élections et les votations. Les \"pages officielles\" rédigées par le Service des Suisses de l'étranger de la Division politique VI du DFAE constituent en outre la \"feuille officielle\" des Suisses de l'étranger, qui leur fournit toutes informations utiles sur les modifications de loi qui les concernent, sur leurs droits et leurs obligations ainsi que sur les délais à observer. La \"Revue suisse\", en particulier ses \"pages locales\", remplace dans une large mesure les circulaires, autrefois nombreuses, de nos représentations.</p><p>Radio suisse internationale (RSI) diffuse quotidiennement des émissions sur ondes courtes en plusieurs langues. Les programmes de RSI peuvent également être captés par des canaux de réception satellite ou par Internet. Même les stations locales de radiodiffusion et de télévision recourent aux services de RSI, dont elles rediffusent certaines émissions. Avant les élections et les votations fédérales, RSI fournit en outre des cassettes préenregistrées qui présentent le matériel électoral. La Confédération soutient financièrement RSI, à hauteur de 20 millions de francs environ par an. Un montant supplémentaire de 2 millions de francs va à \"SRG SSR idée suisse\" pour sa participation à des programmes de télévision internationaux (TV5, Arte, 3sat). Par décision du 13 décembre 1999, le DETEC a notamment été chargé par le Conseil fédéral de présenter, lors du renouvellement de la concession de RSI en 2002, une stratégie visant à l'abandon progressif mais irréversible des ondes courtes et au passage de RSI à une offre de programmes efficace, mais moins onéreuse, mettant l'accent sur Internet.</p><p>L'aide-mémoire pour les Suisses de l'étranger est un manuel de 130 pages publié en trois langues (allemand, français, italien) en 1993 par le Service des Suisses de l'étranger de la Division politique VI du DFAE. Cet aide-mémoire, qui peut être commandé gratuitement, contient des informations et des renseignements pratiques sur toutes les questions susceptibles d'intéresser les Suisses de l'étranger. Comme ce manuel est encore très demandé, le DFAE prépare une nouvelle édition, qui pourra être consultée sur Internet.</p><p>En outre, le Service des Suisses de l'étranger du DFAE informe directement les Suisses de l'étranger à l'occasion du Congrès des Suisses de l'étranger et de la réunion semestrielle du Conseil des Suisses de l'étranger. Il rend visite, à l'étranger, aux principales associations faîtières de Suisses de l'étranger afin de resserrer leurs liens avec la Suisse et de leur fournir toutes précisions utiles, par exemple sur des modifications de loi à venir. Chaque semaine, le Service des Suisses de l'étranger répond par téléphone ou par courrier à des centaines de questions posées, oralement ou par écrit, par des Suisses de l'étranger. Lorsqu'il s'agit de questions importantes (p. ex. la naturalisation facilitée ou la libre circulation des personnes dans le contexte des accords sectoriels conclus entre la Suisse et l'UE) le DFAE met également à la disposition des Suisses de l'étranger des fiches d'information sur les aspects les concernant. Il appartient en définitive aux représentations de la Suisse à l'étranger de renforcer les liens qui unissent les Suisses de l'étranger entre eux et à leur pays. Cette tâche englobe aussi l'information sur la vie politique en Suisse et les bases légales applicables en matière de politique des Suisses de l'étranger.</p><p>Les Suisses de l'étranger sont assimilés aux Suisses habitant le pays pour ce qui est de l'exercice des droits politiques au plan fédéral. Nos concitoyens figurant dans un registre électoral reçoivent le matériel de vote, donc les explications du Conseil fédéral, par la poste, en provenance directe de la commune où ils votent.</p><p>Il va sans dire que les Suisses de l'étranger sont nombreux à exploiter les nouvelles possibilités techniques pour s'informer par leurs propres moyens sur les événements survenus en Suisse (pages Internet de l'administration fédérale, presse suisse, etc.).</p><p>2. Le mandat relatif à ces différents moyens d'information et le soutien financier dont ils bénéficient découlent des bases légales et constitutionnelles applicables, en particulier de l'article 40 de la Constitution fédérale (renforcement des liens qui unissent les Suisses de l'étranger à la Suisse), de l'article 10 LOGA (obligation de l'exécutif d'informer le public), de l'article 17 de l'ordonnance sur les droits politiques des Suisses de l'étranger (information des Suisses de l'étranger sur les votations et élections à venir) et des articles 3 et 33 LRTV (information des Suisses de l'étranger, liens qui unissent les Suisses de l'étranger à leur patrie). La Confédération ne soutient pas d'autres publications, entreprises ou associations qui s'emploient à assurer l'information des Suisses de l'étranger. Si la Confédération devait accorder d'autres aides financières de ce type, il lui serait difficile de fixer des critères objectifs et d'en contrôler le respect. Qui plus est, les moyens d'information précités ont des lecteurs et des auditeurs dans plusieurs régions du globe, ce qui les rend accessibles à la plupart des Suisses de l'étranger immatriculés de par le monde. Si la Confédération élargissait l'éventail des prestations dont il a été question en soutenant un média s'adressant à un groupe linguistique ou à un pays précis, il y a fort à parier que d'autres médias locaux existants ou prévus feraient valoir les mêmes prétentions dans d'autres pays.</p><p>3. La Confédération a été informée des difficultés financières que connaît \"Le Messager suisse\". Elle ne peut cependant pas soutenir financièrement cette revue en lui allouant un montant ponctuel ou annuel, faute de disposer des fonds nécessaires. En outre, une aide spécifique est aussi contre-indiquée pour des raisons tout à fait concrètes, étant donné qu'il est difficile - comme nous l'avons vu - de fixer des critères objectifs d'octroi d'une aide financière à des médias locaux et d'en contrôler le respect. La France compte plus de 150 000 Suisses de l'étranger. Les difficultés persistantes rencontrées par \"Le Messager suisse\" sont principalement dues à l'intégration croissante de la colonie suisse en France, qui se traduit par une baisse de la demande pour une deuxième revue consacrée à la vie politique en Suisse. On peut donc se demander à juste titre dans quelle mesure une aide financière ponctuelle pourrait améliorer durablement la situation du \"Messager suisse\".</p><p>Pour que \"Le Messager suisse\" puisse malgré tout garder ses abonnés, voire en augmenter le nombre, l'ambassade et les consulats de Suisse en France attirent expressément l'attention de la colonie suisse sur cette revue depuis quelque temps. En 1999, la \"Revue suisse\" a procédé à un échange publicitaire avec \"Le Messager suisse\" afin de permettre à ce dernier d'étendre le cercle de ses abonnés. Dans le même temps, la rédaction de la \"Revue suisse\" a élaboré une offre pour que \"Le Messager suisse\" puisse se faire connaître dans un supplément de plusieurs pages à la \"Revue suisse\". L'ambassade à Paris et, depuis peu, l'Organisation des Suisses de l'étranger proposent sur leur page Internet un lien avec la page Internet du \"Messager suisse\". Les représentations suisses en France fournissent aussi une aide rédactionnelle à cette revue (articles, informations).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>S'agissant des liens de notre pays avec les Suisses de l'étranger, et plus particulièrement en matière d'information, le DFAE est prié de répondre aux questions suivantes:</p><p>1. Quels sont les moyens mis en oeuvre pour garantir et développer les liens entre la Suisse et ses ressortissants à l'étranger, en termes de supports utilisés (circulaires, revues, médias, etc.) et quels sont les coûts actuels y relatifs?</p><p>2. Lorsqu'une aide financière est octroyée, aux associations ou à d'autres organismes, quels sont les critères d'attribution retenus et les éléments de controlling imposés?</p><p>3. Actuellement, la revue des communautés suisses de langue française, \"Le Messager suisse\", connaît des difficultés financières. Ses responsables ont sollicité un soutien \"logistique et technique\" au Secrétariat des Suisses de l'étranger (lettre du 22 novembre 1999). Une réponse de M. Thomas Füglister, ambassadeur, du 8 décembre 1999, suggère des pistes d'action. Etant donné l'intérêt de cette publication, serait-il possible de financer, à titre ponctuel et exceptionnel (si cela ne relève pas des critères de subventionnement habituels), une campagne de prospection (sur la base d'un concept qui serait à élaborer) devant permettre d'atteindre une masse critique d'abonnés, garantissant ainsi la survie du journal?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Liens et moyens d'information avec les Suisses de l'étranger"
    }
  ],
  "title": "Liens et moyens d'information avec les Suisses de l'étranger"
}