{
  "id": 20001077,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2527,
      "gender": "m",
      "id": 504,
      "name": "Rossini Stéphane",
      "officialDenomination": "Rossini"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-06-23T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "descriptors": [
    {
      "key": "L04K05060103",
      "name": "Auslandschweizer/in",
      "type": 1
    },
    {
      "key": "L05K0701010302",
      "name": "Werbung",
      "type": 2
    },
    {
      "key": "L04K12010103",
      "name": "Informationsaustausch",
      "type": 2
    },
    {
      "key": "L04K02021702",
      "name": "Zeitschrift",
      "type": 2
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2000-08-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(961711200000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(967586400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-08-30T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "00.1077",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat anerkennt die Bedeutung, welche den Beziehungen zwischen der Schweiz und den Auslandschweizern und damit der Information der rund 580 000 im Ausland immatrikulierten Schweizer Bürgerinnen und Bürgern zukommt. Grundsätzlich stehen den Auslandschweizerinnen und -schweizern folgende Instrumente der Informationsbeschaffung zur Verfügung:</p><p>Die \"Schweizer Revue\" ist ein in der Regel sechsmal pro Jahr in fünf Sprachen publiziertes Magazin (deutsch, französisch, englisch, spanisch, italienisch in Form der Zeitung \"Gazzetta Svizzera\" mit den wichtigsten Artikeln der \"Schweizer Revue\"), das in einer Auflage von etwa 350 000 gratis jedem Haushalt zugestellt wird. Herstellung, Druck und Versand werden im wesentlichen durch die Eidgenossenschaft finanziert. Das EDA hat durch den Vertrag vom 15. Juli 1992 die Auslandschweizerorganisation mit der Herausgabe der \"Schweizer Revue\" betraut. Die dafür verwendeten finanziellen Mittel wurden für das laufende Jahr auf 2 284 100 Franken budgetiert. Die \"Schweizer Revue\" ist das wichtigste Informationsinstrument für die Auslandschweizer. Sie soll die Bürgerinnen und Bürger im Ausland über das politische Leben in der Schweiz orientieren. Die vom Auslandschweizerdienst der Politischen Abteilung VI des EDA redigierten \"offiziellen Seiten\" der \"Schweizer Revue\" sind darüber hinaus das eigentliche \"Amtsblatt\" für die Auslandschweizer, welches die für Auslandschweizer relevanten Gesetzesänderungen, Rechte und Pflichten sowie Fristen erläutert. Die \"Schweizer Revue\" ersetzt, namentlich durch die jeweils beigefügten so genannten \"Lokalseiten\", auch weitgehend die früher zahlreichen Konsularrundbriefe unserer Vertretungen.</p><p>Schweizer Radio International (SRI) bietet täglich Sendungen auf Kurzwelle in verschiedenen Sprachen an. SRI-Programme können auch über Satellitenkanäle oder via Internet empfangen werden. Verschiedene lokale Sender für Radio und Fernsehen nehmen die Dienste von SRI in Anspruch, indem sie einzelne Sendungen übernehmen. Vor eidgenössischen Wahlen und Abstimmungen stellt SRI zudem Audiokassetten zur Verfügung, auf welchen die Vorlagen vorgestellt werden. Der Bund unterstützt SRI jährlich mit rund 20 Millionen Franken. Weitere rund 2 Milliionen Franken werden der \"SRG SSR idée suisse\" für ihre Beteiligung an internationalen Fernsehprogrammen ausgerichtet (TV5, Arte, 3sat). Mit dem Beschluss vom 13. Dezember 1999 wurde das UVEK vom Bundesrat u. a. damit beauftragt, gleichzeitig mit der Erneuerung der SRI-Konzession im Jahr 2002 eine Strategie für den schrittweisen, aber konsequenten Ausstieg aus der Kurzwelle und den Umstieg auf ein effizientes, aber billigeres SRI-Angebot mit Schwergewicht auf dem Trägermedium Internet vorzulegen.</p><p>Der \"Ratgeber für Auslandschweizer\" ist ein vom Auslandschweizerdienst der Politischen Abteilung VI des EDA publiziertes Handbuch von 130 Seiten, das 1993 in drei Sprachen (deutsch, französisch, italienisch) erschienen ist. Der \"Ratgeber\" wird an Interessierte auf Bestellung hin gratis versandt. Er enthält Informationen und praktische Hinweise über alle Bereiche, welche für Auslandschweizer von Interesse sein können. Da die Nachfrage immer noch gross ist, bereitet das EDA eine auch auf Internet abrufbare Neuauflage des Handbuchs vor.</p><p>Der Auslandschweizerdienst des EDA benützt darüber hinaus den Auslandschweizerkongress und die zweimal jährlich durchgeführten Treffen des Auslandschweizerrates, um die Auslandschweizer direkt zu informieren. Er besucht die wichtigsten Dachverbände der Auslandschweizervereine im Ausland, damit die Beziehungen zur Schweiz gestärkt und die Informationen, etwa über anstehende Gesetzesänderungen, erläutert werden können. Einige hundert schriftliche oder mündliche Anfragen pro Woche von Auslandschweizern werden vom Auslandschweizerdienst telefonisch oder schriftlich beantwortet. Zu einzelnen wichtigen Themen (etwa zur Frage der erleichterten Einbürgerung oder zu Fragen im Zusammenhang mit dem Abschluss des sektoriellen Abkommens zwischen der Schweiz und der EU über die Personenfreizügigkeit) stellt das EDA auch Merkblätter über die Auswirkungen für Auslandschweizerinnen und Auslandschweizer zur Verfügung. Schliesslich ist es Aufgabe der Vertretungen der Schweiz im Ausland, die Beziehungen der Auslandschweizerinnen und Auslandschweizer untereinander und zur Schweiz zu fördern. Dazu gehört auch die Information über das politische Leben in der Schweiz und die im Bereich der Auslandschweizerpolitik massgebenden gesetzlichen Grundlagen.</p><p>Die Auslandschweizer sind in der Ausübung der politischen Rechte auf eidgenössischer Ebene den Inlandschweizern gleichgestellt. Die in einem Stimmregister eingetragenen Mitbürgerinnen und Mitbürger im Ausland erhalten das Stimmaterial, und damit insbesondere die Abstimmungserläuterungen des Bundesrates, auf dem Postweg direkt von der Stimmgemeinde.</p><p>Natürlich machen viele Auslandschweizerinnen und Auslandschweizer auch von den neuen technischen Möglichkeiten Gebrauch, um sich über eigene Kanäle über die Entwicklung in der Schweiz zu informieren (Internet-Seiten der Bundesverwaltung, Medienerzeugnisse aus der Schweiz usw.).</p><p>2. Mandat und finanzielle Unterstützung der oben aufgeführten Instrumente stützen sich auf die entsprechenden gesetzlichen und verfassungsmässigen Grundlagen, insbesondere Artikel 40 der Bundesverfassung (Förderung der Beziehungen der Auslandschweizer zur Schweiz), auf Artikel 10 RVOG (Orientierungspflicht der Exekutive gegenüber der Öffentlichkeit), Artikel 17 der Verordnung über die politischen Rechte der Auslandschweizer (Information der Auslandschweizerinnen und Auslandschweizer über bevorstehende Wahlen und Abstimmungen) und Artikel 3 sowie Artikel 33 RTVG (Information der Auslandschweizer, Beziehung der Auslandschweizer zur Schweiz). Die Eidgenossenschaft unterstützt keine anderen Zeitschriften, Unternehmen oder Vereine, welche sich um die Information der Auslandschweizer bemühen. Für weitere finanzielle Zuwendungen dieser Art wäre es für den Bund auch schwierig, objektive Kriterien zu erstellen und deren Einhaltung zu überprüfen. Zudem haben die oben aufgeführten Informationsmittel einen überregionalen Leser- oder Zuhörerkreis, d. h., sie erreichen einen grossen Teil der weltweit immatrikulierten Auslandschweizer. Würde der Bund über die angesprochenen Leistungen hinaus ein spezifisch auf eine Sprachgruppe oder auf ein Land beschränktes Medium unterstützen, so wäre es kaum zu vermeiden, dass weitere bestehende oder geplante lokale Informationsvermittler in anderen Ländern ähnlich lautende Ansprüche stellten.</p><p>3. Dem Bund sind die Schwierigkeiten der Revue \"Le Messager suisse\" bekannt. Es stehen ihm jedoch keine finanziellen Mittel zur Verfügung, um die Revue mit einem einmaligen oder jährlichen Beitrag zu unterstützen. Darüber hinaus spricht die oben erwähnte Schwierigkeit, objektive Kriterien für die finanzielle Unterstützung lokaler Informationsvermittler zu erstellen und zu prüfen, auch sachlich gegen eine spezifische Unterstützung. Frankreich zählt über 150 000 Auslandschweizer. Die trotzdem anhaltenden unternehmerischen Schwierigkeiten von \"Le Messager suisse\" gehen wesentlich auf die zunehmend stärkere Integration der Schweizer Kolonie in Frankreich zurück und damit auf eine sinkende Nachfrage nach einer zweiten Zeitschrift über das politische Leben in der Schweiz. Es ist insbesondere deshalb fraglich, wieweit eine einmalige finanzielle Zuwendung eine nachhaltige Verbesserung der Situation von \"Le Messager suisse\" bewirken würde.</p><p>Um trotzdem den Abonnementenkreis der Zeitschrift \"Le Messager suisse\" zu erhalten bzw. zu erweitern, weisen die Botschaft und die Konsulate der Schweiz in Frankreich die Schweizer Kolonie seit einiger Zeit ausdrücklich auf die Revue \"Le Messager suisse\" hin. Die \"Schweizer Revue\" hat 1999 einen Inseratentausch mit \"Le messager suisse\" vorgenommen, um letzterem Gelegenheit zu geben, weitere Abonnementinnen und Abonnementen zu werben. Gleichzeitig hat die Redaktion der \"Schweizer Revue\" eine Offerte ausgearbeitet, damit \"Le Messager suisse\" in Form einer mehrseitigen Beilage in der \"Schweizer Revue\" auf sich aufmerksam machen kann. Die Botschaft in Paris und, seit kurzem, die Auslandschweizerorganisation bieten auf ihrer Internet-Seite eine Verbindung zur Internet-Seite des \"Le Messager suisse\" an. Die Schweizer Vertretungen in Frankreich gewähren der Zeitschrift auch im redaktionellen Bereich Unterstützung (einzelne Artikel, Informationen).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Zusammenhang mit den Beziehungen unseres Landes zu Auslandschweizerinnen und -schweizern und insbesondere mit deren Information wird das EDA gebeten, folgende Fragen zu beantworten:</p><p>1. Inwieweit werden Mittel wie Rundschreiben, Zeitschriften, Medien usw. genutzt, um die Beziehung der Schweiz zu den Schweizer Bürgerinnen und Bürgern im Ausland zu sichern und zu stärken, und wie hoch sind derzeit die diesbezüglichen Kosten?</p><p>2. Welche Kriterien müssen für eine finanzielle Unterstützung von Vereinen oder anderen Organisationen erfüllt sein, und welche Controlling-Elemente sind dafür vorgeschrieben?</p><p>3. Zurzeit kämpft \"Le Messager suisse\", die Zeitschrift der französischsprachigen Auslandschweizerinnen und -schweizer, mit finanziellen Schwierigkeiten. Die Verantwortlichen haben in ihrem Brief vom 22. November 1999 das Auslandschweizersekretariat um \"logistische und technische\" Unterstützung gebeten. In seiner Antwort vom 8. Dezember 1999 schlägt Botschafter Thomas Füglister vor, geeignete Massnahmen zu ergreifen. Falls solche Unterstützungsmassnahmen nicht unter die Kriterien der üblichen Subventionierung fallen: Wäre es in Anbetracht des Interesses an dieser Zeitschrift möglich, eine einmalige und gezielte Werbekampagne zu finanzieren, deren Konzept noch zu erarbeiten wäre? Eine solche Kampagne dürfte es ermöglichen, die erforderliche Zahl an Abonnenten zu gewinnen und somit das Weiterbestehen der Zeitschrift zu sichern.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Beziehung zu den Auslandschweizern"
    }
  ],
  "title": "Beziehung zu den Auslandschweizern"
}