{
  "id": 20001059,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "Innenraum",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2341,
      "gender": "m",
      "id": 168,
      "name": "Plattner Gian-Reto",
      "officialDenomination": "Plattner Gian-Reto"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2000-06-15T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "descriptors": [
    {
      "key": "L03K060104",
      "name": "Bekämpfung der Umweltbelastungen",
      "type": 1
    },
    {
      "key": "L04K06020101",
      "name": "Schadstoff",
      "type": 1
    },
    {
      "key": "L05K0705030201",
      "name": "Baubiologie",
      "type": 1
    },
    {
      "key": "L05K0602010402",
      "name": "Giftstoff",
      "type": 1
    },
    {
      "key": "L04K01020103",
      "name": "gesundheitsschädliche Wohnverhältnisse",
      "type": 1
    },
    {
      "key": "L03K010201",
      "name": "Wohnung",
      "type": 2
    },
    {
      "key": "L05K0705030303",
      "name": "Gebäude",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2000-10-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(961020000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(970437600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-10-02T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2341,
        "gender": "m",
        "id": 168,
        "name": "Plattner Gian-Reto",
        "officialDenomination": "Plattner Gian-Reto"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "00.1059",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Séjournant pendant environ 90 pour cent de notre temps dans des locaux, nous en respirons l'air ambiant. Or, la qualité de celui-ci dépend des matériaux utilisés pour la construction du bâtiment et des aménagements intérieurs, de l'occupation et de l'affectation du local, des activités de ses occupants et de la charge polluante de l'air extérieur.</p><p>Les gaz d'échappement, les émissions des systèmes de chauffage et l'air pollué rejeté par les installations industrielles s'infiltrent avec l'air extérieur dans les locaux. Diverses sources situées à l'intérieur des locaux rejettent d'autres substances dans l'air ambiant, de sorte que l'air des locaux est souvent plus pollué que l'air extérieur. Les composés organiques volatils (COV; des matériaux de construction, des meubles, des produits ménagers, etc.), les allergènes (acariens présents dans la poussière des habitations, les moisissures, les animaux domestiques) et la fumée du tabac revêtent une grande importance au regard de la santé (Cahier de l'environnement No 287, \"Luftqualität in Innenräumen\"; disponible uniquement en allemand, NdT; 1997, OFEFP).</p><p>Pour des raisons d'économies d'énergie et pour préserver la durée de conservation des constructions, les bâtiments sont mieux isolés et plus étanches qu'autrefois. Indépendamment des effets positifs qu'elles ont, ces mesures peuvent aussi réduire considérablement l'échange d'air et charger l'air ambiant de polluants dont la source se trouve à l'intérieur des bâtiments. La quantité de polluants absorbés via l'air ambiant que l'on respire peut être considérablement plus élevée que celle que nous tolérerions dans les aliments. Les services sanitaires, les services de l'environnement, les médecins et autres services publics ou privés sont confrontés à un nombre sans cesse croissant de plaintes et de demandes concernant l'atteinte à la santé due à l'air ambiant des locaux.</p><p>Les irritations des voies respiratoires, du nez, des yeux et les irritations cutanées figurent parmi les principaux symptômes aigus provoqués par les polluants de l'air ambiant des locaux. Ces symptômes ont pour corollaire des maux de tête, de la fatigue, des nausées, etc., ainsi qu'une diminution des performances. Dans certains cas, des intoxications sévères (p. ex. dues au monoxyde de carbone provenant de processus d'incinération ou à des solvants utilisés à domicile) ou des crises se sont déclarées chez des personnes souffrant d'asthme ou d'allergies sévères, mettant leur vie en danger.</p><p>Les expositions durables (chroniques) peuvent provoquer des inflammations des tissus exposés (en particulier des muqueuses nasales et des voies respiratoires) et favoriser le développement de maladies chroniques des voies respiratoires, une hypersensibilité des voies respiratoires, des allergies et de l'asthme. Dans les pays industrialisés, les allergies, en particulier les allergies respiratoires et les allergies cutanées, ont fortement augmenté au cours des deux à trois dernières décennies. De nombreuses études montrent que l'air vicié dans les locaux est un facteur de risque important chez les enfants (acariens, moisissures, substances chimiques irritantes telles que le formaldéhyde, fumée de tabac). Les études menées dans le cadre du programme national de recherche 26 \"Homme, santé, environnement\" ont montré qu'aujourd'hui déjà, 13 pour cent des adultes suisses et 18 pour cent des enfants sont sensibles aux substances allergéniques qui se trouvent dans l'air. La qualité de l'air ambiant des locaux est donc très importante pour leur santé.</p><p>Les répercussions négatives à long terme du tabagisme passif sont clairement documentées. En revanche, on ne connaît guère, à l'heure actuelle, les conséquences d'expositions chroniques à des doses minimes de substances cancérigènes, de substances nocives pour les nerfs ou pour l'embryon, par exemple. Ce domaine fait l'objet d'études approfondies à l'échelle internationale.</p><p>2.-4. Remarque préliminaire: les questions 2 à 4 étant étroitement liées, une réponse commune leur est donnée.</p><p>Actuellement, il n'existe pas de base légale permettant de réglementer de manière exhaustive le problème des toxiques dans les habitations. Les textes législatifs suivants permettent simplement de recenser certaines sources de polluants qui peuvent se concentrer dans l'air ambiant des locaux ou de prévoir des mesures particulières pour répondre à des problèmes précis (p. ex. protection des travailleurs dans les entreprises industrielles):</p><p>Loi sur les toxiques (RS 813.0)</p><p>La loi sur les toxiques, qui sera remplacée par la loi sur les produits chimiques, donne au Conseil fédéral la compétence nécessaire pour interdire l'emploi, à des fins déterminées, de certaines substances toxiques. Sur cette base, il est possible d'édicter, pour certaines substances, des prescriptions qui contribuent à réduire le niveau de pollution de l'air ambiant des locaux. Par exemple, l'emploi d'une certaine substance dans les produits chimiques ménagers ou dans les couleurs et les vernis peut être interdit. Les polluants dans l'air ambiant des locaux peuvent cependant également émaner d'objets (meubles, tapis, rideaux, etc.). Peuvent ainsi apparaître des substances qui ne se trouvaient pas dans les produits de base, mais qui se sont formées uniquement par réaction chimique dans les objets. Les objets ne tombent pas dans le champ d'application de l'actuelle loi sur les toxiques. Pour cette raison, la législation sur les toxiques n'offre qu'une protection ponctuelle contre les concentrations excessives de polluants dans l'air.</p><p>Loi sur les denrées alimentaires (RS 817.0)</p><p>Certains objets usuels entrent dans le champ d'application de la loi sur les denrées alimentaires. En font partie les objets et matériaux destinés à l'aménagement et au revêtement des locaux d'habitation (p. ex. rideaux, tapis, tissus d'ameublement, etc.). La loi sur les denrées alimentaires donne au Conseil fédéral la compétence nécessaire pour fixer des exigences concernant les objets usuels et les inscriptions devant figurer sur ces objets, à des fins de protection de la santé. Il n'a été fait usage de cette compétence que de manière très limitée: dans la mesure où certains objets usuels destinés à l'aménagement et au revêtement des locaux d'habitation sont constitués de textiles, ils sont soumis à l'ordonnance sur la combustibilité des produits textiles (RS 817.043.1). Par conséquent, il n'existe actuellement de réglementation que pour certains objets destinés à l'aménagement et au revêtement, cette réglementation étant par ailleurs limitée à un risque spécifique (combustibilité, inflammabilité). Sur la base de la législation sur les denrées alimentaires, des prescriptions supplémentaires pourraient être édictées pour les objets destinés à l'aménagement et au revêtement. En revanche, il ne serait pas possible d'introduire des prescriptions ayant directement pour objet l'air ambiant des locaux (p. ex. valeurs indicatives ou valeurs limites).</p><p>Loi sur la protection de l'environnement (LPE; RS 814.01)</p><p>L'ordonnance sur la protection de l'air (RS 814.318.142.1) vise à protéger l'homme et l'environnement contre les pollutions atmosphériques nuisibles ou incommodantes et fixe à cette fin, entre autres, des valeurs limites d'immissions et d'émissions. On ne peut pas avoir recours à ces prescriptions pour réglementer l'air à l'intérieur des locaux, ou y avoir recours uniquement dans le cadre d'une interprétation très extensive. Des mesures visant l'amélioration de l'air extérieur peuvent cependant avoir indirectement des effets positifs sur la qualité de l'air ambiant des locaux.</p><p>Sur la base de l'article 29 LPE, l'ordonnance sur les substances dangereuses pour l'environnement (RS 814.013) prévoit dans ses annexes 3 et 4 des interdictions qui peuvent avoir des effets positifs sur la qualité de l'air ambiant des locaux, par exemple l'interdiction de l'amiante. Une interdiction qui ait exclusivement et directement pour but la protection de l'homme à l'intérieur des locaux ne saurait cependant être édictée sur la base de l'article 29.</p><p>Loi fédérale sur les produits de construction</p><p>Le but de cette loi fédérale, qui a été adoptée à la session d'automne 1999 par les Chambres fédérales, mais qui n'est pas encore en vigueur, est de réduire les entraves au commerce des produits de construction entre la Suisse et les Etats membres de l'EEE. A cette fin, la directive communautaire concernant les produits de construction (directive 89/106/CEE) a été reprise. Par analogie à cette directive, les produits de construction doivent être conçus de sorte que les ouvrages de construction dans lesquels ils sont intégrés de façon durable remplissent certaines exigences essentielles, notamment des points de vue de l'hygiène et de la santé. Selon l'annexe 1 relative à la directive concernant les produits de construction, la construction doit être réalisée de manière à ce que la santé des habitants ne soit pas mise en danger par l'émanation de gaz toxiques ou la présence de particules ou de gaz dangereux dans l'air. Conformément à la nouvelle conception dans le domaine de l'harmonisation et de la normalisation techniques, le soin de déterminer des exigences techniques plus détaillées est laissé au Comité européen de normalisation. Il n'existe pas encore de normes harmonisées.</p><p>Par analogie à ce qui précède, les normes techniques qui concrétisent les exigences essentielles doivent, conformément à la loi fédérale sur les produits de construction, être indiquées par l'autorité fédérale compétente (Office fédéral des constructions et de la logistique). Dans la mesure du possible, il faut indiquer des normes harmonisées au plan international. Comme on vient de le dire, il n'existe à l'heure actuelle aucune norme harmonisée au plan européen qui concrétiserait davantage les exigences essentielles concernant la santé. Selon la loi fédérale sur les produits de construction, les organisations suisses de normalisation peuvent être chargées de créer des normes techniques lorsque aucune norme harmonisée au plan international n'existe ou n'est en préparation. Dans ce sens, des exigences spécifiques visant à empêcher ou à réduire la concentration de polluants dans l'air ambiant des locaux pourraient être fixées pour les produits de construction. Cependant, aussi longtemps qu'il n'existe aucune norme européenne en la matière, de nouvelles entraves techniques au commerce seraient créées et, ainsi, l'objectif de politique commerciale visé par la loi fédérale sur les produits de construction serait relativisé. Du reste, la loi fédérale sur les produits de construction ne déploie ses effets sur les constructions déjà existantes que dans le cas de rénovations. Son champ d'application se limite aux matériaux intégrés de manière durable et ne concerne donc pas les articles d'ameublement tels que les meubles, matelas, tapis d'Orient, etc.</p><p>Loi sur le travail (RS 822.11)</p><p>La loi sur le travail oblige l'employeur à prendre des mesures visant à protéger les travailleurs et les travailleuses. Afin de concrétiser cette prescription, le Conseil fédéral a fixé dans l'ordonnance 3 relative à la loi sur le travail (RS 822.113) qu'il y a lieu d'utiliser des matériaux de construction qui ne soient pas préjudiciables à la santé des personnes qui travaillent et de prendre des mesures afin d'empêcher la pollution de l'air sur le lieu de travail (aspiration de l'air pollué, source de pollution placée dans un local séparé). Cette ordonnance prescrit la protection des non-fumeurs sur le lieu de travail. Ces prescriptions s'appliquent toutefois uniquement aux entreprises qui sont soumises à la loi sur le travail.</p><p>Ordonnance sur la prévention des accidents et des maladies professionnelles</p><p>Selon cette ordonnance, la composition de l'air aux postes de travail ne doit pas présenter de danger pour la santé des travailleurs et des travailleuses. Des concentrations maximales admissibles (CMA) sur le lieu de travail peuvent être fixées pour les substances nocives. Les valeurs CMA sont calculées pour des adultes en bonne santé et pour une durée d'exposition de huit heures par jour, pendant cinq jours par semaine. Les dispositions portent principalement sur les concentrations de polluants aux postes de travail dans l'industrie; les secteurs bureaux et tertiaire ne sont pas clairement couverts. En outre, cette ordonnance contient des dispositions sur la prévention dans le domaine de la médecine du travail.</p><p>Bilan: la législation actuelle permet d'édicter ponctuellement des prescriptions pour la protection contre les atteintes excessives dues aux polluants à l'intérieur des locaux, dans la mesure où des prescriptions sectorielles permettent de traiter certaines sources de polluants (p. ex. loi sur les toxiques, loi sur le travail, loi sur les denrées alimentaires). En revanche, il manque des dispositions qui, dans le domaine non professionnel aussi, se rattacheraient directement en tant que telles à l'air ambiant des locaux et permettraient ainsi une approche transversale du problème des toxiques dans les habitations. Il résulte de l'approche ponctuelle faite actuellement que les activités de recherche, d'information et de prévention (p. ex. les obligations de déclarer pour les préparations et les objets destinés à l'intérieur des locaux) dans ce domaine ne sont pas aussi développées qu'on pourrait le souhaiter. Dans un contexte de sensibilisation grandissante de la société au problème des toxiques de l'habitation, le Conseil fédéral demandait, dans le message relatif à la loi sur les produits chimiques, la création d'une base légale (art. 20) qui viserait essentiellement une meilleure information de la population. Cette base aurait permis à la Confédération d'avoir des connaissances approfondies sur les sources de polluants qui peuvent se concentrer dans l'air ambiant des locaux et d'informer sur la nature et l'ampleur des risques pour la santé qui y sont liés.</p><p>5. Au cours des prochaines années, il faut s'attendre à de nouveaux assainissements de bâtiments pour des raisons d'ordre technique et énergétique. Ces assainissements pourraient entraîner un échange d'air défectueux dû à une aération insuffisante et, par conséquent, une augmentation des polluants à l'intérieur des bâtiments. En outre, des préparations et des objets ayant de nouvelles compositions seront introduits à l'intérieur des locaux. Ceux-ci peuvent libérer des substances nocives dans l'air des locaux (p. ex. des agents de conservation). Pour réduire les pertes d'énergie dans les bâtiments pendant leur utilisation, on utilise de plus en plus d'installations d'aération mécaniques reliées à des installations de récupération de chaleur; celles-ci peuvent, en cas de mauvaise planification, d'exploitation inadéquate et de contrôles insuffisants, avoir aussi des effets négatifs sur l'air à l'intérieur des locaux et sur la santé (p. ex. concentration de micro-organismes provenant de la ventilation encrassée dans les habitations, pollution due aux cuisinières à gaz et à l'aération insuffisante des cuisines, etc.).</p><p>Il faut donc s'attendre à ce que:</p><p>- les irritations des voies respiratoires et leurs conséquences dues au séjour dans les bâtiments deviennent plus fréquentes et à ce que le nombre de plaintes et de demandes augmente;</p><p>- le risque de maladies chroniques des voies respiratoires augmente et que, de ce fait, les efforts visant à lutter contre la pollution de l'air extérieur pour protéger la santé soient partiellement ou complètement anéantis;</p><p>- le nombre d'enfants qui développent des hypersensibilités et des allergies continue d'augmenter. </p><p>Des études réalisées à l'étranger montrent qu'une diminution de la qualité de l'air à l'intérieur des locaux peut entraîner des coûts importants. La Finlande (5 millions d'habitants) estime que les coûts occasionnés au niveau national par la mauvaise qualité de l'air ambiant des locaux s'élèvent à environ 3 milliards d'euros par année, les USA à environ 100 milliards de dollars par année. Ces estimations ne portent que sur certains types de pollutions déterminées, quantifiées, et pourraient être bien plus élevées dans la réalité.</p><p>Du fait de la suppression de l'article 20 et de l'article 2 alinéa 1er lettre b du projet de loi sur les produits chimiques, il manque une base légale claire pour réglementer la qualité de l'air à l'intérieur des locaux. La possibilité de prendre les mesures préventives nécessaires à la protection de la santé n'est pas garantie. Il faut en outre s'attendre à ce que:</p><p>- d'importantes données de base ne puissent pas être collectées et de nouvelles connaissances scientifiques ne puissent pas être acquises faute de base légale pour les études fondamentales et la recherche dans le domaine des toxiques de l'habitation;</p><p>- les plaintes et demandes ne soient pas traitées de manière appropriée par l'autorité, par manque de compétences, et qu'une information adéquate et approfondie ne puisse être assurée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Première Chambre à avoir examiné le projet du Conseil fédéral sur la protection de l'air ambiant des locaux, le Conseil des Etats l'a rejeté, notamment l'article 20. Dans ces conditions, je prie le Conseil fédéral de bien vouloir répondre aux questions suivantes:</p><p>1. Quels dommages l'air ambiant peut-il causer à la santé des individus, et dans quelle mesure?</p><p>2. De quelles lois dispose-t-on aujourd'hui déjà pour protéger la population de ces dommages?</p><p>3. Quelle protection ces lois offrent-elles?</p><p>4. Où y a-t-il des lacunes et quelles sont-elles?</p><p>5. Quelles sont, selon lui, les conséquences - notamment pour les groupes à risques (jeunes enfants et personnes âgées) - qui pourraient résulter de la non-inscription dans la législation fédérale sur les substances chimiques de dispositions supplémentaires sur l'air ambiant des locaux?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Polluants organiques persistants à l'intérieur"
    }
  ],
  "title": "Polluants organiques persistants à l'intérieur"
}