{
  "id": 20001099,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2446,
      "gender": "m",
      "id": 390,
      "name": "Widmer Hans",
      "officialDenomination": "Widmer Hans"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-10-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "descriptors": [
    {
      "key": "L05K1802040301",
      "name": "Luftverkehrskontrolle",
      "type": 1
    },
    {
      "key": "L05K1804010301",
      "name": "Flugzeug",
      "type": 1
    },
    {
      "key": "L06K070601020106",
      "name": "Sicherheitsnorm",
      "type": 1
    },
    {
      "key": "L04K09020203",
      "name": "Europäische Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K08020225",
      "name": "Sicherheit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2000-11-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(970524000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(974242800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-11-15T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "00.1099",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das für die Erteilung von Lufttüchtigkeitszeugnissen schweizerischer Luftfahrzeuge zuständige Bundesamt für Zivilluftfahrt ist Mitglied der Joint Aviation Authorities (JAA), welche gestützt auf eine Verwaltungsvereinbarung vom 11. September 1990 in Zypern geschaffen wurde, um die technischen Vorschriften im Bereich der Luftfahrt europaweit zu harmonisieren. Die JAA zählen heute 33 Mitgliedstaaten, wovon 13 bis zur Erfüllung sämtlicher Voraussetzungen für eine Vollmitgliedschaft erst den Status von Beitrittskandidaten haben.</p><p>Die von der europäischen Kommission vorgeschlagene Europäische Agentur für Flugsicherheit (European Aviation Safety Agency, Easa) soll Nachfolgeorganisation der JAA werden. Zurzeit beraten die zuständigen Gremien der EU über die genaue Ausgestaltung der Agentur. Dabei geht es insbesondere um die Frage, welche Funktionen die Easa selber wahrnehmen wird und welche Aufgaben weiterhin in der Kompetenz der nationalen Luftfahrtbehörden verbleiben werden. Von grosser Bedeutung für die Schweiz ist zudem die Ausgestaltung der Mitwirkungsrechte von Nichtmitgliedstaaten der EU. Die zuständigen schweizerischen Behörden verfolgen den Aufbau der Easa seit langer Zeit äusserst aufmerksam. </p><p>Im Interesse der Wahrung eines hohen Sicherheitsstandards der Luftfahrt erschiene es sinnvoll, wenn sich die Schweiz, die bisher in den JAA eine aktive Rolle gespielt hat, künftig in der Easa engagieren würde. Ein entsprechendes Interesse besteht auch seitens der EU; so sieht der Entwurf der europäischen Kommission für eine Verordnung des Europäischen Parlamentes und des Rates zur Schaffung der Easa vor, dass sich Staaten, die nicht EU-Mitglieder sind, an der Easa durch Abschluss einer Vereinbarung beteiligen können, sofern sie mit der EU ein Abkommen über den Luftverkehr abgeschlossen haben. Mit der Ratifizierung des Abkommens zwischen der Europäischen Gemeinschaft und der Schweiz über den Luftverkehr wird diese Voraussetzung erfüllt sein. Die Türe zur EASA steht damit für die Schweiz grundsätzlich offen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Von der EU-Kommission wird die Einrichtung einer Europäischen Agentur für Flugsicherheit (Easa) vorgeschlagen. Diese Organisation soll u. a. ein einheitliches, EU-weites Verfahren erarbeiten, um einem Flugzeug die Lufttauglichkeit zu attestieren.</p><p>Aus verfahrensökonomischen Gründen - in der EU und in der Schweiz werden in der Regel die gleichen Flugzeuge auf ihre Lufttauglichkeit überprüft - könnte für unser Land eine enge Zusammenarbeit mit dieser Agentur von grösstem Interesse sein.</p><p>Aber auch die Tatsache, dass heute die Fluggesellschaften grenzüberschreitend kooperieren, spricht für eine enge Anbindung an die neu einzurichtende Easa.</p><p>Kommt noch dazu, dass durch eine enge, EU-weite Zusammenarbeit die Flugsicherheit breit abgestützt werden kann und dass sich EU-weit die für die Überprüfung der Lufttüchtigkeit nötigen Spezialisten besser finden lassen als in unserem kleinen Land</p><p>Ist der Bundesrat bereit - und unter welchen Umständen ist er dies -, mit der Easa eng zusammenzuarbeiten und ihr die Überprüfung der Lufttüchtigkeit der Flugzeuge zu übertragen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Beteiligung an der Europäischen Agentur für Flugsicherheit"
    }
  ],
  "title": "Beteiligung an der Europäischen Agentur für Flugsicherheit"
}