{
  "id": 20001089,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2448,
      "gender": "f",
      "id": 395,
      "name": "Fässler-Osterwalder Hildegard",
      "officialDenomination": "Fässler Hildegard"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-09-27T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "descriptors": [
    {
      "key": "L04K04020301",
      "name": "Zivildienst",
      "type": 1
    },
    {
      "key": "L04K09020103",
      "name": "Beziehungen Schweiz-EU",
      "type": 1
    },
    {
      "key": "L04K10010207",
      "name": "grenzüberschreitende Zusammenarbeit",
      "type": 2
    },
    {
      "key": "L04K05060105",
      "name": "Bürger/in der Gemeinschaft",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2000-11-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(970005600000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(974847600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-11-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "00.1089",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Seit es auch in der Schweiz einen Zivildienst gibt (das Zivildienstgesetz ist seit dem 1. Oktober 1996 in Kraft), erachtet der Bundesrat den Einsatz ausländischer Zivildienstleistender in der Schweiz nicht mehr als grundsätzlich problematisch. Da es sich um Einsätze ausländischer Arbeitskräfte handelt, sind diese Einsätze nicht unter dem Gesichtspunkt des Zivildienstes zu betrachten, sondern unter dem Aspekt der Arbeitsmarktpolitik. Insbesondere sind die Bestimmungen des Ausländerrechtes beachtlich. Dass bezüglich derselben ein Anpassungsbedarf bestünde, um die Zulassung ausländischer Zivildienstleistender zu erleichtern, ist nicht ersichtlich.</p><p>Das Zivildienstgesetz regelt die Zulassung von Personen zum Zivildienst, die den schweizerischen Militärdienst nicht mit ihrem Gewissen vereinbaren können, und regelt die Leistung ihrer Zivildiensteinsätze. Rechtssubjekte sind Personen mit dem Schweizer Bürgerrecht. Das Zivildienstgesetz kann keine Regeln betreffend ausländische Zivildienstpflichtige enthalten. Es könnte zwar theoretisch die schweizerischen Einsatzbetriebe des Zivildienstes ausländischen Zivildienstpflichtigen öffnen. Dafür besteht jedoch kein Anlass. Denn es ist Sache jeder schweizerischen Institution zu entscheiden, ob sie ausländische Zivildienstleistende beschäftigen will, und dieser Entscheid ist unabhängig davon, ob sie als Einsatzbetrieb des Zivildienstes anerkannt ist oder nicht. Die Beantwortung dieser Frage entzieht sich staatlicher Einflussnahme. Ebensowenig besteht ein Bedarf danach, ausländische Zivildienstleistende bei Einsätzen in der Schweiz schweizerischem Zivildienstrecht zu unterstellen. Seitens der Heimatstaaten der ausländischen Zivildienstleistenden wäre dies zudem wohl kaum erwünscht.</p><p>Der Idee, den Zivildienst zu einem Mittel des Kulturaustausches mit der EU zu machen, begegnet der Bundesrat mit Skepsis. Zivildienstleistende sollen dort zum Einsatz kommen, wo Ressourcen fehlen. Die Staaten der EU jedoch sind für ihre Ressourcenallokation nicht auf Zivildienstleistende aus der Schweiz angewiesen. Einsätze schweizerischer Zivildienstleistender im Ausland erfolgten bisher entweder in Betreuungsfunktionen im Rahmen von schweizerischen Behindertenlagern oder in Projekten, deren Ziele denjenigen der schweizerischen Entwicklungszusammenarbeit und humanitären Hilfe entsprechen. Der Bundesrat beabsichtigt nicht, in dieser Hinsicht eine Öffnung herbeizuführen und Projekte im EU-Raum mit Mitteln des Zivildienstes zu unterstützen. Den Zivildienst als Instrument des europäischen Kulturaustausches einzusetzen, wäre schwerlich mit dem Umstand vereinbar, dass der Zivildienst eine Form der Erfüllung der Wehrpflicht ist, dass Dienstleistungen im Zivildienst Dienstleistungen im Militärdienst gleichwertig sein müssen und dass der Instruktionsdienst in der Schweizer Armee auch nicht dem Kulturaustausch mit der EU dient.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Immer wieder gelangen Anfragen an die Beratungsstellen für Zivildienst, wonach deutsche Zivildienstpflichtige ihren Einsatz gerne in der Schweiz leisten würden, z. B. in Spitälern oder Pflegeheimen. Unter EU-Ländern ist ein solcher grenzüberschreitender Zivildienst - auch im Sinne eines Kulturaustausches - längst üblich.</p><p>Ich frage deshalb den Bundesrat:</p><p>1. Wie weit sind solche grenzüberschreitenden Einsätze zwischen der Schweiz und der EU bereits unter dem geltenden Zivildienstgesetz möglich?</p><p>2. Ist er bereit, im Rahmen der anstehenden Revision des Zivildienstgesetzes hier eine Öffnung zu prüfen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zivildienst. Schweiz/EU"
    }
  ],
  "title": "Zivildienst. Schweiz/EU"
}