{
  "id": 20001138,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2369,
      "gender": "m",
      "id": 304,
      "name": "Baumann J. Alexander",
      "officialDenomination": "Baumann J. Alexander"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-12-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "descriptors": [
    {
      "key": "L03K040303",
      "name": "öffentliche Ordnung",
      "type": 1
    },
    {
      "key": "L05K0704020110",
      "name": "Weltwirtschaftsgipfel",
      "type": 1
    },
    {
      "key": "L04K04020304",
      "name": "Armeeeinsatz",
      "type": 2
    },
    {
      "key": "L04K08020413",
      "name": "Linksradikalismus",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2000-01-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(976662000000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(979686000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-01-17T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4606"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "00.1138",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das World Economic Forum (WEF) in Davos nimmt als sehr wichtiges jährliches Ereignis im politischen Kalender der Schweiz eine Sonderstellung ein. Kein anderes Treffen ermöglicht der Schweiz eine ähnliche internationale Präsenz und dem Bundesrat annähernd so viele Kontakte zu ausländischen Staatsoberhäuptern, Regierungsmitgliedern und Spitzenvertretern der Privatwirtschaft. </p><p>Die Wahrung der inneren Sicherheit ist zwar eine gemeinsame Aufgabe von Bund und Kantonen, doch liegt aufgrund der bundesstaatlichen Aufgabenverteilung die Polizeihoheit bei den Kantonen, so dass für die Sicherheit im Falle des WEF die Kantonspolizei Graubünden zuständig ist. Private Veranstalter haben zudem selber für die erforderlichen Sicherheitsmassnahmen im Zusammenhang mit der Veranstaltung aufzukommen. Der Bund trägt aber für die Sicherheit der völkerrechtlich geschützten Personen letztendlich die Verantwortung gegenüber den ausländischen Staaten. Darauf begründet sich das jährliche Engagement des Bundes am WEF.</p><p>Am 1. Januar 2000 trat die Verordnung über die finanziellen Leistungen an die Kantone zur Wahrung der inneren Sicherheit (SR 120.6) in Kraft. Gemäss Artikel 4 dieser Verordnung leistet der Bund bei ausserordentlichen Ereignissen auf Antrag des Kantons und im Rahmen der bewilligten Kredite eine Abgeltung, insbesondere für spezielle und umfangreiche Überwachungs-, Bewachungs- und Personenschutzaufträge. Am 28. Juni 2000 qualifizierte der Bundesrat das WEF aufgrund seiner einmaligen und ausserordentlichen Bedeutung für die internationalen und wirtschaftlichen Interessen der Schweiz als ausserordentliches Ereignis im Sinne dieser Verordnung. </p><p>Zu den einzelnen Fragen:</p><p>1. In letzter Zeit kam es bei internationalen Konferenzen mit wirtschaftlichem Bezug immer wieder zu gewalttätigen Ausschreitungen der Globalisierungsgegner. Dieser weltweit festzustellende Trend manifestiert sich leider auch in Davos. Der Bundesrat hat sich mehrmals mit der Sicherheit des WEF befasst. Insbesondere steht der Sicherheitsausschuss des Bundesrates in engem Kontakt mit dem Regierungsrat von Graubünden und hat seine Befürchtungen geäussert, dass es im Lichte der jüngsten Ereignisse (Prag, Nizza) wieder zu grösseren Ausschreitungen kommen könnte. </p><p>2. Der Bund und der Kanton Graubünden haben aufgrund der Erfahrungen aus dem letztjährigen WEF neu ein Koordinationsorgan Bund/Graubünden ins Leben gerufen. Dieses Gremium befasst sich mit allen Sicherheitsfragen im Zusammenhang mit dem WEF. Ausserdem werden der Kantonspolizei Graubünden 300 Festungswachtkorps-Angehörige als Bedienstete des Bundes für das WEF 2001 zur Verfügung gestellt, die für Bewachungsaufgaben eingesetzt werden. Es handelt sich dabei um eine Verdreifachung gegenüber dem letztjährigen Anlass. Schliesslich übernimmt der Bund neu die Koordination der Nachrichtenbeschaffung und stellt Helikopter für Polizeieinsätze sowie weiteres Personal, Material und Fahrzeuge zur Verfügung. Der Kanton Graubünden seinerseits hat ebenfalls mehr Polizeikräfte als letztes Jahr aufgeboten. </p><p>3. Was die Anreise von nicht in der Schweiz wohnhaften Ausländern anbetrifft, besteht für diese grundsätzlich kein Anspruch auf Einreise in die Schweiz. Vor dem Hintergrund dieser Rechtslage kann einreisewilligen Personen, welche verdächtigt werden, im Rahmen des WEF an gewalttätigen Aktionen teilnehmen zu wollen, die Einreise verweigert werden. </p><p>In Bezug auf die Anreise von in der Schweiz lebenden Personen an den Veranstaltungsort fällt es in die Kompetenz der betroffenen Kantone, Massnahmen zur Aufrechterhaltung von Sicherheit und Ordnung durchzuführen und dabei die betroffenen Rechtsgüter - d. h. Versammlungs- und Aufenthaltsfreiheit auf der einen Seite, öffentliche Ordnung auf der anderen Seite - situativ gegeneinander abzuwägen.</p><p>4. Wie bereits in den letzten Jahren werden gegen Personen, die gewalttätige Aktionen gegen analoge Veranstaltungen durchführten oder unterstützten, für die Dauer des WEF Einreisesperren erlassen. </p><p>5. Ein subsidiärer Assistenzdienst von Milizangehörigen käme erst zur Anwendung, wenn alle kantonalen zivilen Mittel ausgeschöpft sind. </p><p>6. Für Schäden an Gebäuden und beweglichen Sachen, die Privaten oder der Gemeinde Davos gehören, haften die Personen, die sie verursacht haben. Die Organisatoren einer Demonstration haften, wenn die Schäden durch Demonstrationsteilnehmer verursacht wurden und sie vorgeschriebene oder nach den Umständen gebotene Sicherheitsvorkehren (z. B. Ordnungsdienst) unterlassen haben.</p><p>7. Für die Sicherheit in Davos ist die Kantonspolizei Graubünden zuständig. Der Kanton Graubünden haftet nach seinem Verantwortlichkeitsgesetz vom 29. Oktober 1944 für den Schaden an Privaten, den Beamte der Kantonspolizei diesen widerrechtlich und schuldhaft verursachen. Für einen Schaden im Rahmen eines Krawalls haftet der Kanton Privaten, wenn die Angehörigen der Kantonspolizei in der Lage sind, durch angemessene Massnahmen den Schaden zu verhindern, diese Massnahmen aber schuldhaft unterlassen.</p><p>Da der Bund für diese Aufgabe nicht zuständig ist, haftet er nicht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Seit einigen Jahren ist Davos während des World Economic Forum (WEF) gleichzeitig Treffpunkt und Kampfplatz für die Saubannerzüge der vereinigten europäischen Linksextremen. Dabei musste eine jährlich gesteigerte Gewaltbereitschaft und Zerstörungswut registriert werden.</p><p>Obwohl in Davos jeweils auch einige Bundesräte Hof halten, handelt es sich beim WEF um einen privaten, nicht staatlichen Anlass. Als solcher fällt er grundsätzlich in den Aufgabenbereich der kantonalen Polizeihoheit.</p><p>Deshalb frage ich den Bundesrat:</p><p>1. Ist er durch die Häufung der Gewaltzwischenfälle in Davos nicht ebenfalls beunruhigt?</p><p>2. Mit welchen Mitteln gedenkt er die Sicherheit in Davos und insbesondere der WEF-Teilnehmer unverzüglich deutlich zu verbessern?</p><p>3. Im Rahmen der Bekämpfung von rechtsextremistischen Vorfällen wurde in einzelnen Fällen präventiv die Anreise zum Veranstaltungsort für verdächtige Personen unterbunden. Kann er sich vorstellen, dass derartige Massnahmen gegenüber dem allenfalls nicht ganz harmlosen Linksextremismus Anwendung finden könnten?</p><p>4. Hält er es für angezeigt, gegenüber notorischen Krawallanten eine Einreisesperre zu erlassen, wie dies von der Vorsteherin des EJPD am 5. Oktober 2000 im Parlament in Aussicht gestellt wurde?</p><p>5. Hält er es für angezeigt, auf ein kantonales Gesuch hin Truppen zur Unterstützung der Polizei zur Verfügung zu stellen?</p><p>6. Wer haftet gegenüber Hauseigentümern, Laden- und Gastlokalbesitzern für Schäden an Gebäuden und Sachen infolge von Krawallen? Wer haftet gegenüber der Gemeinde Davos für Schäden an öffentlichem Eigentum?</p><p>7. Werden Kanton oder Bund haftbar für solche Schäden, wenn sie es unterlassen, die notwendigen Vorkehrungen zu treffen, damit solche Schäden vermieden werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "World Economic Forum. Sicherheit für Davos"
    }
  ],
  "title": "World Economic Forum. Sicherheit für Davos"
}