{
  "id": 20001060,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2351,
      "gender": "m",
      "id": 268,
      "name": "Schenk Simon",
      "officialDenomination": "Schenk Simon"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2000-06-16T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "descriptors": [
    {
      "key": "L06K030102040101",
      "name": "Kosovo",
      "type": 1
    },
    {
      "key": "L04K01080309",
      "name": "Rückwanderung",
      "type": 1
    },
    {
      "key": "L04K01080101",
      "name": "Flüchtling",
      "type": 1
    },
    {
      "key": "L06K010803060101",
      "name": "illegale Zuwanderung",
      "type": 1
    },
    {
      "key": "L06K010801020102",
      "name": "Ausschaffung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2000-10-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(961106400000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(970437600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-10-02T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2351,
        "gender": "m",
        "id": 268,
        "name": "Schenk Simon",
        "officialDenomination": "Schenk Simon"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "00.1060",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le programme d'aide au retour et à la réintégration consacré au Kosovo a connu un grand succès auprès des intéressés, de la population suisse, des autres Etats d'accueil et du Haut-Commissariat des Nations Unies pour les réfugiés et a emporté leur approbation. Il s'est avéré que l'aide matérielle et financière constituait une excellente incitation au retour spontané. Dans l'esprit d'une aide durable, la Suisse contribue de plus à la reconstruction; ainsi, l'ODR apporte une aide financière aux campagnes menées par la Direction du développement et de la coopération dans le domaine de l'aide humanitaire (\"shelter kits\", construction de logements, agriculture, etc.) et de la coopération technique (alimentation en eau potable, formation/éducation, etc.). Partant, le programme d'aide au retour et à la réintégration consacré au Kosovo fait partie intégrante des efforts concédés par la Suisse dans le cadre de l'aide internationale à la reconstruction, laquelle est nécessaire si l'on veut stabiliser la situation au Kosovo et prévenir la migration. Il ne fait aucun doute que, du fait de ce programme, un pourcentage supérieur à la moyenne des personnes tenues de quitter la Suisse n'ait obtempéré, dans le délai qui leur était imparti, à l'injonction qui leur était faite.</p><p>En date du 31 août 2000, 31 851 personnes au total étaient retournées volontairement au Kosovo dans le cadre du programme d'aide au retour. De plus, 4865 autres sont rentrées, de gré ou de force, dans leurs foyers. D'après les relevés de l'ODR, sept personnes qui avaient pris part au programme (soit 0,02 pour cent) sont revenues en Suisse, à ce jour, et y ont déposé une seconde demande d'asile.</p><p>Il est fondamentalement impossible d'exclure que des gens reviennent en Suisse. Les centres d'enregistrement relèvent les empreintes digitales des personnes qui présentent une demande d'asile dans notre pays. La même procédure est appliquée à celles qui ont participé au programme d'aide au retour et à la réintégration consacré au Kosovo, sont rentrées en Suisse et y ont déposé une seconde demande. On peut déterminer, dans les vingt-quatre heures, l'identité des intéressés grâce à la comparaison des empreintes digitales et examiner s'ils n'ont pas déjà présenté une demande d'asile en Suisse. Devant une demande abusive, l'ODR n'entre pas en matière sur la seconde requête et ordonne, en même temps, l'exécution immédiate du renvoi. L'effet suspensif est retiré à un éventuel recours que la Commission suisse de recours en matière d'asile traitera d'ailleurs en priorité s'il vient à être déposé.</p><p>La Confédération et les cantons veillent alors à ce que le renvoi soit exécuté sans délai.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les personnes qui décident de retourner au Kosovo de leur plein gré reçoivent - comme on le sait - une aide financière leur permettant de prendre un nouveau départ, mais aussi des prestations en nature et une aide structurelle sur place. Or, on ne peut exclure que ces personnes reviennent en Suisse clandestinement, surtout quand on sait que des gens sont allés jusqu'à tenter de déposer une nouvelle demande d'asile.</p><p>Le Conseil fédéral est-il disposé à utiliser toutes les possibilités à sa disposition pour prévenir ce phénomène, ou - à tout le moins - à faire en sorte que ces personnes soient renvoyées chez elles immédiatement? Si oui, comment? Quelles sont les possibilités existantes?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Retours volontaires au Kosovo"
    }
  ],
  "title": "Retours volontaires au Kosovo"
}