{
  "id": 19950410,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "95.410",
  "initialSituation": "<p>L'initiative vise la nomination d'un préposé spécial indépendant, chargé de faire la lumière sur les activités en Suisse du \" Ministerium für Staatssicherheit  \" (littéralement \" ministère de la sûreté de l'Etat \", plus connu sous l'appellation \" Stasi \", abréviation forgée à partir du terme \" Staatssicherheit \") de l'ex-République démocratique allemande (RDA).</p><p>Le rapport de la Commission des affaires juridiques (CAJ) du Conseil national précise que l'investigation ne doit pas se limiter aux seules activités de la Stasi, mais qu'elle doit concerner d'autres organes, ce à des fins de recherche historique et non de poursuite pénale. La commission propose d'approuver le projet d'arrêté fédéral. Une minorité juge en revanche qu'il n'est pas indiqué d'entrer en matière sur cette question, et propose de confier au Conseil fédéral, par voie de motion, la mission d'effectuer les démarches diplomatiques permettant à la Suisse d'avoir accès aux documents se trouvant à l'étranger (proposition de la minorité qui a ensuite été retirée).</p><p>Le Conseil fédéral plaide en faveur de l'éclaircissement des activités de la Stasi en Suisse, mais émet quelques réserves : s'il ne remet pas en cause la justification du projet, il doute qu'il s'agisse d'une tâche prioritaire pour l'Etat. Il estime qu'une telle investigation, en tant qu'elle révélerait des délits non encore prescrits, doit relever des autorités de poursuite pénale. S'il s'agit en revanche d'une simple étude historique, cette tâche devrait plutôt incomber à la science historique.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "1996-06-17T00:00:00Z",
          "text": "Donné suite"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "1999-03-03T00:00:00Z",
          "text": "Décision conforme au projet de la commission"
        },
        {
          "council": 2,
          "date": "2000-09-19T00:00:00Z",
          "text": "L'entrée en matière est rejetée."
        },
        {
          "council": 1,
          "date": "2001-03-20T00:00:00Z",
          "text": "Maintenir, c'est-à-dire entrer en matière."
        },
        {
          "council": 2,
          "date": "2001-06-11T00:00:00Z",
          "text": "Ne pas entrer en matière (le projet est ainsi définitivement rayé de la liste des objets à traiter)."
        }
      ],
      "text": "Arrêté fédéral concernant les recherches sur les liens entre la Suisse et l'ex-République démocratique allemand"
    }
  ],
  "proceedings": "<p></p><p>Lors de l'examen préalable, la Commission des affaires juridiques (CAJ) du <b>Conseil national</b> était unanime quant à la nécessité d'éclairer et de rendre publique l'activité systématique des organes de la RDA contre la Suisse. Cependant, la majorité de la commission a estimé que des obstacles de nature juridique et des difficultés survenues lors des précédentes demandes faites à l'Allemagne avaient plus de poids que l'intérêt de l'enquête historique. La minorité de la CAJ a, quant à elle, proposé de donner suite à l'initiative Frey, considérant que l'établissement des faits historiques était plus important que les éventuelles difficultés pratiques. Le Conseil national a approuvé la proposition de la minorité, par 80 voix contre 76, et 8 abstentions.</p><p>La majorité de la CAJ du <b>Conseil des Etats</b> a proposé de ne pas entrer en matière sur ce projet, estimant qu'il ne devait pas appartenir à l'Etat d'intervenir dans l'établissement de la vérité historique. Elle a par ailleurs évoqué les difficultés qu'une telle investigation provoquerait par rapport à la loi sur la protection des données, et a souligné que les menaces planant sur la Suisse n'étaient plus les mêmes aujourd'hui. Par 23 voix contre 9, le Conseil des Etats a décidé de ne pas entrer en matière sur l'arrêté fédéral en question.</p><p>De son côté, le <b>Conseil national</b> a maintenu sa volonté d'entrer en matière, et a clairement approuvé, une nouvelle fois, la proposition de la commission par 106 voix contre 17, et 7 abstentions.</p><p>A contrario, le <b>Conseil des Etats</b> a confirmé, par 29 voix contre 4, son refus d'entrer en matière sur l'arrêté fédéral. Le projet a ainsi été définitivement rayé de la liste des objets à traiter.            </p>",
  "title": "Activités de la Stasi en Suisse. Préposé spécial"
}