{
  "id": 19950091,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Rapport du Conseil fédéral du 17 janvier 1996 sur la politique économique extérieure 95/1 + 2 et Message concernant des accords économiques internationaux et des modifications de la liste d'engagements de la Suisse notifiée au GATT/OMC et du tarif général",
  "formattedId": "95.091",
  "initialSituation": "<p>Le rapport commence par faire le point de la situation en matière de politique économique extérieure, puis présente les perspectives d'action qui en résultent. Les activités de politique économique extérieure de l'année 1995 sont également passées en revue. Les annexes du rapport contiennent notamment un état de la situation économique, ainsi que quatre messages, dont trois concernent des accords économiques internationaux, le quatrième proposant des modifications de la liste d'engagements de la Suisse notifiée au GATT/OMC et du tarif général.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "1996-03-13T00:00:00Z",
          "text": "Pris acte"
        },
        {
          "council": 2,
          "date": "1996-03-14T00:00:00Z",
          "text": "Pris acte"
        }
      ],
      "text": "Rapport du Conseil fédéral du 17 janvier 1996 sur la politique économique extérieure 95/1 + 2 et Message concernant des accords économiques internationaux et des modifications de la liste d'engagements de la Suisse notifiée au GATT/OMC et du tarif général"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "1996-03-13T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "1996-03-14T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral sur l'approbation de mesures économiques extérieures"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "1996-03-13T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "1996-03-14T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral portant approbation de l'Accord entre les Etats de l'AELE et la République de Slovénie"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 1,
          "date": "1996-03-13T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "1996-03-14T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral concernant les Accords de commerce et de coopération économique entre la Confédération suisse et l'Ukraine, la République de Moldova, la République d'Albanie et la Macédoine"
    },
    {
      "number": 4,
      "resolutions": [
        {
          "council": 1,
          "date": "1996-03-13T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "1996-03-14T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral portant approbation de l'accord international de 1994 sur les bois tropicaux"
    },
    {
      "number": 5,
      "resolutions": [
        {
          "council": 1,
          "date": "1996-03-13T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "1996-03-14T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral portant approbation des modifications de la Liste LIX-Suisse-Liechtenstein"
    },
    {
      "number": 6,
      "resolutions": [
        {
          "council": 1,
          "date": "1996-03-13T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "1996-03-14T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "1996-03-22T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "1996-03-22T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral portant approbation de l'adaptation du tarif général aux modifications de la Liste LIX-Suisse-Liechtenstein"
    }
  ],
  "proceedings": "<p> Dans le débat au <b>Conseil national</b>, le conseiller fédéral Jean-Pascal Delamuraz a lancé un appel pour que l'économie passe à l'offensive et aille de l'avant. Celle-ci doit veiller elle-même à tirer avantage, autant que possible, de la globalisation, idéalement en créant de nouveaux emplois. Il serait suicidaire de négliger d'autres marchés mondiaux en raison de l'Europe, devait ajouter Jean-Pascal Delamuraz. Une motion de l'UDC réclamant des négociations bilatérales avec l'ALENA (Accord de libre-échange nord-américain) n'a été acceptée par le Conseil fédéral que sous forme de postulat. D'après Jean Pascal Delamuraz en effet, un accord de libre échange avec les Etats-Unis ne pourrait en aucun cas servir d'alternative au destin européen de la Suisse. Christoph Blocher (V, ZH) a fait l'éloge des marchés américain et japonais comme étant porteurs pour l'avenir, l'Europe étant, pour la Suisse, un marché plus ou moins saturé. Rosmarie Zapfl (C, CH) a estimé que l'ALENA était \"x-fois moins important que l'UE\" et a demandé que les accords bilatéraux soient conclus dès que possible, même si un référendum est prévu. Gerold Bührer (R, SH) a comparé le défi économique d'aujourd'hui avec le défi militaire précédant la Deuxième Guerre mondiale et a appelé à davantage de courage face au marché. Les pays ayant connu une déréglementation comme le Royaume-Uni ou les Etats-Unis sont en plein \"boom\" tandis que la Suisse s'enlise dans une crise de croissance. Johannes Randegger (R, BS) et Erich Müller (R, ZH) ont demandé de meilleures conditions-cadres pour l'économie. Remo Gysin (S, BS) s'est montré préoccupé de la discrépence entre les flots de capitaux et le marché du travail. La chambre du peuple a pris acte du rapport et a approuvé les arrêtés fédéraux.</p><p>La discussion au <b>Conseil des Etats</b> a porté principalement sur le risque potentiel de discrimination dont la Suisse pourrait être victime. Celle-ci est en effet tenue à l'écart des négociations de l'UE au sujet des accords de préférence avec l'ALENA, la nouvelle union douanière latino-américaine Mercosur ou l'association ASEAN regroupant des pays de l'Asie du Sud-Est. Mais, toujours d'après le conseiller fédéral Jean-Pascal Delamuraz, le Conseil fédéral a l'intention de lancer des négociations avec ces trois entités de coopération économique en vue d'un rapprochement en matière de politique commerciale. Selon le rapporteur de la Commission Peter Bloetzer (C, VS) les stratégies du Conseil fédéral, du Parlement et de l'économie quant à leurs plans d'action respectifs en matière de politique économique extérieure doivent être plus clairs. Il serait judicieux de sensibiliser le grand public aux idées principales du rapport en en reproduisant les grandes lignes sous une forme accessible à tous. René Rhinow (R, BL) a demandé que l'économie soutienne la réforme de l'Etat: la Suisse a en effet besoin d'un système politique qui puisse prendre les décisions qui s'imposent au moment opportun. Au vu des difficultés que connaît l'industrie allemande, Carlo Schmid (C, AI) a conseillé au gouvernement de ne pas limiter son dialogue à l'Europe mais d'encourager les délégués commerciaux à explorer de nouveaux marchés, par exemple en dehors de l'OMC. Fritz Schiesser (R, GL) a averti du danger que présentent des alternatives aux négociations avec l'UE. Le prix pourrait en être encore plus élevé pour la Suisse. Le Conseil a pris acte du rapport et a adopté les arrêtés fédéraux.</p>",
  "title": "Politique économique extérieure 95/1+2. Rapport"
}