{
  "id": 19950064,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message et projet d'arrêté du 5 septembre 1995 concernant la ratification de la Convention de la CEE-ONU sur l'évaluation de l'impact sur l'environnement dans un contexte transfrontière",
  "formattedId": "95.064",
  "initialSituation": "<p>L'étude de l'impact sur l'environnement (EIE) est un outil de prévention, dans la mesure où elle permet d'évaluer à l'avance les impacts qu'aura probablement sur l'environnement un projet une fois réalisé. Il n'y a pas en droit suisse de dispositions visant spécifiquement les projets susceptibles d'avoir un impact \"transfrontier\" important. Cela n'empêche pas d'ailleurs qu'il y ait déjà une coopération avec les pays voisins concernant les installations limitrophes. Mais elle a lieu en l'absence d'un cadre juridique clair en matière de consultation et de co-décision.</p><p>La communauté internationale a décidé d'instituer un mécanisme d'information et de consultation entre pays pour les projets susceptibles d'avoir un impact \"transfrontier\" important sur l'environnement. Les dispositions de la Convention sont de deux ordres: d'une part, celles qui règlent le contenu et l'étendue de l'EIE, et d'autre part, celles qui règlent la procédure à suivre pour une EIE impliquant plusieurs pays.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message et projet d'arrêté du 5 septembre 1995 concernant la ratification de la Convention de la CEE-ONU sur l'évaluation de l'impact sur l'environnement dans un contexte transfrontière"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "1995-12-06T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "1996-03-11T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "1996-06-13T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral concernant la ratification de la Convention du 25 février 1991 sur l'évaluation de l'impact sur l'environnement dans un contexte transfrontière"
    }
  ],
  "proceedings": "<p> Les deux Conseils ont accepté le projet, tel que proposé par le Conseil fédéral.</p>",
  "title": "Evaluation de l'impact sur l'environnement dans un contexte transfrontière. Convention"
}