{
  "id": 19950038,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 24 mai 1995 concernant l'initiative populaire \"propriété du logement pour tous\"",
  "formattedId": "95.038",
  "initialSituation": "<p>Déposée le 22 octobre 1993 sous la forme d'un projet rédigé de toutes pièces, l'initiative populaire \"Propriété du logement pour tous\" entend encourager davantage l'accession à la propriété du logement et mieux assurer sa sauvegarde. Elle demande donc de compléter la Constitution par un article 34octies, qui prévoit, aux chiffres 1 à 5, les cinq mesures suivantes: la possibilité de déduire du revenu l'épargne destinée à l'acquisition d'un logement à usage personnel (ch. 1); l'imposition à un taux préférentiel des fonds des piliers 2 et 3a utilisés pour financer l'acquisition de la propriété d'un logement à usage personnel (ch. 2); la réduction de la valeur locative du logement à usage personnel pendant les dix ans qui suivent la date de la première acquisition (ch. 3); la fixation de la valeur locative de manière modérée, en général, (ch. 4) et enfin, le maintien de cette valeur jusqu'à la prochaine aliénation du logement à usage personnel (ch. 5).</p><p>Le droit fiscal actuel permet déjà au propriétaire de déduire entièrement toutes les dépenses en relation avec son logement (intérêts hypothécaires, frais d'entretien, d'exploitation et d'administration). A l'inverse, le locataire ne peut déduire son loyer. Or, la nécessité d'avoir un toit touche les locataires de la même manière que les propriétaires; c'est pourquoi le droit fiscal doit garantir l'égalité de traitement entre les locataires et les propriétaires face à ce besoin vital.</p><p>Aujourd'hui déjà, les fonds épargnés dans le cadre de la prévoyance professionnelle et de la prévoyance individuelle liée ne sont pas seulement privilégiés fiscalement mais presque entièrement exonérés d'impôt. Les fonds accumulés peuvent être entièrement déduits du revenu imposable pendant la durée de l'épargne, tant à la Confédération que dans les cantons et les communes. En outre, ces fonds et leur rendement périodique demeurent exonérés pendant toute cette période. Ils ne sont soumis à l'impôt qu'au moment de leur versement, et cette imposition est privilégiée tant à la Confédération que dans les cantons et les communes. L'exigence du chiffre 1 de l'article 34octies proposé est donc déjà réalisée dans une large mesure, et depuis le début de 1995, celle du chiffre 2 l'est également.</p><p>Pour ce qui est de l'exigence de fixer la valeur locative de manière modérée (ch. 4) et de la réduire pendant les 10 ans qui suivent l'acquisition du logement à usage personnel (ch. 3), la marge d'appréciation actuelle permet de fixer des valeurs locatives qui peuvent être jusqu'à 30 pour cent inférieures à la valeur marchande. Réduire encore ces valeurs ne garantirait plus une imposition équitable par rapport aux locataires. Quant à la proposition incisive de ne plus modifier la valeur locative fixée jusqu'à l'aliénation de la propriété (ch. 5), elle entraînerait la même conséquence. Au regard de l'égalité des droits, ce genre de mesure aurait tôt fait de rendre inacceptable le système actuel de l'imposition de la valeur locative qui, en fin de compte, perdrait toute justification.</p><p>L'initiative entraînerait une diminution des recettes de 400 à 500 millions de francs pour la Confédération et de 1 à 1,4 milliard de francs pour les cantons. De telles diminutions ne sont en aucun cas compatibles avec les buts des finances publiques.</p><p>Sous l'angle sociopolitique, une large répartition de la propriété, notamment de la propriété du logement, est désirable. La présente initiative est cependant peu propre à atteindre ce but et, du point de vue économique, elle ne paraît pas judicieuse non plus.</p><p>Compte tenu de ses défauts manifestes, il faut donc la rejeter. Le droit fiscal actuel encourage déjà l'acquisition et la propriété d'un logement à usage personnel. D'autres mesures concernant l'imposition cantonale des immeubles seraient nettement plus efficaces. S'il convient d'apporter des correctifs, il faudrait les apporter dans le droit fiscal cantonal.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 24 mai 1995 concernant l'initiative populaire \"propriété du logement pour tous\""
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "1996-03-05T00:00:00Z",
          "text": "Renvoi à la commission"
        },
        {
          "council": 2,
          "date": "1996-09-23T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "1997-06-19T00:00:00Z",
          "text": "Renvoi du projet à la commission avec mandat de présenter un contre-projet indirect sur la base des motions 96.3380 (motion CER-CE: Modification de la LHID. Valeurs locatives modérées), 97.3183 (motion minorité CER-CN: Imposition de la valeur locative par la Confédération) et 96.3379 (motion CER-CE: Mettre fin à la 'pratique de Dumont')."
        },
        {
          "council": 1,
          "date": "1997-10-09T00:00:00Z",
          "text": "Le délai pour traiter l'initiative est prorogé jusqu'au 21 octobre 1998 (art. 27, al. 5bis, LREC)."
        },
        {
          "council": 2,
          "date": "1997-10-10T00:00:00Z",
          "text": "Le délai pour traiter l'initiative est prorogé jusqu'au 21 octobre 1998 (art. 27, al. 5bis, LREC)."
        },
        {
          "council": 1,
          "date": "1998-09-21T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "1998-10-09T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "1998-10-09T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral concernant l'initiative populaire \"propriété du logement pour tous\""
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "1997-10-09T00:00:00Z",
          "text": "Le contre-projet de la commission est adopté."
        },
        {
          "council": 2,
          "date": "1998-06-10T00:00:00Z",
          "text": "Le conseil refuse d'entrer en matière"
        },
        {
          "council": 1,
          "date": "1998-09-21T00:00:00Z",
          "text": "Ne pas entrer en matière"
        }
      ],
      "text": "Loi fédérale sur le traitement fiscal des logements occupés par le propriétaire"
    }
  ],
  "proceedings": "<p>Alors que sa commission recommandait simplement le rejet de l'initiative, le <b>Conseil des Etats </b>a suivi la proposition Bisig (R, SZ), laquelle chargeait la commission d'élaborer un contre-projet facilitant l'accès à la propriété sans pertes fiscales pour l'Etat. Les députés se sont certes accordés pour reconnaître que les seules conséquences financières d'une telle initiative la condamnaient à l'échec en une période où la Caisse fédérale est vide. Toutefois, une répartition aussi large que possible de la propriété étant souhaitable pour des raisons politiques, ils ont estimé opportun d'envisager l'élaboration d'un contre-projet modéré. La Chambre des cantons a donc décidé par 25 voix contre 12 de renvoyer ce dossier en commission. </p><p>Après que sa commission a tenté sans succès de présenter un contre-projet fiscalement neutre à l'initiative \"Propriété du logement pour tous\", le Conseil des Etats a décidé, par 29 voix contre 7, de soumettre l'initiative au vote du peuple et des cantons en leur proposant de la rejeter. La majorité des sénateurs a estimé que les allégements fiscaux prônés par l'initiative ne faciliteraient pas l'accès à la propriété, mais qu'en revanche, ils seraient insupportables pour les finances publiques. </p><p>Le <b>Conseil national </b>a, avec 79 voix contre 70, soutenu Hans-Werner Widrig (C, SG) qui proposait le renvoi de l'initiative à la commission afin qu'elle présente un contre-projet indirect. Si les radicaux ont clairement pris position pour l'initiative, les démocrates du Centre et les libéraux ont donné la préférence à un contre-projet, alors que la gauche et les Verts l'ont vivement combattue, au nom de l'équité fiscale.</p><p>A la session d'automne 1997, le <b>Conseil national</b> s'est prononcé sur les deux variantes que lui soumettait sa commission. La première, soutenue par la majorité, proposait essentiellement, tout en restant dans le système actuel, une diminution de la valeur locative ramenée à 60 % de la valeur du loyer sur le marché et une certaine marge de manoeuvre pour les cantons. Le concept défendu par la minorité par contre, voulait pratiquement biffer dans la législation fiscale fédérale la notion de valeur locative, qui ne serait par conséquent plus imposée, et en même temps supprimer les déductions et pour les intérêts sur les dettes contractées lors de l'achat ou la construction d'un logement et pour les frais d'entretien. Le Conseil national a refusé cette solution par 92 voix contre 79. Il s'est par contre prononcé en faveur du système proposé par la majorité par 83 voix contre 69. </p><p>Le Conseil national a également prorogé d'un an le délai de traitement de l'initiative, décision confirmée par le <b>Conseil des Etats.</b></p><p>En été 1998, le <b>Conseil des Etats </b>a refusé le contre-projet indirect du Conseil national par 28 voix contre 6. Même si une minorité a plaidé en faveur de ce contre-projet, même si quelques sénateurs en ont relevé les mérites, la majorité a suivi la commission qui recommandait le refus de ce texte pour ne pas briser le consensus de la table ronde sur l'assainissement des finances fédérales.</p><p>Lors de la session d'automne 1998, le <b>Conseil national</b> n'a pas suivi la minorité de sa commission qui voulait maintenir le contre-projet indirect afin d'alléger le sort des propriétaires. Tant la majorité de la commission que le conseiller fédéral Kaspar Villiger se sont opposés au contre-projet, afin de réaliser l'objectif budgétaire 2001. Les arguments financiers l'ont donc emporté sur les sympathies avouées de bien des députés bourgeois envers les intérêts des propriétaires. Par 88 voix contre 81, la Chambre du peuple a renoncé à son contre-projet. Le Conseil national a également rejeté l'initiative par 104 voix contre 58. </p><p>L'initiative populaire a été réjetée le 7 février 1998 par 58,7 % des votants.</p>",
  "title": "\"Propriété du logement pour tous\". Initiative populaire"
}