{
  "id": 19950062,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft und Beschlussesentwurf vom 23. August 1995 über die Volksinitiative \"Für unsere Zukunft im Herzen Europas\"",
  "formattedId": "95.062",
  "initialSituation": "<p>Am 3. September 1993 hat das Jungbürgerkomitee \"Geboren am 7. Dezember 1992\" die Volksinitiative \"Für unsere Zukunft im Herzen Europas\" - auch Initiative der Jungen genannt - eingereicht. Die Initianten schlagen vor, dass Volk und Stände zum Grundsatz der Teilnahme der Schweiz am EWR Stellung nehmen und dem Bundesrat die Kompetenz delegieren sollten, die hierfür notwendigen Abkommen auszuhandeln, abzuschliessen und zu ratifizieren.</p><p>Die Annahme der Initiative würde bedeuten, dass sich das Parlament sowie Volk und Stände zu dem vom Bundesrat neu ausgehandelten EWR-Abkommen nicht mehr auszusprechen hätten, was eine einschneidende Änderung der von der Verfassung festgelegten Kompetenzaufteilung bedeuten würde.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft und Beschlussesentwurf vom 23. August 1995 über die Volksinitiative \"Für unsere Zukunft im Herzen Europas\""
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "1997-03-10T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        }
      ],
      "text": "Bundesbeschluss über die Volksinitiative \"Für unsere Zukunft im Herzen Europas\""
    }
  ],
  "proceedings": "<p> Im <b>Nationalrat</b> teilten alle Fraktionssprecher die Einschätzung, dass das Volk den Blankoscheck für den Bundesrat nicht akzeptieren werde. Fast alle lobten die Jugendlichen dafür, in einer Zeit der integrationspolitischen Resignation ein Zeichen gesetzt zu haben. Seitens der Sozialdemokraten hiess es, dass ihr Nein nicht ein Ablehnung des europäischen Gedankenguts sei. Der Sprecher der Freisinnig-demokratischen Fraktion appellierte an den Rat sich in der Integrationspolitik zu einigen und die bilateralen Verhandlungen zu Ende zu führen. Gegen die Initiative wurde eingewandt, der EWR sei seit dem EU-Beitritt Österreichs, Schwedens und Finnlands nicht mehr jener von 1992. Deshalb sind laut Bundesrat Jean-Pascal Delamuraz die bilateralen Verhandlungen mit der EU wichtiger, zudem sei die Kompetenzverschiebung vom Souverän auf den Bundesrat inakzeptabel. Ein EWR-2 bleibe aber eine europapolitische Option, sagte Delamuraz. Mit 104 zu 6 Stimmen bei 42 Enthaltungen empfahl der Nationalrat die Initiative zur Ablehnung.</p><p>Das Komitee zog die Initiative am 09.06.1997 zurück.</p>",
  "title": "\"Für unsere Zukunft im Herzen Europas\". Volksinitiative"
}