{
  "id": 20091118,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "DA",
    "id": 19,
    "name": "Dringliche Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2383,
      "gender": "m",
      "id": 319,
      "name": "Fehr Hans",
      "officialDenomination": "Fehr Hans"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-09-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L04K04020301",
      "name": "Zivildienst",
      "type": 1
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L05K0402031002",
      "name": "Militärdienstpflicht",
      "type": 1
    },
    {
      "key": "L04K08020210",
      "name": "Gewissen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-10-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253052000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1255471200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-10-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1118",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Wer Zivildienst leistet, ist bereit, sich für Staat und Gesellschaft einzusetzen. Er leistet Arbeiten im öffentlichen Interesse mit einer Dauer, die 50 Prozent über der Militärdienstdauer liegt. Auch dieses Engagement verdient Respekt. </p><p>Zu den einzelnen Fragen nimmt der Bundesrat wie folgt Stellung:</p><p>1. Zwischen dem 1. April und dem 31. August 2009 wurden 3547 Zivildienstgesuche eingereicht.</p><p>2. 2006 wurden 1752 Zivildienstgesuche eingereicht, 2007 1727 und 2008 1946. Zwischen dem 1. Januar und dem 31. August 2009 waren es 4312 Gesuche.</p><p>3. Zivildienstpflichtige Personen verrichten Tätigkeiten nach Artikel 4 des Zivildienstgesetzes: in Gesundheits- und Sozialwesen, Kulturgütererhaltung, Umwelt- und Naturschutz, Landschaftspflege, Forstwesen, Landwirtschaft, Entwicklungszusammenarbeit und humanitärer Hilfe sowie zur Bewältigung von Katastrophen und Notlagen. Der in einem Pressebericht erwähnte Einsatz einer zivildienstpflichtigen Person als Badeaufsicht im Verzascatal war in deren Pflichtenheft nicht vorgesehen. Der Einsatzbetrieb hat die zivildienstleistende Person nicht vereinbarungsgemäss eingesetzt. Die Vollzugsstelle für den Zivildienst hat deshalb den Einsatzbetrieb verwarnt und wird die Aufsicht über ihn verstärken. Sie wird ihre Inspektionstätigkeit generell intensivieren.</p><p>4. Die Beschäftigung zivildienstleistender Personen setzt eine Anerkennung als Einsatzbetrieb voraus. Die Vollzugsstelle für den Zivildienst führt das Anerkennungsverfahren durch. Sie verlangt für jeden Einsatzplatz ein Pflichtenheft, das anforderungsreiche Tätigkeiten enthalten muss.</p><p>5. Im Zivildienst werden zivile Tätigkeiten an zivilen Arbeitsplätzen verrichtet. Der Zivildienst sollte vergleichbare Anforderungen an den Einzelnen stellen wie der Militärdienst. Vom Armeeangehörigen wird im Ernstfall allerdings - im Unterschied zum Zivildienstangehörigen - der Einsatz des eigenen Lebens verlangt. Unter anderem deswegen dauert der Zivildienst 1,5-mal so lange wie der nichtgeleistete Militärdienst. Viele Zivildiensteinsätze werden in Bereichen geleistet, die für die Gesellschaft besonders wichtig sind, z. B. im Pflegebereich. Der Zivildienst kennt Schicht-, Nacht- und Wochenendarbeit. Es gibt Einsätze mit bis zu 60 Wochenstunden Arbeit und kaum Leer- und Wartezeiten. Die Einsatzbetriebe schulden dem Bund als Ausgleich für die erhaltene Arbeitskraft pro geleisteten Zivildiensttag eine Abgabe. Diese und die anderen Kosten eines Zivildiensteinsatzes stellen sicher, dass die Einsatzbetriebe die zivildienstleistenden Personen gezielt so einsetzen, dass sie Nutzen und Mehrwert schaffen. Inspektionen der Vollzugsstelle für den Zivildienst erbringen regelmässig den Nachweis einer hohen Auslastung der zivildienstleistenden Personen.</p><p>6. Wer einen zivilen Ersatzdienst nach Artikel 59 der Bundesverfassung leistet, erfüllt seine verfassungsmässige Dienstpflicht, allerdings ausserhalb der Armee. Der Zivildienst leistet daher einen Beitrag zur Wehrgerechtigkeit.</p><p>7. Auch von Zivildienstleistenden werden hohe Leistungen unter teilweise sehr schwierigen Bedingungen verlangt. Und wie Angehörige der Armee Assistenz- und Aktivdienst leisten müssen, können auch zivildienstpflichtige Personen zur Leistung ausserordentlicher Zivildiensteinsätze verpflichtet werden (Art. 8 und 14 des Zivildienstgesetzes). Viele Zivildiensteinsätze werden in der freien Natur geleistet. Vor allem Einsätze im Gesundheits- und Sozialwesen sind mit hohen physischen und psychischen Belastungen verbunden.</p><p>8. Die Tatbeweislösung ist von den eidgenössischen Räten am 3. Oktober 2008 beschlossen worden. Der Beobachtungszeitraum von knapp sechs Monaten ist zu kurz, um abschliessend beurteilen zu können, ob das neue Verfahren sich bewährt oder geändert werden muss. Insbesondere ist jetzt nicht bekannt, welche Auswirkung die Zahl der Zivildienstgesuche auf die Zahl der aus medizinischen Gründen aus der Armee Ausgemusterten hat. Der Bundesrat ist bereit, Massnahmen an die Hand zu nehmen, wenn eine vertiefte Analyse in Kenntnis aller relevanten Umstände Änderungen nahelegt. Das EVD wird mit dem VBS die erforderliche Analyse vornehmen. Es wird dem Bundesrat Mitte 2010 Bericht erstatten und die allenfalls erforderlichen Massnahmen vorschlagen. Als Sofortmassnahme hat das EVD angeordnet, dass ein Zulassungsentscheid erst nach Beendigung der Militärdienstleistung eröffnet wird, falls das Gesuch um Zulassung zum Zivildienst während einer höchstens vierwöchigen Militärdienstleistung eingereicht wurde.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das VBS hat verlauten lassen, dass die Zahl der Zivildienstgesuche seit der Abschaffung der Gewissensprüfung per 1. April 2009 geradezu explodiert ist und dass dadurch in Zukunft die Bestandesprobleme in der Armee verschärft werden. Das kann nicht erstaunen: Der Zivildienst wird offensichtlich von vielen Dienstpflichtigen - darunter viele Drückeberger, die den Weg des geringsten Widerstandes nun uneingeschränkt gehen können - als wenig streng und damit als attraktiv wahrgenommen. Daran ändert die anderthalbfache Dauer gegenüber dem Militärdienst nichts. Wie den Medien zu entnehmen war, werden Zivildienstleistende beispielsweise als Badeaufsicht an Tessiner Flüssen eingesetzt. Zudem ist die Regelung, dass ein Armeeangehöriger nach ein paar Tagen RS oder WK ein Zivildienstgesuch stellen (bzw. eine formelle \"Erklärung\" abgeben) und die Armee verlassen kann, weil ihm beispielsweise eine Kommandierung auf die Sonntagswache nicht passt, völlig absurd. Die allgemeine Wehrpflicht, ein Grundpfeiler unserer Milizarmee, wird dadurch zur Farce.</p><p>Ich bitte daher den Bundesrat um die rasche Beantwortung der folgenden Fragen:</p><p>1. Wie viele Zivildienstgesuche sind seit der Abschaffung der Gewissensprüfung gestellt worden?</p><p>2. In welchem Verhältnis stehen diese Zahlen gegenüber jenen vor der Abschaffung der Gewissensprüfung?</p><p>3. Wie werden die Zivildienstleistenden eingesetzt? Stimmt es, dass sie auch als Badeaufsicht eingesetzt werden?</p><p>4. Wer befindet über den Einsatz und die Arbeitsanforderungen des Zivildienstes?</p><p>5. Wie wird sichergestellt, dass der Zivildienst einen straffen Ablauf und einen strengen Arbeitscharakter aufweist und mit der Intensität einer RS verglichen werden kann?</p><p>6. Ist unter den derzeitigen Umständen die Wehrgerechtigkeit noch gegeben?</p><p>7. Kann mit einem Zivildienst überhaupt eine mit der Wehrpflicht vergleichbare Situation geschaffen werden, indem Letztere vom Wehrmann hohe Leistungen unter schwierigen Bedingungen verlangt - im Ernstfall sogar den Einsatz des eigenen Lebens -, während der Zivildienst doch eher in der \"warmen Stube\" stattfindet?</p><p>8. Ist er der Meinung, dass eine Rückkehr zur Gewissensprüfung nötig ist, oder schlägt er andere, ebenso wirksame Massnahmen vor?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Stopp der Aushungerung der Armee durch den Zivildienst"
    }
  ],
  "title": "Stopp der Aushungerung der Armee durch den Zivildienst"
}