{
  "id": 20091046,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2399,
      "gender": "m",
      "id": 336,
      "name": "Kunz Josef",
      "officialDenomination": "Kunz"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K08010204",
      "name": "Volksinitiative",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L05K0101010601",
      "name": "Glücksspiel",
      "type": 1
    },
    {
      "key": "L05K0806011001",
      "name": "öffentliches Unternehmen",
      "type": 1
    },
    {
      "key": "L04K08020311",
      "name": "Interessenvertretung",
      "type": 2
    },
    {
      "key": "L05K0801010301",
      "name": "Finanzierung von Abstimmungs- und Wahlkämpfen",
      "type": 2
    },
    {
      "key": "L04K05020504",
      "name": "Meinungsfreiheit",
      "type": 2
    },
    {
      "key": "L04K05020101",
      "name": "politische Rechte",
      "type": 2
    },
    {
      "key": "L04K08020502",
      "name": "Legalität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-05-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1242770400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-05-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1046",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Selon les informations de la Conférence spécialisée des membres de gouvernements concernés par la loi sur les loteries et le marché des loteries, la Société du Sport-Toto met à disposition de l'association de soutien à l'initiative populaire fédérale \"pour des jeux d'argent au service du bien commun\" un montant maximum de quatre millions de francs; ce montant provient de réserves constituées par la Société du Sport-Toto.</p><p>L'article 34 alinéa 2 de la Constitution protège la libre formation de l'opinion des citoyens et l'expression fidèle et sûre de leur volonté. Cette garantie est mise en oeuvre par l'aménagement de droits politiques au niveau fédéral et cantonal. Une seule décision sur recours (décision du Conseil fédéral du 22 novembre 2006 relative à la votation populaire du 26 novembre 2006 sur la loi fédérale sur la coopération avec les Etats d'Europe de l'Est, ZBl 2007, p. 326ss.) a examiné si, dans le cadre d'une votation fédérale, l'intervention directe ou indirecte d'un canton est admissible. La doctrine n'est pas unanime. Certains auteurs sont d'avis que l'intervention d'un canton dans le cadre d'une votation fédérale n'est jamais admissible; d'autres auteurs admettent à titre exceptionnel une intervention de ce type - comme le serait l'intervention d'une commune lors d'une votation cantonale - dans la mesure où le canton est directement et particulièrement touché par l'acte soumis au vote. En règle générale, plus on s'approche du jour de la votation, plus le caractère problématique d'une intervention cantonale augmente; l'influence exercée pendant la récolte des signatures à propos d'une initiative populaire fédérale pose moins de problèmes. En outre l'intervention exercée au moyen de contributions financières est plus délicate que des recommandations de vote. En résumé, on peut dire que l'intervention d'un canton lors d'une votation fédérale doit toujours respecter la libre formation de l'opinion des citoyens et l'expression fidèle et sûre de leur volonté et contribuer à une meilleure information. La façon dont le canton a exercé son influence n'est bien entendu pas dénuée d'importance. Pour autant que l'on puisse parler d'intervention cantonale dans le cas d'espèce, cette intervention aurait eu lieu à un stade très précoce, ce qui ne paraît pas encore très problématique.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La Société du Sport-Toto, contrôlée par les cantons, finance l'initiative populaire \"pour des jeux d'argent au service du bien commun\" à hauteur de près de 3 millions de francs. La libre formation de l'opinion des citoyens et l'expression fidèle et sûre de leur volonté, consacrées par l'article 34 alinéa 2 de la Constitution, sont-elles encore garanties? Le montant du soutien financier assuré par le comité d'initiative est-il conforme à la loi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Droit d'initiative. La libre formation de l'opinion est-elle encore garantie?"
    }
  ],
  "title": "Droit d'initiative. La libre formation de l'opinion est-elle encore garantie?"
}