{
  "id": 20093103,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2632,
      "gender": "m",
      "id": 1120,
      "name": "Sommaruga Carlo",
      "officialDenomination": "Sommaruga Carlo"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-03-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K01080102",
      "name": "Asylrecht",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 1
    },
    {
      "key": "L05K0108010201",
      "name": "Asylverfahren",
      "type": 1
    },
    {
      "key": "L06K100201020103",
      "name": "Botschaft im Ausland",
      "type": 1
    },
    {
      "key": "L05K0108010102",
      "name": "Asylbewerber/in",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-09-25T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-03-03T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2009-09-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1236726000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1267570800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3103",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nella seduta del 19 dicembre 2008 il Consiglio federale ha preso atto dell'avamprogetto di modifica della legge sull'asilo (LAsi; RS 142.31) e della legge federale sugli stranieri (LStr; RS 142.20) e ha avviato la procedura di consultazione, durata dal 15 gennaio al 15 aprile 2009. Per il momento il Consiglio federale non intende dunque esprimersi in merito al contenuto dell'avamprogetto menzionato. </p><p>In merito al quesito posto dall'autore dell'interpellanza, dalla documentazione del DFGP sulla consultazione risulta per analogia quanto segue:</p><p>Attualmente la Svizzera è l'unico Paese in Europa ad accettare le domande d'asilo presentate nelle sue ambasciate. Gli altri Stati europei interpretano differentemente le convenzioni di Ginevra: secondo loro, il fatto che la domanda d'asilo debba essere depositata alla frontiera o sul territorio nazionale non costituisce una violazione del diritto internazionale. Tale situazione comporta uno squilibrio nella ripartizione delle domande d'asilo a scapito della Svizzera e si prevede che il numero di domande d'asilo presentate all'estero continuerà ad aumentare fortemente. Se nel 2000 le domande all'estero sono state 665, tale numero è passato a 1795 nel 2006 e a 2632 nel 2007. Nel primo semestre del 2009 sono state presentate complessivamente 1839 domande all'estero. Inoltre l'entrata in Svizzera è stata autorizzata in casi relativamente rari. Sulle 2632 domande d'asilo depositate all'estero nel 2007 sono state autorizzate solo 217 entrate in vista della procedura d'asilo in Svizzera. Nel 2008, sulle 2660 domande d'asilo presentate all'estero sono state autorizzate solo 183 entrate, 106 nel primo semestre del 2009. </p><p></p><p>Le persone che non sono minacciate ma desiderano lasciare il loro Paese d'origine alla volta dell'Europa possono realizzare facilmente il loro progetto presentando una domanda d'asilo all'estero. In tal modo la domanda d'asilo di questi richiedenti è trattata anche se basata su allegazioni votate all'insuccesso. Per le rappresentanze svizzere e per l'UFM tale situazione comporta un onere considerevole sul piano del personale e finanziario. </p><p>Nonostante la possibilità prevista dal diritto vigente di depositare una domanda d'asilo all'estero, da anni il nostro Paese figura, proporzionalmente al numero di abitanti, tra le destinazioni d'Europa più gettonate dai richiedenti l'asilo. Pertanto, la possibilità di presentare una domanda d'asilo all'estero non riduce affatto l'attrattiva della Svizzera per i richiedenti l'asilo entrati illegalmente. </p><p>In quest'ottica, occorre abrogare l'attuale articolo 20 LAsi, che disciplina la procedura in caso di deposito della domanda d'asilo all'estero. Se in un caso concreto si ritiene che una persona rischi di essere direttamente e gravemente minacciata nel Paese d'origine, l'entrata in Svizzera può essere autorizzata mediante il rilascio di un visto. In tal modo la Svizzera preserva la propria tradizione umanitaria e garantisce il rispetto del diritto costituzionale e internazionale. Infine, l'articolo 56 LAsi continua a permettere alla Svizzera di accogliere rifugiati direttamente dall'estero. </p><p>Il Consiglio federale potrà pronunciarsi sul contenuto dell'avamprogetto soltanto dopo aver preso atto dei risultati della procedura di consultazione e dopo aver adottato il messaggio e il disegno di modifica della LAsi e della LStr.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Enrique è un militante colombiano impegnato in diversi movimenti democratici e partiti di sinistra che si oppongono al regime al potere. Le sue attività politiche attirano le ire dei militari dal 1978: minacce, persecuzioni e persino tentativi di attentati sono il suo pane quotidiano. Molti dei suoi compagni di lotta politica sono stati assassinati. Nel novembre 2002, siccome la situazione non lasciava intravvedere alcuna via d'uscita, Enrique contatta l'Ambasciata svizzera in Colombia per presentare una domanda d'asilo. In seguito, nel gennaio 2003, l'UFM autorizza Enrique e la sua famiglia a entrare in Svizzera. Da allora tutta la famiglia vive tranquillamente in Svizzera, dove si è integrata molto bene. La possibilità di presentare una domanda d'asilo presso una rappresentanza svizzera all'estero ha certamente salvato loro la vita. </p><p>- Alla luce di quanto precede, qual è l'opinione del Consiglio federale in merito alla proposta del DFGP di sopprimere tale possibilità nel quadro della revisione della LAsi?</p><p>- Non ritiene che ciò equivalga a chiudere sin dall'inizio le nostre porte a persone la cui vita è seriamente in pericolo (art. 3 LAsi)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Modifica della legge sull'asilo. Incomprensibile soppressione di misure utili"
    }
  ],
  "title": "Modifica della legge sull'asilo. Incomprensibile soppressione di misure utili"
}