{
  "id": 20093198,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2526,
      "gender": "m",
      "id": 503,
      "name": "Robbiani Meinrado",
      "officialDenomination": "Robbiani"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 1
    },
    {
      "key": "L04K13020202",
      "name": "Berufspraktikum",
      "type": 1
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 1
    },
    {
      "key": "L06K070202030801",
      "name": "Lehrstelle",
      "type": 1
    },
    {
      "key": "L03K130202",
      "name": "berufliche Bildung",
      "type": 1
    },
    {
      "key": "L05K0702030405",
      "name": "Kurzarbeit",
      "type": 2
    },
    {
      "key": "L04K13010203",
      "name": "Beziehung Schule-Industrie",
      "type": 2
    },
    {
      "key": "L04K13020204",
      "name": "Lehre",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-09-15T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-05-20T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237417200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1252965600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3198",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La récession rendra encore plus difficile l'entrée des jeunes dans le monde du travail. Il faut donc impérativement les aider à trouver une place d'apprentissage et un débouché professionnel.</p><p>Afin de faciliter le passage de l'école obligatoire à la formation de base, il faut notamment:</p><p>- intensifier les campagnes de recherche de places d'apprentissage;</p><p>- promouvoir les semestres de motivation en faveur des jeunes qui ont du mal à choisir une profession ou à trouver une place d'apprentissage.</p><p>Une attention particulière sera accordée aux apprentis employés par des entreprises forcées de réduire l'horaire de travail afin que leur formation n'en souffre pas.</p><p>Afin de faciliter la transition de la formation au travail, il faut notamment:</p><p>- soutenir l'organisation de cours destinés aux jeunes qui n'ont pas terminé leur apprentissage; sans qualification reconnue, la précarité les guette;</p><p>- promouvoir l'offre de stages en entreprise;</p><p>- veiller à ce que les périodes de chômage servent à la formation (préparation de la maturité professionnelle, perfectionnement, etc.);</p><p>- subventionner les stages de formation linguistique, en Suisse et à l'étranger.</p><p>Certaines de ces mesures sont déjà prévues par la LACI et le Conseil fédéral devrait donc en premier lieu inciter les cantons à en faire bénéficier davantage les jeunes. Mais ces mesures doivent également être renforcées, au moins tant que durera la crise, par une adaptation de la LACI.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est conscient que les jeunes adultes présentent un risque légèrement plus élevé de se trouver au chômage et qu'ils sont proportionnellement fortement concernés par les fluctuations conjoncturelles du marché du travail.</p><p>Les cantons disposent d'une panoplie de mesures de marché du travail (MMT) visant à lutter contre le chômage des jeunes. Les jeunes ayant achevé leur apprentissage qui se trouvent au chômage et remplissent les conditions relatives au droit à l'indemnité, peuvent, en principe, participer à toutes les MMT. Les mesures de premier plan sont cependant le \"Stage professionnel\" et l'\"Entreprise de pratique\". En effet, l'objectif principal de ces deux mesures consiste à permettre aux participants de faire leurs premières expériences professionnelles ou d'approfondir leurs connaissances professionnelles.</p><p>Dans le souci de faire mieux connaître les instruments à disposition, la cheffe du Département fédéral de l'économie a présenté une brochure d'information et lancé un appel conjointement avec les partenaires sociaux pour inciter les employeurs à:</p><p>- ne pas supprimer des places d'apprentissage en ce moment;</p><p>- offrir une occupation aux jeunes à l'issue de leur formation;</p><p>- offrir des places de stage (MMT) aux jeunes qui n'ont pas encore suffisamment d'expérience professionnelle.</p><p>Cependant, afin d'éviter que les stages professionnels soient détournés de leur but et que les risques d'abus soient plus élevés, l'employeur doit continuer de prendre à sa charge au minimum 25 pour cent (art. 97a OACI) de l'indemnité de chômage (mais au minimum 500 francs), le solde étant à la charge de l'assurance-chômage. Il est important que l'employeur participe à la rémunération de l'assuré car ce dernier fournit également une prestation de travail supplémentaire qui doit être prise en considération. Enfin, une diminution du montant de la participation n'incitera pas les entreprises à offrir des stages professionnels, étant donné que la participation salariale est déjà très basse.</p><p>En ce qui concerne le subventionnement de formations linguistiques, outre les cours habituels de langue, l'assurance-chômage met à disposition une mesure d'apprentissage d'une langue à l'étranger, à savoir les cours de langue Eurocentres dans les régions linguistiques étrangères (allemand, français, anglais). Par ailleurs, les jeunes ont également la possibilité d'effectuer un stage professionnel dans une autre région linguistique suisse que la leur.</p><p>S'agissant de la question de la réduction de la limite d'âge pour l'octroi des allocations de formation, l'organe de compensation de l'assurance-chômage peut déjà autoriser une dérogation à la limite d'âge de 30 ans de manière très étendue pour les personnes ayant plus de 25 ans révolus. Pour les assurés de moins de 25 ans, cette mesure doit rester exceptionnelle, car l'assurance-chômage estime qu'au-dessous de 25 ans, d'autres organismes doivent être chargés de la formation des jeunes.</p><p>Dans le cadre de l'éventuel troisième train de mesures de stabilisation, dont la mise en oeuvre sera décidée en juin 2009 par le Conseil fédéral, des mesures supplémentaires sont également étudiées dans le domaine du chômage des jeunes. Ces mesures devraient être financées par la Confédération et menées en dehors de la LACI.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier la loi sur l'assurance-chômage (LACI) en vue:</p><p>- d'augmenter la participation de l'assurance-chômage à la couverture du salaire pendant les stages professionnels afin d'inciter les entreprises à offrir cette mesure (art. 64a et 64b LACI et dispositions d'application pertinentes);</p><p>- d'abaisser la limite d'âge donnant droit à des allocations pour le rattrapage de la formation de base (art. 66a LACI);</p><p>- de soutenir les entreprises qui sont prêtes à garder les jeunes pour une durée déterminée après leur apprentissage.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mesures extraordinaires en faveur des jeunes"
    }
  ],
  "title": "Mesures extraordinaires en faveur des jeunes"
}