{
  "id": 20093007,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "committee": {
      "abbreviation": "CAPTE-CN",
      "id": 7,
      "name": "Commissione dell'ambiente, della pianificazione del territorio e dell'energia CN",
      "abbreviation1": "CAPTE-CN",
      "abbreviation2": "CAPTE",
      "committeeNumber": 7,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Consiglio nazionale",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-01-27T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K11070304",
      "name": "Steuerabzug",
      "type": 1
    },
    {
      "key": "L04K17010107",
      "name": "Energieeinsparung",
      "type": 1
    },
    {
      "key": "L05K0705030207",
      "name": "energetische Sanierung von Gebäuden",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L05K0705030203",
      "name": "Schalldämmung an Gebäuden",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-06-11T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2009-09-15T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-03-06T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CAPTE-CS",
            "id": 20,
            "name": "Commissione dell'ambiente, della pianificazione del territorio e dell'energia CS",
            "abbreviation1": "CAPTE-CS",
            "abbreviation2": "CAPTE",
            "committeeNumber": 20,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2009-01-27T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1233010800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1244671200000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1252965600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CAPTE-CN",
        "id": 7,
        "name": "Commissione dell'ambiente, della pianificazione del territorio e dell'energia CN",
        "abbreviation1": "CAPTE-CN",
        "abbreviation2": "CAPTE",
        "committeeNumber": 7,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Consiglio nazionale",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "09.3007",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Oltre alle energie rinnovabili, alle grandi centrali per la produzione di energia elettrica e alla politica estera in materia energetica, la promozione dell'efficienza energetica costituisce uno dei quattro pilastri della politica energetica del Consiglio federale. Quest'ultimo riconosce quindi la sostanziale necessità di agire nell'ambito del risanamento energetico degli edifici. Il Consiglio federale respinge tuttavia un'ulteriore misura di promozione fiscale che va oltre le possibilità di deduzione fiscale già concesse nella prevista legislazione tributaria federale. Il 2 luglio 2008, in seguito a un'analisi di provvedimenti esistenti, pendenti e previsti a favore del clima nel settore degli edifici, effettuata dal DFF in collaborazione con gli altri dipartimenti, il Consiglio federale ha deciso di prescindere per il momento da ulteriori agevolazioni fiscali nel settore degli edifici, poiché l'analisi ha dimostrato chiaramente che gli incentivi fiscali sono considerati strumenti poco efficaci per la promozione dell'efficienza energetica. Questo apprezzamento è stato confermato dallo studio pubblicato nel 2008 concernente un'analisi di misure finanziare nell'ambito energetico \"Analyse finanzieller Massnahmen im Energiebereich: Theoretische Reflexion der Wirkungsweise und Auswertung empirischer Studien\", commissionato dall'Ufficio federale dell'energia.</p><p>2. A causa dell'imposta progressiva sul reddito le deduzioni fiscali non hanno solo ripercussioni discutibili sul piano della ripartizione, bensì presentano anche notevoli effetti di trascinamento. Un effetto di trascinamento subentra nel momento in cui individui ottengono versamenti finanziari dallo Stato per un'attività che avrebbero svolto anche senza incentivi statali. Maggiore è l'effetto di trascinamento, più diminuisce l'efficacia dei cambiamenti comportamentali ottenuti attraverso i contributi finanziari concessi. Per le deduzioni fiscali a favore di misure di risparmio energetico ciò viene stimato intorno al 70 a 80 per cento. Secondo le stime dell'Amministrazione federale delle contribuzioni nel 2005 le minori entrate imputabili alla possibilità di dedurre le misure di risparmio energetico ammontavano per la sola imposta federale diretta a 185 a 285 milioni di franchi (1,1 a 1,7 miliardi di franchi per la Confederazione, i cantoni e i comuni). Con un effetto di trascinamento dell'80 per cento sono stati spesi quindi 148 a 228 milioni di franchi per misure, che sarebbero state effettuate anche senza incentivi. Considerando anche le perdite fiscali dei cantoni e dei comuni i costi di promozione ammonterebbero a 0,9 a 1,5 miliardi di franchi.</p><p>3. Un rapporto allestito da un gruppo di lavoro interdipartimentale e ordinato dalla Commissione dell'economia e dei tributi del Consiglio degli Stati evidenzia che un miglioramento dell'effettività e dell'efficienza di deduzioni fiscali è possibile solo attraverso un orientamento mirato delle deduzioni fiscali verso la qualità energetica delle misure. Mediante un orientamento alle prestazioni più energetico nel quadro della legittimazione alla deduzione sarebbe quindi di principio possibile creare un incentivo più mirato per l'attuazione di risanamenti energetici di alta qualità. In tal modo diminuirebbero sostanzialmente gli effetti di trascinamento. Ne conseguirebbe però che sarebbero ammessi in deduzione solo i costi sostenuti per misure che raggiungono un determinato standard energetico. Oltre alla suddetta migliore focalizzazione delle deduzioni fiscali esistenti, ai fini dell'efficienza energetica nel settore degli edifici è necessario insistere anche su possibilità di promozione alternative (sussidi sul fronte delle uscite tramite programmi di promozione, informazione, prescrizioni, soppressione di ostacoli, sforzi intensificati per una riforma fiscale ecologica e altro).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di provvedere attraverso incentivi fiscali e semplificazioni affinché vengano promosse, con il sostegno dei cantoni, misure di risparmio energetico negli edifici.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Efficienza fiscale in ambito di risanamento di edifici"
    }
  ],
  "title": "Efficienza fiscale in ambito di risanamento di edifici"
}