{
  "id": 20093222,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2333,
      "gender": "m",
      "id": 241,
      "name": "Zisyadis Josef",
      "officialDenomination": "Zisyadis"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 1
    },
    {
      "key": "L04K06020103",
      "name": "elektromagnetische schädliche Auswirkung",
      "type": 1
    },
    {
      "key": "L03K010501",
      "name": "Krankheit",
      "type": 1
    },
    {
      "key": "L05K0105050702",
      "name": "Prävention",
      "type": 1
    },
    {
      "key": "L04K07050302",
      "name": "Haustechnik",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-03-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-05-20T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237417200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3222",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Elektrosensibilität hat körperliche Leiden zur Folge; sie ist eine Behinderung, und Menschen, die davon betroffen sind, bedürfen der Unterstützung und Hilfe, damit sie leben können wie alle anderen.</p><p>In den meisten Fällen äussert sich die elektromagnetische Hypersensibilität durch Kopfschmerzen, Augenbrennen, Schwindel, Schlafstörungen, Übelkeit, Appetitlosigkeit und Bauchschmerzen. Diese Symptome breiten sich schnell aus, da angesichts der schrankenlosen Entwicklung neuer Technologien die nötige Vorsicht fehlt.</p><p>Die Gesetzesrevision muss es den Betroffenen erlauben, ihren Wohnraum zu sanieren, beispielsweise indem herkömmliche Stromkabel durch spezielle Kabel ersetzt und die Wände mit einer Spezialfarbe gestrichen werden, die elektromagnetische Felder abweist. Ferner müssen die Fenster mit einer Aluminiumbeschichtung ausgestattet werden können.</p><p>In Schweden wurden besondere Vorkehrungen für elektrosensible Menschen getroffen, darunter insbesondere:</p><p>- vorrangiges Mietrecht in Gebieten mit niedrigem Strahlungsniveau;</p><p>- Anspruch auf Unterstützung seitens der Arbeitgeber, um trotz der Behinderung arbeiten zu können;</p><p>- Bau spezieller Räume in Spitälern;</p><p>- Verbot von Handys in bestimmten Abteilen öffentlicher Verkehrsmittel.</p><p>Es ist nicht auszuschliessen, dass wir es hier mit einer Situation zu tun haben, die an die fehlende Vorsicht im Umgang mit Asbest erinnert. Ich ersuche den Bundesrat daher, eine Reihe einfacher Massnahmen für das Wohlbefinden elektrosensibler Menschen zu treffen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Phänomen der Elektrosensibilität wird seit Jahren diskutiert und intensiv erforscht. Elektrosensible Personen führen ihre gesundheitlichen Beschwerden auf elektromagnetische Felder zurück. Eine Befragung des Bundesamtes für Gesundheit (BAG) von elektrosensiblen Personen im Jahr 2003 hat gezeigt, dass Schlafstörungen, Kopfweh, Nervosität, Müdigkeit und Konzentrationsschwierigkeiten die hauptsächlichen Beschwerden sind. Das wurde auch in internationalen Studien bestätigt. Bei der BAG-Befragung liess sich jedoch keine dieser Beschwerden einer spezifischen Quelle von elektromagnetischen Feldern zuordnen. Zudem haben zwei Drittel der Befragten eine andere Ursache für ihre Beschwerden nicht ausgeschlossen. </p><p>Die zur Thematik durchgeführten wissenschaftlichen Studien konnten bisher keinen kausalen Zusammenhang zwischen spezifischen Symptomen von elektrosensiblen Personen und der Einwirkung von elektromagnetischen Feldern aufzeigen. Einige solcher Studien, wie z. B. eine Studie zum Einfluss der Mobilfunkstrahlung auf das Wohlbefinden und kognitive Funktionen, wurden auch in der Schweiz durchgeführt.</p><p>Die Beschwerden elektrosensibler Personen sind jedoch medizinisch messbar und teilweise schwerwiegend. Sie erfordern grundlegende medizinische Untersuchungen zur Symptomatik sowie die breite Abklärung möglicher Ursachen zu Hause und am Arbeitsplatz. Seit Jahren unterstützen deshalb die zuständigen Bundesämter BAG und Bundesamt für Umwelt Projekte und Initiativen zu spezifischen umweltmedizinischen Beratungsstellen. Zu erwähnen sind beispielsweise das Pilotprojekt \"Umweltmedizinische Beratungsstelle\" an der Universität Basel oder das \"Umweltmedizinische Beratungsnetz\" der Ärztinnen und Ärzte für Umweltschutz, das auch wissenschaftlich begleitet wird.</p><p>Der Bundesrat begrüsst alle diese Bestrebungen, welche dafür sorgen, dass diese Personen ganzheitlich untersucht werden. Er stellt jedoch fest, dass Elektrosensibilität eine Selbstdiagnose ist und dass kein kausaler Zusammenhang zwischen den gesundheitlichen Symptomen und elektromagnetischen Feldern nachgewiesen wurde. Damit entbehrt das Anliegen, die Elektrosensibilität als ein medizinisches Handicap offiziell anzuerkennen und entsprechende Massnahmen zu ergreifen, der nötigen wissenschaftlichen Grundlage. Der Bundesrat hält es folglich nicht für sachgerecht, auf die Anliegen einzutreten, und lehnt die Motion ab.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament den Entwurf für eine Gesetzesrevision vorzulegen, damit elektromagnetisch hypersensible Menschen als solche anerkannt und Beiträge für die Mindestsanierung ihres Lebensraumes bereitgestellt werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Massnahmen bei Elektrosensibilität"
    }
  ],
  "title": "Massnahmen bei Elektrosensibilität"
}