{
  "id": 20093302,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2649,
      "gender": "m",
      "id": 1289,
      "name": "Barthassat Luc",
      "officialDenomination": "Barthassat"
    },
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L06K120205010503",
      "name": "Presseförderung",
      "type": 1
    },
    {
      "key": "L04K02021703",
      "name": "Zeitung",
      "type": 1
    },
    {
      "key": "L06K070106020202",
      "name": "unentgeltliche Dienstleistung",
      "type": 1
    },
    {
      "key": "L04K11070204",
      "name": "steuerähnliche Abgabe",
      "type": 1
    },
    {
      "key": "L04K05020104",
      "name": "Pressefreiheit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-06-12T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-05-20T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1244757600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3302",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il Consiglio federale è sempre stato un fautore convinto della libertà e del pluralismo della stampa. La necessità di una stampa di qualità e diversificata è incontestata in un sistema politico di democrazia diretta ove i cittadini sono regolarmente chiamati a pronunciarsi su progetti d'importanza cruciale per il Paese.</p><p>Tuttavia, la polarizzazione della politica, la situazione di duopolio a livello di case editrici e l'avvento dei grandi gruppi editoriali esteri minacciano la libera formazione dell'opinione pubblica. Troppo spesso la stampa maggioritaria presenta una visione unica, che si vuole obiettiva, dei grandi temi d'attualità. La stampa indipendente e regionale, dal canto suo, lotta per la sua sopravvivenza, colpita dal crollo delle entrate pubblicitarie e dalla concorrenza dei quotidiani gratuiti a grande tiratura. Stando agli specialisti, un giorno o l'altro ci troveremo di fronte a un paesaggio mediatico svizzero dominato dai giornali gratuiti e da quotidiani d'alta qualità cari e riservati a un pubblico d'élite. Il nostro sistema politico, basato sul dibattito permanente e sulla capacità di giudizio della popolazione, potrebbe essere rimesso in questione con l'apparizione di una società dell'informazione a due marce: una per i ricchi e l'altra per i poveri.</p><p>Onde evitare che questo accada, occorre introdurre una tassa per i giornali gratuiti. Riscossa in funzione delle entrate pubblicitarie, in modo da non metterne a repentaglio l'esistenza, servirebbe a finanziare un fondo per il lancio e il sostegno puntuale di alcuni quotidiani indipendenti. La sovvenzione dovrà essere accordata secondo severi criteri qualitativi e redazionali, oltre che d'indipendenza e di rigore nella gestione finanziaria. Non dovrà essere posta nessuna esigenza in quanto all'orientamento politico del giornale e la libertà di stampa dovrà essere garantita.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale riconosce il ruolo centrale dei media, in particolare della stampa, per quanto riguarda il processo democratico di formazione delle opinioni. Il collegio è altresì dell'avviso che una situazione di concorrenza ottimale costituisce un presupposto importante per permettere ai media di assumere pienamente il loro ruolo nella democrazia. È tuttavia compito della Commissione della concorrenza valutare eventuali rilevamenti o fusioni dal punto di vista della legislazione sulla concorrenza, purché le concentrazioni in questione siano sottoposte all'obbligo d'annuncio. La politica dei media non deve costituire un criterio di valutazione. </p><p>La Costituzione federale attribuisce alla Confederazione la competenza legislativa in materia di media audiovisivi, ma non quella relativa alla stampa. In questo caso la Costituzione federale (Cost.; RS 101) si limita a tutelare la libertà di stampa in quanto parte del principio della libertà dei media. A livello federale, le misure di sostegno a favore della stampa sono dunque realizzabili soltanto se fanno capo a un altro ambito costituzionale. L'articolo 15 capoverso 2 della legge sulle poste basato sull'articolo 92 della Costituzione (LPO; RS 783.0), prevede che, allo scopo di salvaguardare il pluralismo della stampa regionale e locale, la Posta concede riduzioni a quotidiani e settimanali in abbonamento. </p><p>Altre misure di sostegno come la tassa proposta dall'autore della mozione richiederebbero una modifica costituzionale. Simili modifiche sono già state più volte oggetto di discussione. Citiamo in particolare l'iniziativa parlamentare della CIP-N 03.448, \"Media e democrazia\", del 3 settembre 2003, con la quale si mirava a creare una base costituzionale per sovvenzionare direttamente determinati prodotti della stampa. Durante la procedura di consultazione il progetto ha riscontrato una certa opposizione soprattutto da parte delle associazioni settoriali che temevano ingerenze nella libertà dei media.</p><p>Il Consiglio nazionale e il Consiglio degli Stati non sono entrati nel merito del progetto della CIP-N, bensì hanno espresso preoccupazioni riguardo alla politica dei media e addotto argomentazioni di carattere istituzionale: il sovvenzionamento diretto creerebbe un mantenimento strutturale a spese dello Stato. Il 22 giugno 2007, le due Camere hanno invece accettato il sopraccitato articolo 15 della legge sulle poste optando per l'attuale sistema d'incoraggiamento indiretto della stampa. Sebbene dal 2006 la situazione economica dei giornali a pagamento si sia inasprita a causa dei giornali gratuiti e dell'evoluzione congiunturale, già allora si delineava chiaramente la tendenza verso un cambiamento strutturale.</p><p>A conti fatti, il Consiglio federale è dell'avviso che attualmente non sarebbe opportuno sovvenzionare direttamente la stampa a pagamento, né per quanto concerne il diritto costituzionale né per motivi politici. Inoltre, non vede indizi che portano a credere che una tassa sui giornali gratuiti possa frenare l'evoluzione strutturale in corso nel mondo della stampa nonché realizzare l'obiettivo di un paesaggio mediatico variato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di proporre all'assemblea federale un progetto di legge relativo a una tassa sui quotidiani gratuiti, volta a finanziare l'avvio e il sostegno di quotidiani svizzeri indipendenti di qualità. Esso s'impegnerà in particolare a tutelare questa indipendenza di fronte ai dei grandi gruppi editoriali svizzeri ed esteri.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Sostenere la stampa indipendente attraverso una tassa sui giornali gratuiti"
    }
  ],
  "title": "Sostenere la stampa indipendente attraverso una tassa sui giornali gratuiti"
}