{
  "id": 20093110,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2502,
      "gender": "m",
      "id": 478,
      "name": "Joder Rudolf",
      "officialDenomination": "Joder"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-03-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K01060312",
      "name": "Museum",
      "type": 1
    },
    {
      "key": "L05K0603010201",
      "name": "Alpen",
      "type": 1
    },
    {
      "key": "L04K01060307",
      "name": "Kulturförderung",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-03-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-05-13T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237158000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2631,
        "gender": "m",
        "id": 1159,
        "name": "Schwander Pirmin",
        "officialDenomination": "Schwander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3110",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Bund ist seit 1933 Mitgründer und Mitstifter des Schweizerischen Alpinen Museums (SAM) in Bern. Er ist seit Anbeginn im Stiftungsrat vertreten und leistet seit Jahrzehnten Bundesbeiträge für den Betrieb sowie für Investitionen. Seit 2003 beziffern sich die Betriebsbeiträge auf 231 000 Franken pro Jahr, die Investitionsbeiträge machten seit 1990 umgerechnet rund 180 000 Franken pro Jahr aus. </p><p>Das SAM ist das einzige Museum, das sich mit seinen Aktivitäten auf die Bedeutung der gesamten Schweizer Bergwelt konzentriert, umfassende Auseinandersetzung mit dem Alpenraum vermittelt und als eigentliches Kompetenzzentrum gilt. Es enthält national bedeutende Sammlungen und hat gesamtschweizerische Bedeutung mit internationaler Ausstrahlung, was für den Tourismus und die internationale Stellung als kompetentes Land in Gebirgsfragen wichtig ist. </p><p>Der Kanton Bern als weiterer Finanzierungsträger bezeichnet in seiner Kulturstrategie 2008 die Basisfinanzierung des SAM weiterhin als Verbundaufgabe mit dem Bund. </p><p>Das SAM erfreut sich einer steigenden Nachfrage. In letzter Zeit hatte es rund 28 000 Eintritte pro Jahr zu verzeichnen. Im Jahr 2004 erhielt das Museum den grossen Kulturpreis der Burgergemeinde Bern als Auszeichnung für seine hervorragenden Leistungen. </p><p>2004 hat das SAM, in Kontakt mit den Fachstellen des Bundes und des Kantons Bern, ein neues Zukunftskonzept erarbeitet. Das innovative Konzept mit dem Titel \"Bergwelt-Zentrum\" ist auf gesamtschweizerische Interessen ausgerichtet. Es soll zwischen 2011 bis 2014 etappiert umgesetzt werden und beinhaltet periodische Ausstellungen zu aktuellen Themenkreisen wie Tourismus, Naturgefahren, Klimawandel, Regionalentwicklung usw. Damit das SAM in Zukunft als gesamtschweizerisch bedeutende Institution gesichert werden kann, sind Betriebs- und Projektkostenbeiträge des Bundes gemäss neuem Kulturförderungsgesetz und bis zu dessen Inkraftsetzung Überbrückungskredite erforderlich.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Budget des Schweizerischen Alpinen Museums (SAM) beläuft sich aktuell auf rund 1,8 Millionen Franken. In den letzten Jahren hat das Bundesamt für Umwelt (Bafu) dem SAM jeweils eine Finanzhilfe an die Betriebskosten von 231 000 Franken ausgerichtet. Im Rahmen des Entlastungsprogramms 2003 für den Bundeshaushalt (EP 03) hat das Bafu beschlossen, die Unterstützung des SAM einzustellen, da die Ausrichtung von Finanzhilfen an Museen nicht zu den Kernaufgaben des Bafu gehört. Die Einstellung der Finanzhilfe sollte ursprünglich per Ende 2008 erfolgen.</p><p>Die eidgenössischen Räte haben in der Budgetdebatte für den Voranschlag 2009 entschieden, den Kredit A4300.0105 des Bafu zu erhöhen, um dem SAM auch im Jahre 2009 eine Finanzhilfe von 231 000 Franken zu gewähren. Die eidgenössischen Räte wollten damit die kurzfristige Zukunft des SAM bis zum Inkrafttreten des Bundesgesetzes über die Kulturförderung (Kulturförderungsgesetz) sicherstellen.</p><p>Der Entwurf des Kulturförderungsgesetzes regelt in seinem Artikel 9 die Finanzierung von Museen und Sammlungen Dritter durch den Bund. Der Nationalrat hat das Kulturförderungsgesetz am 2. März 2009 verabschiedet. Die Kommission für Wissenschaft, Bildung und Kultur des Ständerates hat das Geschäft am 26. und 27. März 2009 beraten. Die bisherigen Debatten zeigen, dass die Frage sehr umstritten ist, ob der Bund Drittmuseen mit Betriebsbeiträgen unterstützen soll. Unbestritten ist dagegen, dass die Museumsaktivitäten der verschiedenen Departemente und Bundesämter in Zukunft beim Bundesamt für Kultur (BAK) zu konzentrieren sind. Letzteres wird im Rahmen der Umsetzung des Kulturförderungsgesetzes erfolgen.</p><p>Mittelfristig ist demnach unklar, in welcher Form der Bund Museen und Sammlungen Dritter unterstützen wird. Selbst wenn der zukünftige Artikel 9 des Kulturförderungsgesetzes die Ausrichtung von Betriebsbeiträgen an Drittmuseen erlauben würde, könnten zum heutigen Zeitpunkt keine Garantien zur mittelfristigen Finanzierung des SAM abgegeben werden: Für eine Umsetzung von Artikel 9 des Kulturförderungsgesetzes benötigt das BAK Zusatzmittel von schätzungsweise 10 Millionen Franken pro Jahr. Im Weiteren ist zum heutigen Zeitpunkt noch nicht abschliessend definiert, nach welchen Kriterien das BAK Finanzierungsgesuche von Drittmuseen beurteilen wird.</p><p>Was die kurzfristige Finanzierung des SAM bis zum Inkrafttreten des Kulturförderungsgesetzes betrifft, wird der Bundesrat im Rahmen des Budgetprozesses entscheiden, ob er eine Finanzhilfe für das Jahr 2010 in den Voranschlag des Bafu aufnimmt. Der Bundesrat wird im Rahmen der Budgetbearbeitung im Sommer darüber entscheiden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die notwendigen Vorkehrungen zu treffen, damit gestützt auf das neue Eidgenössische Kulturförderungsgesetz (Art. 9) mit Finanzhilfen des Bundes in Form von Betriebs- und Projektkostenbeiträgen das Schweizerische Alpine Museum (SAM) in Zukunft definitiv als Institution von nationaler Bedeutung (oder nationalem Interesse) erhalten werden kann und bis zur Inkraftsetzung des neuen Eidgenössischen Kulturförderungsgesetzes jährliche Betriebsbeiträge des Bundes wie bisher in sachdienlicher Höhe geleistet werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Erhaltung des Schweizerischen Alpinen Museums"
    }
  ],
  "title": "Erhaltung des Schweizerischen Alpinen Museums"
}