{
  "id": 20093308,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2409,
      "gender": "m",
      "id": 345,
      "name": "Pelli Fulvio",
      "officialDenomination": "Pelli"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K11070302",
      "name": "Doppelbesteuerung",
      "type": 1
    },
    {
      "key": "L04K11070313",
      "name": "Steuerübereinkommen",
      "type": 1
    },
    {
      "key": "L04K01010219",
      "name": "Missbrauch",
      "type": 1
    },
    {
      "key": "L06K050102010205",
      "name": "Steuerstrafrecht",
      "type": 1
    },
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    },
    {
      "key": "L04K11070604",
      "name": "Steuerhinterziehung",
      "type": 2
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-06-12T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-03-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2009-05-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2409,
        "gender": "m",
        "id": 345,
        "name": "Pelli Fulvio",
        "officialDenomination": "Pelli"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3308",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Bevor auf die Fragen eingegangen wird, ist es wichtig, darauf hinzuweisen, dass die Eidgenössische Steuerverwaltung (ESTV) ihre Praxis betreffend den BRB 1962 regelmässig überprüft und sie bei Bedarf an die wirtschaftlichen Entwicklungen auf internationaler Ebene anpasst.</p><p>1. Nach der Praxis der ESTV fällt eine missbräuchliche Inanspruchnahme eines Doppelbesteuerungsabkommens bei Gesellschaften mit aktiver Geschäftstätigkeit von vornherein ausser Betracht. Um festzustellen, ob eine Gesellschaft als aktiv zu qualifizieren ist, muss die ESTV jedoch über die dazu notwendigen Informationen verfügen. Es obliegt dabei dem Steuerpflichtigen, die Tatsachen nachzuweisen, die er vorbringt, um seinen Anspruch auf eine Steuerentlastung zu begründen.</p><p>2. Der BRB 1962 bekämpft die missbräuchliche Inanspruchnahme von Doppelbesteuerungsabkommen. Eine solche liegt insbesondere vor, wenn eine Gesellschaft dazu gegründet oder eingesetzt wird, um von den von der Schweiz abgeschlossenen Abkommen zu profitieren, wenn die abkommensbegünstigten Einkünfte anschliessend an nichtabkommensberechtigte Personen weitergeleitet werden, sodass die Steuerentlastung schliesslich zu einem wesentlichen Teil nichtabkommensberechtigten Personen zugutekommt (sogenannte Durchlaufgesellschaften). Daher reicht es nicht, dass eine Gesellschaft eine Geschäftstätigkeit ausübt, um sie als aktiv qualifizieren zu können. Vielmehr muss diese Geschäftstätigkeit zusätzlich in direktem Zusammenhang mit den abkommensbegünstigten Einkünften stehen. Eine Gesellschaft einzig deswegen als aktiv zu bezeichnen, weil eine andere zum selben Konzern gehörende Gesellschaft eine aktive Geschäftstätigkeit ausübt, würde diese Regel nicht respektieren und würde Konzernen die Möglichkeit eröffnen, Durchlaufgesellschaften zu gründen.</p><p>3. Steuerpflichtige haben die Möglichkeit, mit der ESTV Kontakt aufzunehmen, um ihr einen spezifischen Fall zu unterbreiten. Die heutige Praxis betreffend den Bundesratsbeschluss von 1962 ist jedoch der aktuellen Situation angepasst und erlaubt einen effektiven Kampf gegen die tatsächlich missbräuchliche Inanspruchnahme von Abkommen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die schweizerischen Doppelbesteuerungsabkommen (DBA) können zurzeit nur dann genutzt werden, wenn neben den in den DBA enthaltenen Bedingungen zusätzlich die im Missbrauchsbeschluss geforderten Voraussetzungen erfüllt sind (Bundesratsbeschluss 1962: Bundesratsbeschluss betreffend Massnahmen gegen die ungerechtfertigte Inanspruchnahme von Doppelbesteuerungsabkommen des Bundes vom 14. Dezember 1962). In diesem Zusammenhang ersuche ich den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Sollte er im Sinne einer Sofortmassnahme die Praxis der Eidgenössischen Steuerverwaltung (ESTV) zum Bundesratsbeschluss 1962 nicht dahingehend anpassen, dass Gesellschaften, die in der Schweiz Arbeitsplätze und Substanz schaffen, ohne weiteren Nachweis als aktive Gesellschaften qualifiziert und dadurch nicht den Bestimmungen des Missbrauchsbeschlusses unterliegen?</p><p>2. Sollte er nicht, im Sinne einer Sofortmassnahme, die Praxis der ESTV zum Bundesratsbeschluss 1962 dahingehend anpassen, dass für die Beurteilung, ob in der Schweiz eine aktive Geschäftstätigkeit ausgeübt wird, die Tätigkeit sämtlicher Gruppengesellschaften in der Schweiz herangezogen werden kann und nicht nur die Tätigkeit derjenigen Gesellschaft, welche das DBA in Anspruch nehmen will?</p><p>3. Sollte er nicht, im Sinne einer Sofortmassnahme, die Praxis der ESTV zum Bundesratsbeschluss 1962 dahingehend anpassen, dass Gesellschaften, die den Nachweis erbringen, dass ihnen durch die Inanspruchnahme eines DBA kein steuerlicher Vorteil erwächst (Entlastungsbeweis), nicht den Bestimmungen des Missbrauchsbeschlusses unterliegen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Beschränkung des Missbrauchsbeschlusses auf eigentliche Missbrauchsfälle"
    }
  ],
  "title": "Beschränkung des Missbrauchsbeschlusses auf eigentliche Missbrauchsfälle"
}