{
  "id": 20093722,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2323,
      "gender": "m",
      "id": 214,
      "name": "Stamm Luzi",
      "officialDenomination": "Stamm"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "descriptors": [
    {
      "key": "L06K070102040104",
      "name": "Verhandlungsrunde WTO",
      "type": 1
    },
    {
      "key": "L04K14010302",
      "name": "Agrarpolitik (speziell)",
      "type": 1
    },
    {
      "key": "L04K14010401",
      "name": "Agrarproduktionspolitik",
      "type": 1
    },
    {
      "key": "L06K070102040401",
      "name": "freier Warenverkehr",
      "type": 1
    },
    {
      "key": "L05K0701020304",
      "name": "Handel mit Agrarerzeugnissen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-12-03T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-08-19T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1244757600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1259794800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-12-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3722",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Da anni l'ulteriore sviluppo delle regole OMC è ostacolato dalle divergenze di opinioni che si manifestano in relazione alle questioni agricole, malgrado il settore agricolo rappresenti percentualmente soltanto una piccola parte del commercio mondiale. Ciò basterebbe a giustificare l'esclusione delle questioni agricole dai negoziati.</p><p>La loro esclusione sarebbe però legittimata soprattutto dalla diversità del settore agricolo, rispetto agli altri ambiti economici, per quanto attiene all'apertura del mercato, sia a livello mondiale sia in Svizzera.</p><p>Anche se in seno all'OMC numerosi rappresentanti dei Paesi del terzo mondo, essendo esponenti delle classi più elevate, sostengono con il loro voto il libero commercio in ambito agricolo, ciò non avvantaggia i piccoli Stati poveri.</p><p>La produzione delle grandi società è destinata all'esportazione e, di conseguenza, l'approvvigionamento delle popolazioni locali non poggia su basi sicure. La drammaticità della situazione risulta evidente se si considerano gli avvenimenti recenti e quali conseguenze letali possano derivare da questo meccanismo per le popolazioni interessate: la rovina per milioni di aziende agricole familiari, l'esodo delle popolazioni rurali verso le città, il collasso dell'approvvigionamento locale e, da ultimo, la crisi alimentare. Ciò viene sostanzialmente confermato anche dal rapporto sull'agricoltura mondiale, recentemente pubblicato dall'ONU.</p><p>Il libero commercio nel settore agricolo non favorisce nemmeno la Svizzera, Paese caratterizzato da un'agricoltura - praticata anche nelle regioni montane, a quote elevate - che non sopravvivrebbe se dovesse subire la concorrenza dei grandi produttori esteri, considerate le enormi vastità di terreno pianeggiante di cui essi possono disporre. Nei periodi di crisi economica diventa sempre più difficile sostenere l'agricoltura mediante il versamento di pagamenti diretti ed è presumibile la scomparsa di un gran numero di aziende agricole, con tutte le conseguenze negative che ciò comporterebbe.</p><p>L'esclusione delle questioni agricole dai negoziati OMC eviterebbe di sacrificare gli agricoltori sull'altare degli interessi economici. L'opinione secondo cui i contadini sarebbero di ostacolo alla crescita, alla creazione di posti di lavoro e al progresso è ingiustificata. Non vi è alcuna ragione per rinunciare alla produzione di derrate alimentari in favore del commercio di beni industriali e servizi: la multifunzionalità dell'agricoltura richiede invece un trattamento speciale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nella strategia del Consiglio federale in materia di economia esterna, il rafforzamento della regolamentazione multilaterale del commercio è ritenuto un elemento fondamentale. Alla luce della situazione attuale, in cui l'emergere di tendenze protezionistiche potrebbe aggravare la crisi finanziaria e frenare l'economa mondiale, tale approccio assume un'importanza ancora maggiore. Inoltre esso è stato confermato in diverse occasioni dal Parlamento. Sotto questo profilo, il Consiglio federale ritiene che l'agricoltura non possa essere esclusa dai negoziati del ciclo di Doha. Anche se il settore agricolo rappresenta soltanto una piccola parte del commercio mondiale, esso svolge un ruolo essenziale per numerosi Paesi membri dell'OMC. Come è già stato ricordato nella risposta alla mozione Schelbert 08.3248, \"Cibo a sufficienza per tutti\", le trattative agricole sono parte integrante di un ciclo di negoziati il cui mandato è stato approvato da oltre 140 Paesi, tra cui la Svizzera, in occasione della Conferenza ministeriale dell'OMC tenutasi a Doha nel 2001. Sarebbe illusorio ritenere possibile un'intesa in seno all'OMC su una così radicale modifica del mandato.</p><p>Attualmente, alle attività negoziali - concernenti numerose e complesse tematiche - partecipano più di 150 membri. Esse non sono bloccate a causa delle questioni agricole. Dalla Conferenza ministeriale di Hong Kong del 2005 i progressi sono stati importanti, e per quanto concerne il progetto relativo alle modalità agricole, attualmente oggetto negoziale, ormai restano da definire soltanto pochi aspetti; è lecito supporre che il risultato dei negoziati agricoli sia già in gran parte noto.</p><p>Il Consiglio federale non può sostituirsi ai Paesi in sviluppo nella valutazione dì ciò che corrisponde ai loro interessi. Il Consiglio federale ricorda che sono questi stessi Paesi ad auspicare una conclusione rapida del ciclo dei negoziati di Doha, comunemente definito ciclo dello sviluppo. Numerosi Paesi emergenti e in via di sviluppo sostengono con forza la necessità di ridurre le barriere doganali erette in difesa dei Paesi industrializzati, e si oppongono alla concessione di sussidi alle esportazioni e di aiuti interni alla produzione a causa degli effetti nefasti che essi comportano per il loro mercati. Nel contempo i loro sforzi sono volti a dotarsi di mezzi come i prodotti speciali e il meccanismo speciale di salvaguardia, nel rispetto di criteri come la sicurezza alimentare, l'approvvigionamento alimentare delle popolazioni rurali e l'occupazione. Alcuni Paesi in sviluppo auspicano una conclusione in tempi brevi dei negoziati agricoli affinché siano risolti gli assillanti problemi legati al commercio di cotone e banane.</p><p>Come già affermato nella risposta alla mozione Graber 08.3301, \"Sottrarre essenzialmente l'agricoltura al libero scambio\", il Consiglio federale ritiene che i prodotti agricoli debbano beneficiare di un trattamento preferenziale nell'ambito del commercio internazionale; le attività in seno all'OMC tengono conto di tali aspetti. D'altra parte i prodotti agricoli sono oggetto di scambi commerciali a livello mondiale. Considerato che la Svizzera è un importatore netto di prodotti agricoli, essa dipende da questi scambi.</p><p>Da ultimo, il Consiglio federale ricorda che l'agricoltura è un settore economico e che il mantenimento dei posti di lavoro in questo settore, così come in quello agroalimentare, riveste ai suoi occhi grande importanza. Affinché ciò sia possibile, è indispensabile un migliore adeguamento alle regole del mercato. Peraltro negli ultimi anni la politica agricola è stata riformata a questo scopo, e la possibilità di accedere più facilmente ai mercati esteri favorirà gli interessi offensivi in agricoltura.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare in seno all'OMC una richiesta di esclusione delle questioni agricole dagli attuali negoziati, affinché l'ulteriore sviluppo delle regole OMC non venga ostacolato dalle difficoltà legate alla negoziazione di tali questioni.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Escludere le questioni agricole dagli attuali negoziati OMC"
    }
  ],
  "title": "Escludere le questioni agricole dagli attuali negoziati OMC"
}