{
  "id": 20093745,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2611,
      "gender": "m",
      "id": 1158,
      "name": "Lang Josef",
      "officialDenomination": "Lang"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-09-08T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L05K0301040201",
      "name": "Russland",
      "type": 1
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 1
    },
    {
      "key": "L02K0904",
      "name": "Europarat",
      "type": 1
    },
    {
      "key": "L04K08020304",
      "name": "Demokratisierung",
      "type": 1
    },
    {
      "key": "L06K030104020101",
      "name": "Tschetschenien",
      "type": 1
    },
    {
      "key": "L03K090406",
      "name": "Gerichtshof für Menschenrechte",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-12-11T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2009-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1252360800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2680,
        "gender": "f",
        "id": 3877,
        "name": "Fiala Doris",
        "officialDenomination": "Fiala"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2671,
        "gender": "f",
        "id": 3868,
        "name": "Amacker-Amann Kathrin",
        "officialDenomination": "Amacker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3745",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>A metà novembre 2009 la Svizzera assumerà per sei mesi la presidenza del Consiglio d'Europa. Alcuni mesi fa la ministra degli affari esteri svizzera aveva presentato i punti salienti della presidenza svizzera, ovvero la protezione dei diritti umani, la promozione della democrazia e la difesa dei principi dello Stato di diritto. Durante la sua presidenza la Svizzera intende organizzare una conferenza che avrà come tema la riforma a lungo termine della Corte europea dei diritti dell'uomo.</p><p>La riforma già avviata della Corte europea è accolta con favore; il relativo protocollo addizionale (del 13 maggio 2004) prevede, infatti, fra l'altro, il miglioramento della lotta contro la violazione dei diritti umani a livello statale e della possibilità di ricorso all'interno dello Stato, così come l'ottimizzazione e la velocizzazione dell'applicazione delle sentenze della Corte. Nel frattempo questo protocollo è stato ratificato da tutti gli Stati, fatta salva per la Russia. </p><p>Alla vigilia della visita di stato del presidente Medvedev, la Svizzera elogia le sue buone relazioni con la Russia. Il segretario di Stato del DFAE ha parlato recentemente di un \"rapporto stabile basato sul rispetto e la stima reciproca\", che si sta riprendendo da \"momenti difficili\". Queste sono ottime premesse per affrontare temi complessi. </p><p>Molte delle azioni legali che arrivano alla Corte europea sono inoltrate da abitanti delle repubbliche del Caucaso settentrionale. In molti casi la Corte europea ha accolto le loro azioni, ma la Russia si rifiuta tuttavia di applicare le sentenze.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La Svizzera intrattiene con la Russia ottimi rapporti basati sul dialogo e l'apertura. La problematica dei diritti umani è presente a tutti i livelli. La situazione nel Caucaso settentrionale è ben conosciuta dal Consiglio federale che ne segue da vicino gli sviluppi.</p><p>Per affrontare la problematica dei diritti umani con la Russia, lo strumento più importante a nostra disposizione sono le consultazioni su questo tema. Esse si tengono attualmente una volta all'anno e riguardano anche questioni di attualità trattate nei gremi multilaterali.</p><p>1./2. Il Consiglio d'Europa s'impegna ormai da tempo a diversi livelli per indurre la Federazione russa a ratificare il protocollo addizionale numero 14 alla CEDU. Questi sforzi sono intrapresi di comune accordo dalle diverse istanze del Consiglio d'Europa (fra cui il segretario generale, l'assemblea parlamentare, il comitato dei ministri). </p><p>La Federazione russa ha recentemente espresso la volontà di riconsiderare la propria posizione in merito alla ratifica del protocollo numero 14. Una volta che determinate questioni poste dalla Federazione russa in merito all'interpretazione del protocollo avranno potuto essere soddisfatte dal Consiglio d'Europa, la ratifica potrebbe anche avvenire in tempi brevi. </p><p>Durante la sua presidenza del comitato dei ministri, la Svizzera si concentrerà sul funzionamento della Corte europea dei diritti dell'uomo intensificando e attuando le misure necessarie a riformarne le strutture a medio e lungo termine. A tal fine organizzerà una conferenza ministeriale a Interlaken il 18 e 19 febbraio 2010. Questa Conferenza permetterà di affrontare il tema del futuro della Corte. L'applicazione del protocollo numero 14 sarà infatti insufficiente per risolvere il problema del sovraccarico della Corte. La presidenza svizzera collaborerà con gli Stati membri per trovare il consenso necessario al fine di garantire il buon funzionamento futuro della Corte. </p><p>3. Il Consiglio federale ritiene che i diritti umani in Europa possano essere garantiti unicamente collaborando con gli Stati che evidenziano problemi a questo proposito. Le discussioni in corso sul futuro della Corte europea dei diritti dell'uomo dovranno consentire proprio di definire ancora meglio il ruolo della Corte nel garantire i diritti umani nei Paesi europei, inclusi quelli dove questi diritti sono maggiormente violati.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Tenendo conto della situazione difficoltosa dei diritti umani in Russia, in particolare nelle repubbliche del Caucaso settentrionale, e considerando l'imminente presidenza della Svizzera al Consiglio d'Europa, così come l'incombente visita del presidente russo, chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Quali attività ha in programma la Svizzera durante la sua presidenza per indurre la Russia a ratificare il protocollo aggiuntivo del 13 maggio 2004?</p><p>2. Cosa intende intraprendere la Svizzera durante la sua presidenza, per indurre la Russia ad applicare le sentenze pronunciate finora?</p><p>3. Con quali premesse la Svizzera è disposta a proporre sanzioni concrete contro la Russia, in seguito al suo rifiuto di applicare le sentenze della Corte europea dei diritti dell'uomo (Corte europea)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Situazione dei diritti umani in Russia, in particolare nel Caucaso settentrionale"
    }
  ],
  "title": "Situazione dei diritti umani in Russia, in particolare nel Caucaso settentrionale"
}