{
  "id": 20093202,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2654,
      "gender": "m",
      "id": 1318,
      "name": "Schelbert Louis",
      "officialDenomination": "Schelbert"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K18010209",
      "name": "Hochgeschwindigkeitsverkehr",
      "type": 1
    },
    {
      "key": "L05K0806010103",
      "name": "Konzession",
      "type": 1
    },
    {
      "key": "L05K1801021101",
      "name": "konzessioniertes Transportunternehmen",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L05K0706010305",
      "name": "Warenqualität",
      "type": 1
    },
    {
      "key": "L04K18030208",
      "name": "Schienenfahrzeug",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-10-30T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-05-06T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237417200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1256857200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-10-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3202",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le mécontentement du personnel ferroviaire et des passagers envers Cisalpino SA est grandissant. Régulièrement, des trains circulent avec du retard ou sont même annulés. Les voitures utilisées présentent de graves défauts (portes hors service, lampes éteintes, etc.) et leur confort laisse à désirer (stores défectueux, pannes d'électricité dans les voitures, etc.)</p><p>L'autorisation d'exploitation de Cisalpino SA expirera en 2010. Il est donc temps d'évaluer les prestations de la société et d'examiner si ses activités sont encore nécessaires. Au vu des législations suisse et italienne, il semble qu'une solution n'impliquant pas l'exploitation d'une société commune telle Cisalpino SA pourrait être trouvée pour assurer le bon fonctionnement des liaisons transfrontalières.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Cisalpino SA est une filiale des CFF et de Trenitalia, active dans le trafic international longues distances dont l'exploitation doit être autofinancée. Les CFF et Trenitalia ont décidé librement de ne pas exploiter ce trafic eux-mêmes, mais d'en charger une filiale commune. Il n'y a pas de prestations commandées par les pouvoirs publics. La seule possibilité d'exercer une certaine influence sur Cisalpino SA se situe pour l'entreprise au niveau de la concession pour transport de voyageurs (elle expire en 2017) et de l'autorisation d'exploiter pour les véhicules, cette dernière étant illimitée.</p><p>Vu l'augmentation des incidents sur les lignes Cisalpino vers la fin de 2008, l'Office fédéral des transports (OFT), dans un courrier du 29 janvier 2009, a attiré l'attention de Cisalpino SA sur l'article 18 de l'ordonnance sur les concessions pour le transport des voyageurs (RS 744.11); cet article prévoit le retrait partiel ou complet de la concession si d'importants intérêts publics le justifient, si les conditions auxquelles elle doit satisfaire ne sont plus remplies, si l'entreprise n'exerce pas les droits qui lui sont conférés (ou seulement certains d'entre eux) ou encore si l'entreprise manque gravement ou de manière réitérée à ses obligations. L'OFT a également informé Cisalpino SA que si la situation ne changeait pas rapidement, il examinerait si l'entreprise remplit encore les obligations qui découlent de la loi et de la concession. Cisalpino SA a été invitée à présenter de manière concrète et détaillée les mesures qu'elle comptait prendre, et dans quels délais, en vue de remédier aux dysfonctionnements en question.</p><p>Cisalpino SA a satisfait à la demande de l'OFT par lettre du 23 février 2009. Après que les sections spécialisées de l'OFT ont examiné minutieusement les mesures présentées et en partie déjà réalisées, l'OFT est parvenu à la conclusion que Cisalpino SA est consciente de la précarité de la situation et qu'elle l'évalue correctement. Les mesures proposées ont été reconnues comme crédibles et considérées comme un pas dans la bonne direction. L'OFT a en outre constaté que les difficultés de Cisalpino SA sont aussi dues à différentes conditions-cadres limitant sa marge de manoeuvre au niveau entrepreneurial et qu'elle ne peut guère influencer, voire pas du tout. Par conséquent Cisalpino SA a été invitée à mettre ses deux sociétés mères (CFF et Trenitalia) à contribution et à les enjoindre à améliorer ces conditions-cadres.</p><p>L'OFT suit avec une grande attention l'évolution du trafic sur les lignes Cisalpino aussi bien nationales qu'internationales. D'ici à la fin juin 2009, Cisalpino SA devra fournir un nouveau rapport écrit et exhaustif sur la situation. Par ailleurs, l'OFT procédera à un audit du système chez Cisalpino SA au cours des prochaines semaines; cet audit servira à contrôler les aspects sécuritaires déterminants pour l'autorisation d'exploiter.</p><p>L'examen des prestations de Cisalpino SA que demande l'auteur du postulat est donc déjà en cours. Vu l'intérêt du grand public, l'OFT informera ce dernier dès que de nouvelles connaissances seront disponibles. C'est pourquoi le Conseil fédéral ne prévoit pas de dresser un rapport séparé.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié d'examiner le renouvellement de l'autorisation d'exploitation de Cisalpino SA et de soumettre un rapport au Parlement dans un délai convenable.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Faut-il renouveler l'autorisation d'exploitation de Cisalpino SA?"
    }
  ],
  "title": "Faut-il renouveler l'autorisation d'exploitation de Cisalpino SA?"
}