{
  "id": 20093334,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2725,
      "gender": "m",
      "id": 3922,
      "name": "Favre Laurent",
      "officialDenomination": "Favre Laurent"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L05K1401050403",
      "name": "Pacht",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 1
    },
    {
      "key": "L04K14010201",
      "name": "Bodennutzung",
      "type": 1
    },
    {
      "key": "L05K1401030203",
      "name": "Agrarrecht",
      "type": 1
    },
    {
      "key": "L04K01020405",
      "name": "Bodenrecht",
      "type": 1
    },
    {
      "key": "L05K0507020303",
      "name": "juristische Person",
      "type": 2
    },
    {
      "key": "L06K140103020601",
      "name": "Erhaltung der Landwirtschaft",
      "type": 2
    },
    {
      "key": "L04K14010502",
      "name": "landwirtschaftliches Grundeigentum",
      "type": 2
    },
    {
      "key": "L05K1401050302",
      "name": "landwirtschaftliche Betriebsfläche",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-03-02T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-05-20T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1299020400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2541,
        "gender": "m",
        "id": 519,
        "name": "Walter Hansjörg",
        "officialDenomination": "Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2354,
        "gender": "f",
        "id": 273,
        "name": "Gadient Brigitta M.",
        "officialDenomination": "Gadient"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2673,
        "gender": "m",
        "id": 3870,
        "name": "Baettig Dominique",
        "officialDenomination": "Baettig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2698,
        "gender": "m",
        "id": 3895,
        "name": "Lüscher Christian",
        "officialDenomination": "Lüscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2598,
        "gender": "m",
        "id": 1117,
        "name": "Germanier Jean-René",
        "officialDenomination": "Germanier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2725,
        "gender": "m",
        "id": 3922,
        "name": "Favre Laurent",
        "officialDenomination": "Favre Laurent"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3334",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In Anwendung von Artikel 31 Absatz 2bis LPG wurden in den letzten Jahren in der Jurakette mehrere Gewerbe, die dem Gemeinwesen gehören, parzellenweise verpachtet.</p><p>Es handelt sich um Gewerbe, deren landwirtschaftliche Nutzfläche (LN) zwei- bis viermal grösser ist als der schweizerische Durchschnitt der LN. Der Besitzer verpachtete dieses Land, um einen höheren Pachtzins zu erhalten und um Investitionen namentlich in die Gebäude zu umgehen. Die parzellenweise Verpachtung wurde von unterschiedlichen Kreisen stark kritisiert, denn sie steht in vielen Punkten im Widerspruch zu Artikel 104 der Bundesverfassung und zu den Zielen der Agrarpolitik.</p><p>Zudem halten die Kommentare zum landwirtschaftlichen Bodenrecht fest, dass Artikel 31 Absatz 2bis wie auch Artikel 60 Absatz 2 LPG nicht auf juristische Personen des öffentlichen oder privaten Rechtes anwendbar seien (Christina Schmid-Tschirren, \"Teilrevision des landwirtschaftlichen Bodenrechts\", in: Zeitschrift des Bernischen Juristenvereins, Band 135, Heft 3/1999, S. 153, sowie Verweis auf AB 1968, S. 368; Yves Donzallaz, \"Pratique et jurisprudence de droit foncier rural (1994-1998)\", Sion, 1999; vgl. auch Botschaft des Bundesrates zur Reform der Agrarpolitik: Zweite Etappe, Agrarpolitik 2002; BBl 1996 IV 1).</p><p>Diese Motion soll diesen Punkt klären. Sie geht davon aus, dass die Art und Weise, wie Artikel 31 Absatz 2bis LPG angewendet wird, dem Willen des Gesetzgebers nicht entspricht und sich negativ auf die Wirtschaft in den Landregionen auswirkt und dass mit einer solchen Praxis die Landwirtschaft der Natur Schaden zufügt. Werden nämlich nach einer parzellenweisen Verpachtung Parzellen von mehreren Landwirtinnen und Landwirten bewirtschaftet, die grosse Distanzen mit schweren Lasten zurücklegen, so schädigt dies die Natur und steht im Widerspruch zu den Grundsätzen der dezentralen Besiedlung, des Erhalts der natürlichen Lebensgrundlagen und der Pflege der Kulturlandschaft.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hatte bereits Gelegenheit, in seiner Antwort auf die Interpellation Germanier 08.3710 zur gleichen Thematik Stellung zu nehmen.</p><p>Im Rahmen der Agrarpolitik 2002 hat das Parlament in Artikel 31 des Bundesgesetzes vom 4. Oktober 1985 über die landwirtschaftliche Pacht (LPG) einen Absatz 2bis aufgenommen, wonach die parzellenweise Verpachtung eines landwirtschaftlichen Gewerbes bewilligt werden kann, wenn sie überwiegend dazu dient, andere landwirtschaftliche Gewerbe strukturell zu verbessern. In seiner Botschaft zur analogen Bestimmung im Bundesgesetz über das bäuerliche Bodenrecht (BGBB; Art. 60 Bst. e des Entwurfes, heute Art. 60 Abs. 2) führte der Bundesrat damals aus, auf juristische Personen sei die Bestimmung nur anwendbar, wenn eine natürliche Person eine Mehrheitsbeteiligung halte und die Aktiven der juristischen Person zur Hauptsache aus einem landwirtschaftlichen Gewerbe bestünden.</p><p>In einem Entscheid vom 6. September 2003 betreffend die Bourgeoisie de Delémont gelangte das Kantonsgericht des Kantons Jura allerdings zum Schluss, auch öffentlich-rechtliche Körperschaften könnten sich auf Artikel 31 Absatz 2bis LPG berufen. Die Ausführungen in der Botschaft betreffend juristische Personen bezögen sich nur auf die subjektiven Bewilligungsvoraussetzungen. In der Tat beschränkt der Wortlaut von Artikel 31 Absatz 2bis LPG dessen Anwendung nicht auf bestimmte Kategorien von Eigentümern (z. B. natürliche Personen oder juristische Personen des Privatrechtes).</p><p>Dem Bundesrat ist bewusst, dass sich gewisse bedeutende landwirtschaftliche Gewerbe im Eigentum von öffentlich-rechtlichen Körperschaften befinden und die Auflösung dieser Gewerbe nicht notwendigerweise zu einer strukturellen Verbesserung in der betreffenden Gegend führen würde. Aus strukturpolitischer Sicht rechtfertigt es sich jedoch nicht, die Voraussetzungen für eine parzellenweise Verpachtung davon abhängig zu machen, ob die Eigentümer dieser Gewerbe öffentlich-rechtliche Körperschaften oder Privatpersonen oder - wie es die Motion verlangt - natürliche oder juristische Personen sind. Entscheidend ist für die Bewilligung einer parzellenweisen Verpachtung, ob sie wirklich und überwiegend dazu dient, andere landwirtschaftliche Gewerbe strukturell zu verbessern. Diese können das Produktionspotenzial übernehmen und dadurch ihre Existenzgrundlage verbessern. Es obliegt der zuständigen kantonalen Behörde, vor der Erteilung einer Bewilligung zu prüfen, ob diese Voraussetzung erfüllt ist, denn nicht jede Vergrösserung eines Gewerbes bedeutet notwendigerweise eine strukturelle Verbesserung.</p><p>Der Sachverhalt, den der Urheber der Motion beschreibt, ist von begrenzter Bedeutung und rechtfertigt keine Änderung des Gesetzes. Die Beratungen der Agrarpolitik 2011 im Parlament haben gezeigt, dass allzu häufige Gesetzesänderungen gerade auch in landwirtschaftlichen Kreisen auf Skepsis oder gar Ablehnung stossen. Auch aus diesem Grund erscheint es nicht als opportun, dem Parlament nun bereits wieder eine Änderung des LPG vorzuschlagen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, das Bundesgesetz über die landwirtschaftliche Pacht (LPG) so zu ändern, dass die Möglichkeit der parzellenweisen Verpachtung von landwirtschaftlichen Gewerben, die im Eigentum von juristischen Personen des öffentlichen oder privaten Rechtes sind, beschränkt wird. In diesem Zusammenhang ist die Ergänzung des LPG durch einen Artikel 31bis eine Möglichkeit:</p><p>Art. 31bis Ausnahmen</p><p>Die Bewilligung zur parzellenweisen Verpachtung wird Gewerben nicht erteilt, wenn sie folgende Voraussetzungen erfüllen:</p><p>a. Das Gewerbe ist im Eigentum einer juristischen Person öffentlichen oder privaten Rechtes.</p><p>b. Das Gewerbe benötigt nach der in der Schweiz üblichen Bewirtschaftung mindestens drei Standardarbeitskräfte.</p><p>c. Das Gewerbe befindet sich vorwiegend ausserhalb einer Bauzone nach Artikel 15 des Raumplanungsgesetzes vom 22. Juni 1979.</p><p>d. Das Gewerbe ist nur wenig zerstückelt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Parzellenweise Verpachtung von landwirtschaftlichen Gewerben im Eigentum von juristischen Personen des öffentlichen oder privaten Rechts"
    }
  ],
  "title": "Parzellenweise Verpachtung von landwirtschaftlichen Gewerben im Eigentum von juristischen Personen des öffentlichen oder privaten Rechts"
}