{
  "id": 20093969,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2624,
      "gender": "m",
      "id": 1134,
      "name": "Recordon Luc",
      "officialDenomination": "Recordon"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2009-09-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L05K1202040104",
      "name": "Telekommunikationstarif",
      "type": 1
    },
    {
      "key": "L05K1202020108",
      "name": "Telefon",
      "type": 1
    },
    {
      "key": "L05K0701010201",
      "name": "Verkauf",
      "type": 1
    },
    {
      "key": "L05K0703020203",
      "name": "Fakturierung",
      "type": 1
    },
    {
      "key": "L04K11050211",
      "name": "Verkaufspreis",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2009-12-10T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2009-11-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253829600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1260399600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-12-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2719,
        "gender": "m",
        "id": 3916,
        "name": "Hêche Claude",
        "officialDenomination": "Hêche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3969",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Lors d'achats téléphoniques, en tout cas via des numéros commençant par 0900, il arrive - si ce n'est carrément pas la règle - que le temps d'attente durant lequel le consommateur tente de prendre patience jusqu'à ce que le fournisseur ou son représentant soit en mesure de lui répondre matériellement soit payant et d'un tarif onéreux (plus d'un franc la minute); on atteint ainsi facilement 5 francs pour cette non-prestation. La longueur de cette période et donc le montant dû ne dépendent que de l'organisation interne de l'entreprise, de la charge de travail des opératrices et opérateurs, ainsi que de leur plus ou moins grande dextérité, voire de la complexité des attentes de la clientèle dont le traitement de la demande est en cours. Quoi qu'il en soit, celle ou celui qui se trouve en attente n'en peut rien et l'audition d'une musique d'agrément variable ne saurait justifier de tels frais; l'attente est au contraire un désagrément occasionné, non un avantage fourni.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le temps d'attente dans les achats par téléphone n'est pas facturé séparément. Pour les appels sur des numéros autres que les 090x, toute la communication est facturée selon le tarif convenu dans le contrat liant le consommateur à son fournisseur de services de télécommunication. Les appels depuis un téléphone mobile sont plus chers que ceux effectués depuis un raccordement fixe.</p><p>Quant aux appels sur des numéros de services à valeur ajoutée de type 090x, ils sont surtaxés et peuvent engendrer des coûts élevés pour l'appelant. C'est pourquoi le Conseil fédéral a édicté des dispositions pour protéger le consommateur. Il a notamment fixé un prix plafond de 10 francs par minute. Aucune prestation de service téléphonique à valeur ajoutée dont la taxe de base ou le prix par minute dépasse 2 francs ne peut en outre être facturée au consommateur sans que celui-ci ait été préalablement informé oralement, clairement et gratuitement, de son prix, au moins dans la langue de l'offre. Les frais de mise en attente doivent être indiqués quel que soit leur montant. Enfin, le prix à payer doit être indiqué lors de chaque mention d'un numéro de téléphone d'une prestation de service payante. L'indication du prix doit être publiée en caractères d'imprimerie d'une taille au moins égale à ceux utilisés pour indiquer le numéro du service à valeur ajoutée. En cas de violation de ces règles, l'Office fédéral de la communication intervient et peut retirer au titulaire le droit d'utiliser le numéro en question.</p><p>Le Conseil fédéral est de l'avis que les consommateurs sont ainsi suffisamment protégés et qu'il n'y a notamment pas lieu d'interdire purement et simplement la facturation du temps d'attente pour les appels sur les numéros 090x. Cela ne serait techniquement possible qu'en introduisant un modèle de tarification \"hors ligne\", à savoir un processus qui nécessite un décompte du temps d'attente ex posteriori et par conséquent l'envoi d'une facture à l'appelant après la fourniture du service à valeur ajoutée. Toutefois, les clients disposant d'une formule à prépaiement ne pourraient ainsi plus être débités \"en ligne\" et se verraient donc refuser l'accès aux services à valeur ajoutée, ce qui constituerait une inégalité de traitement manifeste.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est invité à répondre aux questions suivantes.</p><p>1. La facturation du temps d'attente lors de ventes téléphoniques est-elle de règle?</p><p>2. Dans quelle mesure est-elle légale et contrôlée?</p><p>3. N'y a-t-il pas lieu de l'interdire ou de la restreindre?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Coût de l'attente dans les achats par téléphone"
    }
  ],
  "title": "Coût de l'attente dans les achats par téléphone"
}