{
  "id": 20091090,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2446,
      "gender": "m",
      "id": 390,
      "name": "Widmer Hans",
      "officialDenomination": "Widmer Hans"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-06-08T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "descriptors": [
    {
      "key": "L04K01010207",
      "name": "Gewalt",
      "type": 1
    },
    {
      "key": "L04K01010106",
      "name": "Spiel",
      "type": 1
    },
    {
      "key": "L04K01010108",
      "name": "Veranstaltung",
      "type": 1
    },
    {
      "key": "L04K05030101",
      "name": "rechtliche Vorschrift",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1244412000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1250632800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-08-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1090",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat geht davon aus, dass der Fokus der eingereichten Anfrage vorrangig auf den Schutz von Jugendlichen und Kindern vor Einflüssen gerichtet ist, welche geeignet sein könnten, ihre Gewaltbereitschaft zu steigern. In diesem Zusammenhang hat er bereits in seinem Bericht \"Jugend und Gewalt\" vom 25. Mai 2009 festgehalten, dass das Phänomen der Jugendgewalt ausgesprochen komplex ist und durch verschiedenste Faktoren beeinflusst wird. Daher erachtet der Bundesrat eine umfassende Diskussion aller möglichen Einfluss- und Risikofaktoren, die zur Gewaltbereitschaft von Jugendlichen beitragen könnten, grundsätzlich als sinnvoll. In der jüngeren Vergangenheit sind zwar einzelne Vorfälle bekanntgeworden, bei denen Jugendliche gegenüber unbeteiligten Personen Paintball-Gewehre eingesetzt haben. Abgesehen von der Wahl dieser Gegenstände als Tatmittel in Einzelfällen ist dem Bundesrat aber nicht bekannt, dass gerade zwischen der Ausübung der infrage gestellten Freizeitaktivitäten und der Verübung von Gewaltdelikten ein nachweislicher oder gar ursächlicher Zusammenhang bestehen würde. Auch der Vergleich mit gewissen interaktiven elektronischen Spielprogrammen, den sogenannten Killerspielen, kann nach Meinung des Bundesrates nicht ohne Weiteres gezogen werden, da bei konventionellen Paintball- oder Softair-Veranstaltungen die Ausübung brutaler Gewalt in keiner Weise Spielinhalt ist. Zu den gestellten Fragen im Einzelnen:</p><p>1. Zur Verhinderung des Missbrauchs von Softair- und Paintball-Waffen insbesondere durch Jugendliche trägt bereits heute ihre eingeschränkte Verfügbarkeit bei. Die entsprechenden Geräte fallen gemäss Artikel 4 Absatz 1 Buchstabe g des revidierten Waffengesetzes (SR 514.54) unter die Waffengesetzgebung, wenn sie aufgrund ihres Aussehens mit echten Feuerwaffen verwechselt werden können, was insbesondere bei Softair-Guns regelmässig der Fall ist. Dadurch ist in präventiver Hinsicht neben dem Erwerb solcher Waffen für Personen unter 18 Jahren auch das Tragen an öffentlich zugänglichen Orten verboten. Da letztlich jedes Waffentraining ein gewisses Missbrauchspotenzial in sich birgt und sich menschliches Verhalten oft nur schwer voraussehen lässt, würden auch weiter gehende Restriktionen keine Gewähr dafür bieten, dass die in den fraglichen Schiesstrainings angeeigneten Fähigkeiten im Umgang mit Waffen nicht doch einmal bei einem Tötungsdelikt eingesetzt werden.</p><p>2. Die verantwortungsbewusste Organisation und Durchführung von Paintball- und Softair-Wettbewerben obliegt in selbstregulierender Weise den entsprechenden privaten Vereinen und Verbänden, welche für die Gestaltung der Spielfelder und für ein einheitliches Regelwerk verantwortlich sind. Bis anhin sind dem Bundesrat keine Beanstandungen dieser Vereins- oder Verbandstätigkeit bekannt, die eine behördliche Einflussnahme als notwendig erscheinen lassen. Zusätzliche präventive Massnahmen wie beispielsweise Vorschriften über die Schulung der Instruktoren oder die Spielgestaltung erachtet der Bundesrat daher als nicht angezeigt.</p><p>3. Wie eingangs festgehalten, liegen nach Wissen des Bundesrates keine Anhaltspunkte vor, wonach die Ausübung der besagten Aktivitäten zu einer vermehrten Gewaltbereitschaft oder -anwendung führt. Für einen staatlichen Eingriff in Form eines grundsätzlichen Verbots wegen des schädigenden Einflusses von Paintball oder Softair wäre hingegen ein derartiger Zusammenhang eine unabdingbare Voraussetzung. Der Bundesrat erachtet daher ein Verbot zum heutigen Zeitpunkt als nicht verhältnismässig.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Nicht nur virtuell in Computerspielen, sondern auch bei Spielen wie Paintball oder Softair wird das Zielen auf Menschen sowie das Abschiessen von Menschen trainiert. Da eine allgemeine gesellschaftliche Brutalisierung feststellbar ist, wird der Bundesrat gebeten, diesbezüglich folgende Fragen zu beantworten:</p><p>1. Bei den genannten Spielen wird mit waffenähnlichen Gegenständen nicht auf Zielscheiben, sondern auf Menschen geschossen. Wie kann verhindert werden, dass diese Spiele als Tötungstraining missbraucht werden können?</p><p>2. Sind zusätzliche präventive Massnahmen (Spielfeldgestaltung, psychologische Ausbildung der Instruktoren usw.) angezeigt?</p><p>3. Erachtet er ein Verbot von Paintball und ähnlichen Spielen, wie es in Deutschland diskutiert und verworfen wurde, als sinnvoll oder als unverhältnismässig?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Paintball. Sind präventive Massnahmen nötig?"
    }
  ],
  "title": "Paintball. Sind präventive Massnahmen nötig?"
}