{
  "id": 20093756,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-09-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L04K11080104",
      "name": "Finanzplanung",
      "type": 1
    },
    {
      "key": "L04K11020103",
      "name": "Aufstellung des Haushaltsplans",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 1
    },
    {
      "key": "L05K0704010201",
      "name": "Ankurbelung der Wirtschaft",
      "type": 1
    },
    {
      "key": "L06K070401020201",
      "name": "Antikrisenplan",
      "type": 1
    },
    {
      "key": "L04K11080305",
      "name": "Schuldenbremse",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-12-02T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-11-11T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1252447200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1259708400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-12-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3756",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Gas geben im Rückwärtsgang?</p><p>Dieses zum Scheitern verurteilte Manöver muss gestoppt werden! Die bundesrätliche Finanzpolitik ist absurd: Während schwerster Rezession will der Bundesrat im September 2009 parallel zur viel zu kleinen dritten Stufe Konjunktur-Stabilisierungsmassnahmen ein Konzept zur Sanierung der Bundesfinanzen 2011-2013 vorlegen.</p><p>Es ist der ausdrückliche Wille des Verfassung- wie auch des Gesetzgebers, dass bei \"schweren Rezessionen\" der Höchstbetrag der Gesamtausgaben (Art. 126 Abs. 3 BV, Art. 15 Abs. 1 Bst. a FHG) angemessen erhöht werden kann (vgl. Botschaft zur Schuldenbremse vom 5. Juli 2000, S. 4694). Wann, wenn nicht jetzt, während der schwersten Rezession seit der Depression der 1930er-Jahre, ist von dieser Ausnahmeregelung Gebrauch zu machen?</p><p>Die Schweiz wird 2010 eine Massenarbeitslosigkeit im Ausmass von 5,9 Prozent (KOF) bis über 6 Prozent (SNB) erleben. Die Schweiz bleibt abhängig von der Nachfrage der Weltwirtschaft. Umso mehr erträgt unsere kleine Binnenwirtschaft keinen Rückgang der Investitionen sowie des Konsums.</p><p>Nur mit einer Planung des Einsatzes der Ausnahmeregel zur Schuldenbremse kann der Bund in den Finanzplanjahren 2011-2013 verhindern, dass neue \"Sanierungsmassnahmen\" die Wirkung der Konjunkturmassnahmen gerade wieder zunichte machen.</p><p>Wir fordern den nötigen finanzpolitischen Spielraum für eine antizyklische Politik des Bundes, welche die negativen Folgen dieser schwersten Krise gerade in den Engpassjahren 2011 und folgende abfedern muss.</p><p>Auf ein neues \"Sanierungspaket\" während der Krise tritt die SP-Fraktion nicht ein.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Mit dem Mechanismus der Schuldenbremse richten sich die höchstzulässigen Ausgaben nach den um den Einfluss der Konjunktur bereinigten Einnahmen. Gegenwärtig bedeutet dies, dass der Rückgang der Einnahmen infolge der Rezession nicht durch prozyklische Ausgabenkürzungen aufgefangen werden muss, sondern dass in diesem Umfang ein konjunkturelles Defizit (mit entsprechendem Verschuldungsanstieg) hingenommen werden darf. Das im Voranschlag 2010 zulässige Defizit von 2,4 Milliarden Franken zeigt eindrücklich, dass die Konjunkturverträglichkeit der Schuldenbremse auch angesichts eines starken BIP-Rückgangs gegeben ist und die automatischen Stabilisatoren ungehindert wirken können.</p><p>Die Ausnahmeregelung der Schuldenbremse erlaubt es, im gravierenden Krisenfall ausserordentliche Ausgaben zu tätigen. Diskretionäre finanzpolitische Massnahmen sind somit subsidiär zur Wirkung der automatischen Stabilisatoren immer noch möglich. Bei den bisher ergriffenen Stabilisierungsmassnahmen wurde jedoch auf diese Möglichkeit verzichtet. Ausserdem müsste auch ausserordentlicher Zahlungsbedarf zur Stützung der Konjunktur im Rahmen des finanzpolitisch Verantwortbaren bleiben. Das Parlament hat dies mit der Verabschiedung der Ergänzungsregel zur Schuldenbremse im Frühjahr 2009 (d. h. angesichts der herrschenden Rezession) klar bekräftigt: Ausserordentliche Ausgaben müssen in späteren Jahren wieder kompensiert werden. Auch die kritische Diskussion bei der Behandlung der dritten Stufe in den eidgenössischen Räten hat gezeigt, dass die Aufrechterhaltung des strukturellen Gleichgewichts im Bundeshaushalt im Parlament eine hohe Priorität geniesst.</p><p>Der Finanzplan wird als Grundlage für die spätere Erarbeitung des Budgets verwendet. Daher wird bei der Erarbeitung des Finanzplans den Anforderungen der Schuldenbremse bereits Rechnung getragen. Der Finanzplan 2011-2013 vom 19. August 2009 weist strukturelle Defizite von zwischen 2,5 und 4 Milliarden Franken auf. Er beruht allerdings noch auf der konjunkturellen Einschätzung vom Juni dieses Jahres. Mittlerweile beginnen sich aber die Anzeichen einer weltwirtschaftlichen Erholung zu verdichten. Die Expertengruppe Konjunkturprognosen des Bundes geht in ihrer jüngsten Prognose vom 22. September 2009 davon aus, dass das reale BIP im laufenden Jahr um 1,7 Prozent sinken wird (Juni-Prognose: -2,7 Prozent). Für das Jahr 2010 wird von einem einsetzenden Wachstum von 0,4 Prozent ausgegangen (Juni-Prognose: -0,4 Prozent). Die Berechnungen mit Alternativszenarien zeigen, dass sich die strukturellen Defizite, d. h. der Bereinigungsbedarf, im optimistischeren Szenario zwar reduzieren, jedoch immer noch rund 1,5 Milliarden Franken betragen.</p><p>Ferner bekräftigen die optimistischeren Konjunkturprognosen die Annahme, dass 2011 die Krise überwunden sein wird. Damit entfällt die Rechtfertigung von ausserordentlichem Zahlungsbedarf ab 2011. Stattdessen muss dann - nach der Stabilisierung der Wirtschaft in den Jahren 2009 und 2010 - die Konsolidierung des Haushaltes erfolgen. Der in der Motion geforderte Verzicht auf die dafür notwendigen Bereinigungsmassnahmen ist konjunkturpolitisch unnötig und finanzpolitisch problematisch, weil die Probleme damit nur in die Zukunft verlagert würden. Gesunde Staatsfinanzen und eine niedrige Schuldenquote werden im internationalen Standortwettbewerb in Zukunft an Bedeutung gewinnen und somit für die Wiedererstarkung der Schweizer Wirtschaft entscheidend sein. Die Schweiz befindet sich momentan in einer guten Ausgangslage. Mit einer Schuldenquote von etwa 40 Prozent liegen die öffentlichen Haushalte rund einen Fünftel unter dem Wert von 2005. Im Vergleich verzeichnen die Industriestaaten der G-20 im selben Zeitraum einen Anstieg der Schuldenquote auf rund 100 Prozent, d. h. rund 2,5-mal so hoch wie diejenige der Schweiz.</p><p>Die Ausrichtung der Konsolidierung an den Vorgaben der Schuldenbremse gewährleistet die Kontinuität in der Finanzpolitik: Der Bund hat in der Krise auf überrissene Stabilisierungsmassnahmen verzichtet, deshalb werden für die Zeit nach der Krise auch keine riesigen Sparprogramme durchgeführt. Solange die Bundesfinanzen innerhalb der Vorgaben der Schuldenbremse bleiben, kann sich die Schweiz auch für die nächste Krise den nötigen finanzpolitischen Handlungsspielraum bewahren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, für die Finanzplanjahre 2011-2013 aufgrund der aussergewöhnlichen, vom Bund nicht steuerbaren Weltwirtschaftskrise und ihrer dramatischen Folgen für die Schweiz mit massiv ansteigender Arbeitslosigkeit und negativem BIP 2009 dem Parlament Budgets vorzulegen, in welchen:</p><p>1. der Höchstbetrag der Gesamtausgaben innerhalb der Schuldenbremse im Sinne von Artikel 15 Absatz 1 Buchstabe a FHG angemessen erhöht wird;</p><p>2. auf ein neues Konzept zur Sanierung der Bundesfinanzen parallel zu den laufenden Konjunkturmassnahmen sowie zum laufenden Projekt der Aufgabenüberprüfung verzichtet wird.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Finanzplan 2011-2013. Erhöhung des Höchstbetrags der Gesamtausgaben im Rahmen der Schuldenbremse und Verzicht auf ein neues Sanierungspaket des Bundes"
    }
  ],
  "title": "Finanzplan 2011-2013. Erhöhung des Höchstbetrags der Gesamtausgaben im Rahmen der Schuldenbremse und Verzicht auf ein neues Sanierungspaket des Bundes"
}