{
  "id": 20093257,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K01040103",
      "name": "Invalidenversicherung",
      "type": 1
    },
    {
      "key": "L04K08020341",
      "name": "Sanierung",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L06K010401030401",
      "name": "sechste IV-Revision",
      "type": 1
    },
    {
      "key": "L04K11090203",
      "name": "Fonds",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-03-18T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-05-06T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3257",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'innalzamento delle imposte o delle aliquote salariali danneggia la piazza economica. Soprattutto in un momento di recessione come quello attuale, misure di questo genere sono veleno per l'economia. Per questo motivi l'AI va risanata secondo un piano alternativo che non nuoccia all'economia né accresca il debito pubblico. La proposta presentata permette di risanare l'assicurazione senza innalzare né l'imposta sul valore aggiunto né le aliquote salariali, senza fare nuovi debiti e senza gravare ulteriormente l'AVS. Inoltre, lascia sull'AI la pressione necessaria a evitare che si ricada nel tran-tran dello scialo.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il decreto federale sul finanziamento aggiuntivo temporaneo dell'assicurazione invalidità mediante l'aumento delle aliquote dell'imposta sul valore aggiunto e la legge federale sul risanamento dell'assicurazione invalidità adottati dal Parlamento il 13 giugno 2008 sono il risultato di un compromesso. Il 12 e il 19 febbraio 2009, le Commissioni della sicurezza sociale e della sanità del Consiglio nazionale e del Consiglio degli Stati hanno confermato la loro fiducia nel disegno e non solo non ne hanno auspicato uno nuovo, ma nemmeno hanno chiesto modifiche. Non è dunque possibile rinunciare a sottoporre al voto di popolo e cantoni il disegno d'innalzamento temporaneo dell'aliquota IVA. La votazione avrà luogo il 27 settembre 2009, ultima data utile per rispettare il mandato del Parlamento e permettere l'entrata in vigore dei provvedimenti alla data prevista (1° gennaio 2010). Date queste premesse non vi è alcuna ragione di elaborare la proposta richiesta nella mozione. Una richiesta analoga è stata per altro già discussa e respinta dalla CSSS-N il 12 febbraio 2009.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>I due decreti del disegno 05.053 (FF 2008 4573 e FF 2008 4587) vanno abrogati e si deve rinunciare al previsto aumento temporaneo dell'imposta sul valore aggiunto e a eventuali innalzamenti delle aliquote salariali. In luogo di queste misure si deve preparare una nuova proposta, imperativamente articolata sui seguenti punti:</p><p>1. Analogamente al disegno 05.053 vanno istituiti tre fondi indipendenti (AVS, AI e IPG).</p><p>2. Il fondo AI è alimentato da un prestito della Confederazione di 5 miliardi di franchi.</p><p>3. Il debito dell'assicurazione invalidità nei confronti del fondo AVS frutta interessi reali coperti dalla Confederazione e girati al fondo AVS.</p><p>4. Durante un periodo transitorio di cinque anni, saranno trasferiti ogni anno dalle finanze federali al fondo AI 600-800 milioni di franchi.</p><p>5. La nuova proposta entra in vigore il 1° gennaio 2010.</p><p>6. Il messaggio sulla 6a revisione AI (finalizzata a ridurre le uscite) è sottoposto al Parlamento entro il 30 giugno 2010.</p><p>7. Entro il 31 dicembre 2009 la Confederazione sottopone al Parlamento il messaggio su un programma di sgravio delle finanze federali che copra le uscite generate dal nuovo decreto.</p><p>8. Il nuovo decreto non osta all'applicazione integrale del freno all'indebitamento.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Piano alternativo per il risanamento dell'assicurazione invalidità"
    }
  ],
  "title": "Piano alternativo per il risanamento dell'assicurazione invalidità"
}