{
  "id": 20093403,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;76",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-04-29T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4808"
  },
  "descriptors": [
    {
      "key": "L03K150222",
      "name": "OECD",
      "type": 1
    },
    {
      "key": "L04K10010211",
      "name": "Mitgliedsland",
      "type": 1
    },
    {
      "key": "L03K100106",
      "name": "Interessen der Schweiz im Ausland",
      "type": 1
    },
    {
      "key": "L05K1106011201",
      "name": "Finanzplatz Schweiz",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-04-14T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-06-17T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1240956000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1302732000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-04-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4818"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3403",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nonostante Consiglio federale e Parlamento abbiano più volte affermato che l'appartenenza a organizzazioni internazionali - come l'OCSE - garantirebbe alla Svizzera il diritto di partecipazione e codecisione in ambito politico internazionale, risulta con sempre maggiore evidenza che le grandi potenze, nonostante o forse addirittura grazie alle organizzazioni in questione, adottano gravi decisioni in modo autonomo e senza consultare gli Stati più piccoli. Tuttavia si tratta di decisioni vincolanti anche - a volte perfino soltanto - per gli Stati minori. Ad esempio, un gruppo di Stati costituito ad hoc - in questo caso il G-20 - adotta, al posto dell'OCSE, disposizioni vincolanti per quest'ultima e valide in generale, come ad esempio quelle inerenti alla regolamentazione del segreto bancario. I membri dell'OCSE non sono stati consultati. La Svizzera non è stata interpellata nemmeno in merito alla decisione, presa dal G-20, di finanziare la Banca mondiale con un prestito di 1000 miliardi di dollari. In questo caso la partecipazione svizzera corrisponderebbe all'incirca a 10 miliardi di dollari. Il nostro Paese sembra accettare questi attacchi alla sua sovranità senza opporre alcuna obiezione.</p><p>A quanto pare il Consiglio federale ha dimenticato che l'appartenenza a organizzazioni internazionali non è finalizzata alla creazione di rapporti di amicizia con altri Stati e alla risoluzione dei problemi di questi ultimi, bensì unicamente alla tutela e alla realizzazione dei propri interessi. Se del caso, il Consiglio federale può seguire l'esempio fornito dagli Stati Uniti o dalla Gran Bretagna, le cui attività non sono volte all'amicizia tra Stati o all'equità dei rapporti internazionali bensì soltanto a proteggere i rispettivi interessi nazionali. Se la Svizzera non può più tutelare i propri interessi in seno alle organizzazioni suddette, la sua appartenenza a queste ultime non ha più senso. La Svizzera, Paese democratico e sovrano, non può far parte di organizzazioni internazionali in cui non conta il diritto bensì il potere.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Come già menzionato nella risposta alla mozione della Commissione della politica estera del Consiglio nazionale 09.3360, il Consiglio federale ha espresso al Segretario generale dell'OCSE la sua disapprovazione sia riguardo al metodo, sia riguardo al contenuto delle informazioni in materia fiscale ripetutamente trasmesse al G-20. Inoltre, in segno della propria insoddisfazione, il governo svizzero ha recentemente bloccato una voce di bilancio di 136 000 euro destinato alla comunicazione dell'OCSE con il G-20. Il presidente della Confederazione Hans-Rudolf Merz e la consigliera federale Doris Leuthard hanno espresso le proprie critiche al Segretario generale dell'OCSE, sottolineando che il modo in cui è stato trattato il dossier in seno all'OCSE contraddice i principi della buona governance e rischia di minare la credibilità dell'organizzazione.</p><p>Pur condividendo l'opinione degli autori della mozione riguardo al principio di unanimità all'OCSE, il Consiglio federale non può aderire alla presente mozione per i motivi sotto esposti.</p><p>L'OCSE è un'importante organizzazione che permette di discutere e trattare regole eque con i nostri partner commerciali in settori molto diversi, dalle condizioni per i crediti all'esportazione al contesto per gli investimenti esteri o alla lotta alla corruzione. Inoltre la Svizzera partecipa attivamente ai dibattiti sui contributi nazionali alla lotta dell'attuale crisi economico-finanziaria, sulle politiche innovative e di formazione (PISA) o sull'introduzione di standard per la protezione ambientale. La partecipazione attiva della Svizzera alle istanze dell'OCSE (commissioni, gruppi di lavoro e organi decisionali) permette al nostro Paese di comunicare ed esporre il nostro punto di vista in seno ad una ristretta cerchia di Paesi che riunisce le principali potenze economiche. Di tale cerchia fanno parte anche i Paesi emergenti come Sudafrica, Brasile, India, Indonesia e Cina, che beneficiano così di un rapporto privilegiato all'insegna di un \"maggiore impegno\". La Russia, dal canto suo, sta progredendo nella sua procedura di adesione all'OCSE. Sarebbe errato rinunciare ad una piattaforma alla quale prendono parte i principali attori economici, tanto piú che non abbiamo alternative di partecipazione ad altri consessi. Ma è nel proprio interesse che la Svizzera deve impegnarsi a far rispettare i principi di una buona governance in seno all'OCSE invece di isolarsi con il ritiro da un'organizzazione internazionale che fisserebbe le condizioni quadro dell'economia internazionale in sua assenza.</p><p>Il Consiglio federale ritiene che la politica svizzera nei confronti dell'OCSE debba procedere secondo le seguenti linee guida: da un lato la Svizzera deve continuare a partecipare attivamente ai lavori dei comitati tecnici dell'OCSE per rappresentare la propria posizione e difendere i propri interessi; dall'altro lato è necessario chiarire il legame tra OCSE e G-20, al fine di migliorare la politica di informazione dell'Organizzazione in merito a temi delicati che riguardano i suoi membri. Alla prossima riunione del Consiglio dei Ministri del 24 e 25 giugno 2009, e precisamente in occasione della discussione programmata sulla cooperazione dell'OCSE con altre organizzazioni internazionali e all'interno di altri forum (G-20, G-8, G-8+), la Svizzera ribadirà chiaramente che l'OCSE non deve accettare alcun mandato proveniente dall'esterno, ovviamente previa esplicita approvazione dei suoi membri, e che questi ultimi devono essere messi al corrente preventivamente di tutte le informazioni che l'organizzazione intende trasmettere all'esterno. In tal modo la Svizzera farà tutto il possibile per far sentire la propria voce in seno a quest'Organizzazione dell'economia internazionale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di difendere gli interessi della Svizzera e della piazza finanziaria svizzera in seno all'OCSE, valendosi del principio di unanimità vigente all'interno di quest'ultima, invece di sottostare alle condizioni imposte dalle grandi potenze. Nel caso di un mancato rispetto del principio di unanimità la Confederazione dichiari la sua uscita dall'OCSE.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Appartenenza della Svizzera all'OCSE"
    }
  ],
  "title": "Appartenenza della Svizzera all'OCSE"
}