{
  "id": 20093621,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2559,
      "gender": "m",
      "id": 538,
      "name": "Bürgi Hermann",
      "officialDenomination": "Bürgi"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2009-06-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "descriptors": [
    {
      "key": "L03K050102",
      "name": "Strafrecht (speziell)",
      "type": 1
    },
    {
      "key": "L04K05010207",
      "name": "Strafgesetzbuch",
      "type": 1
    },
    {
      "key": "L04K05010107",
      "name": "Geldstrafe",
      "type": 1
    },
    {
      "key": "L03K050101",
      "name": "Strafe",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-11-10T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-08-19T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1244671200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1257807600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-11-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2357,
        "gender": "m",
        "id": 276,
        "name": "Brändli Christoffel",
        "officialDenomination": "Brändli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2458,
        "gender": "m",
        "id": 408,
        "name": "Jenny This",
        "officialDenomination": "Jenny"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2721,
        "gender": "m",
        "id": 3918,
        "name": "Luginbühl Werner",
        "officialDenomination": "Luginbühl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2559,
        "gender": "m",
        "id": 538,
        "name": "Bürgi Hermann",
        "officialDenomination": "Bürgi"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3621",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>De nombreux spécialistes des milieux judiciaires et du domaine de l'exécution des peines s'accordent à dire que la peine pécuniaire, instituée à la faveur de la dernière révision du Code pénal, n'a pour ainsi dire aucun effet dissuasif. Elle peut être \"indolore\" pour les délinquants qui ne disposent pratiquement d'aucune ressource, ce qui lui enlève son caractère de réparation à fournir pour l'infraction commise. Comme la loi ne prévoit pas de montant minimum pour les jours-amendes, le juge peut fixer le jour-amende à un franc, si l'auteur d'une infraction est insolvable, ce qui neutralise complètement l'effet dissuasif que devrait exercer la peine. Elle peut en outre, ce qui est choquant, être assortie du sursis contrairement à ce que la loi permet en Allemagne ou en Italie. Comme le sursis doit en principe être accordé, l'auteur d'une infraction s'en tirera sans peine même s'il a fait l'objet d'une condamnation.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le nouveau régime des peines a été introduit le 1er janvier 2007 avec l'entrée en vigueur de la partie générale révisée du Code pénal (CP; RS 311.0). La révision visait notamment à remplacer les peines privatives de liberté de moins de six mois par la peine pécuniaire (système des jours-amendes) et le travail d'intérêt général.</p><p>L'auteur de la motion demande que la peine pécuniaire (selon le système des jours-amendes) telle qu'elle est prévue pour les crimes et les délits et qui peut se monter jusqu'à 1 080 000 francs, soit remplacé par un système d'amendes tel qu'il était réglé à l'article 106 de l'ancien Code pénal (aCP). Il s'appliquait aux auteurs de contraventions, le maximum de l'amende étant fixé à 5000 francs, sauf disposition contraire de la loi. A ce propos, il y a lieu de relever qu'en vertu de l'article 102 aCP, les règles concernant la fixation et le recouvrement de l'amende selon les articles 48 et 49 aCP (règles qui étaient prévues pour les amendes infligées en cas de crime et de délit) étaient aussi applicables aux amendes sanctionnant les contraventions.</p><p>De nombreux principes applicables à la peine pécuniaire et aujourd'hui critiqués valaient déjà pour l'amende sous l'empire de l'ancien droit. Ainsi, celui-ci ne prévoyait pas de montant minimal pour ce genre de peine (art. 48 ch. 1 et 106 al. 1 aCP). De plus, le juge devait davantage tenir compte de la situation personnelle et économique de l'auteur de l'infraction pour fixer le montant. Il prenait en considération, notamment, les éléments suivants: \"revenu et capital, état civil et charges de famille, profession et gain professionnel, âge et état de santé\" (art. 48 ch. 2 al. 2 aCP). En outre, certaines dispositions de l'ancien droit régissant les amendes n'étaient pas satisfaisantes. Ainsi, lorsque le condamné ne payait pas son amende, sa peine pouvait être convertie en arrêts, sachant qu'un jour d'arrêt était compté pour 30 francs d'amende et que la durée des arrêts ne pouvait pas dépasser trois mois (art. 49 ch. 3 al. 3 aCP). Il était donc difficile de convertir correctement les amendes de plus de 2700 francs. Enfin, la règle qui permettait au juge d'exclure la conversion lorsque le condamné ne pouvait pas payer son amende, et donc de laisser ce dernier impuni, est aujourd'hui inconcevable (art. 49 ch. 3 al. 2 aCP).</p><p>Sous l'empire de l'ancien code pénal, les tribunaux prononçaient chaque année quelque 44 000 peines privatives de liberté de 3 jours à 18 mois, assorties du sursis, dont la moitié était combinée avec une amende ferme. Le nouveau Code pénal a mené à un durcissement en ce sens que les juges, se fondant sur l'article 42 alinéa 4 CP, assortissent la peine pécuniaire avec sursis d'une amende sans sursis dans la majorité des cas, ce qui pour les auteurs d'infraction constitue sans aucun doute une sanction sensible. Enfin, il convient de relever qu'en cas de récidive, une peine pécuniaire peut, dans le cadre d'une peine d'ensemble, être transformée en une peine privative de liberté sans sursis. La Suisse n'est pas le seul pays à avoir instauré la peine pécuniaire avec sursis. En Autriche, dans certains arrondissements judiciaires, 70 pour cent des sanctions prononcées sont des peines pécuniaires calculées en jours-amendes.</p><p>En mars 2009, le DFJP a remis aux membres de la Conférence des directrices et directeurs des départements cantonaux de justice et police un questionnaire visant à recueillir les expériences qu'ils ont faites avec le nouveau régime. La grande majorité des personnes interrogées considère que l'effet préventif des peines pécuniaires prononcées sans sursis est moyen à grand, alors que celui des peines pécuniaires prononcées avec sursis est moyen à faible. Les impressions sont similaires quant à savoir si ces peines suffisent à sanctionner pleinement les infractions en fonction de la culpabilité de l'auteur. La grande majorité des personnes interrogées est favorable à la réintroduction des courtes peines privatives de liberté avec sursis. Une majorité soutient également la suppression de la peine pécuniaire avec sursis. Enfin la majorité des personnes interrogées estime que le calcul et l'exécution des peines pécuniaires est source de difficultés moyennes à grandes.</p><p>A la lumière de l'analyse des réponses des cantons et de la statistique la plus récente des dénonciations et des jugements, le DFJP établira un avant-projet portant sur les modifications législatives pouvant être apportées à court terme. Quant aux modifications d'une certaine ampleur, elles ne sauraient être examinées et soumises à discussion sans une analyse préalable et minutieuse de chacune des peines, fondée sur des faits concrets.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter une révision partielle de la partie générale du Code pénal (CP), qui institue un système d'amendes, tel qu'il est prévu à l'article 106a CP, en lieu et place de la peine pécuniaire.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Suppression de la peine pécuniaire"
    }
  ],
  "title": "Suppression de la peine pécuniaire"
}