{
  "id": 20093732,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2458,
      "gender": "m",
      "id": 408,
      "name": "Jenny This",
      "officialDenomination": "Jenny"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2009-08-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4810"
  },
  "descriptors": [
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    },
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 1
    },
    {
      "key": "L04K08040701",
      "name": "Bundesamt für Energie",
      "type": 1
    },
    {
      "key": "L04K08040107",
      "name": "Bundesamt für Statistik",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 2
    },
    {
      "key": "L04K08040705",
      "name": "Bundesamt für Umwelt",
      "type": 2
    },
    {
      "key": "L06K070305020401",
      "name": "Qualitätssicherung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2009-09-14T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-09-02T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1249941600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1252879200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2458,
        "gender": "m",
        "id": 408,
        "name": "Jenny This",
        "officialDenomination": "Jenny"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3732",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les données publiées récemment par l'Office fédéral de l'environnement (OFEV) en rapport avec le relèvement de la taxe sur le CO2 ont soulevé de vifs débats dans les milieux spécialisés et dans les médias. Malgré la baisse de l'activité économique et la clémence de l'hiver, les émissions de CO2 en Suisse en 2008 auraient peu diminué par rapport aux années précédentes. L'OFEV s'est vu reprocher de manquer de transparence et d'avoir procédé dans ce domaine à des relevés statistiques peu clairs et difficiles à comprendre. Plusieurs voix ont souligné également la possibilité d'un conflit d'intérêts. Afin d'éviter que ce type de controverse ne se reproduise et qu'une quelconque influence ne soit exercée sur les résultats des enquêtes statistiques, il y aurait lieu de confier dorénavant la collecte des données à une institution neutre et indépendante. La Suisse a l'institution qu'il faut: l'Office fédéral de la statistique (OFS). L'OFS procède en effet à des relevés statistiques de toute nature depuis près de 150 ans. L'objectivité, l'indépendance et la grande qualité des travaux qu'il a fournis au fil des décennies lui ont permis d'acquérir une réputation d'excellence dans le monde entier. Confier la réalisation des enquêtes statistiques sur les émissions de CO2 à une institution neutre comme l'OFS est gage d'une meilleure qualité et d'une meilleure efficacité, mais aussi d'une meilleure transparence dans la collecte des données. La réalisation de ces relevés par l'OFS désamorcerait les éventuels conflits d'intérêts et éviterait que l'OFEV n'exerce une quelconque influence sur les résultats. En outre, l'attribution à un seul office des tâches de collecte, de traitement et de présentation des données permettrait d'assurer un même niveau de qualité en matière de lisibilité de la statistique et en matière d' analyses et d'informations.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La statistique du CO2, qui se fonde sur l'article 5 alinéa 2 de la loi du 8 octobre 1999 sur le CO2 (RS 641.71), est établie par l'Office fédéral de l'environnement (OFEV) sur la base de la statistique globale de l'énergie de l'Office fédéral de l'énergie (OFEN). Cette procédure est conforme à la loi du 9 octobre 1992 sur la statistique fédérale (LSF; RS 431.01), qui fixe le principe selon lequel l'exploitation de données administratives de la Confédération à des fins statistiques est l'affaire de l'unité administrative, de l'organisme ou de l'établissement qui gère ces données (art. 11 al. 3 LSF). L'OFEN gère les données de l'énergie puisqu'il en a besoin afin de garantir l'approvisionnement énergétique de la Suisse. A partir des données sur l'utilisation énergétique, l'OFEV compile celles relatives à la pollution environnementale (polluants atmosphériques, gaz à effet de serre), qui sont fondamentales pour le domaine de l'environnement.</p><p>L'OFEN se charge d'établir et de publier les statistiques officielles suisses de l'énergie depuis que celles-ci existent. La statistique de l'énergie de l'OFEN se base sur les données provenant des statistiques officielles de la Direction générale des douanes et de l'Office fédéral de la statistique (OFS)  ainsi que sur des relevés effectués par l'OFEN lui-même. Les standards et les critères de délimitation d'organisations internationales comme l'Agence internationale de l'énergie (AIE) et l'ONU sont utilisés pour élaborer la statistique suisse de l'énergie. Ces standards internationaux ont été développés dès le milieu des années 1970, suite à la crise pétrolière, à une époque où le CO2 n'était pas encore d'actualité. Aussi, l'indépendance des données transmises par l'OFEN à l'OFEV pour la statistique du CO2 est-elle garantie puisque l'OFEN applique aujourd'hui encore ces règles internationales. Par ailleurs, lors des contrôles de qualité menés par l'AIE chaque année, les statistiques de l'énergie de l'OFEN sont très bien évaluées.</p><p>Les données que la statistique du CO2 exploite font partie de l'inventaire des émissions de gaz à effet de serre, qui doit être déposé chaque année auprès du secrétariat de la Convention-cadre des Nations Unies sur les changements climatiques, conformément aux engagements pris dans le cadre du Protocole de Kyoto. Cet inventaire est élaboré par l'OFEV sur la base de directives internationales très détaillées. Par ailleurs, il est vérifié chaque année par cinq experts étrangers nommés par l'ONU. Ceux-ci sont remplacés chaque année afin de garantir l'indépendance du groupe.</p><p>Selon la statistique de l'énergie, la consommation finale d'huile de chauffage \"extra-légère\" a progressé de 5,1 pour cent et celle du gaz naturel de 6,1 pour cent par rapport à l'année précédente. L'hiver, froid en comparaison annuelle, ainsi que la bonne croissance de l'économie durant les neuf premiers mois de 2008 peuvent expliquer cette augmentation de la consommation des combustibles. La consommation d'huile de chauffage et de gaz naturel détermine les émissions de CO2 dues aux combustibles vu qu'elle en est la principale cause. Or, malgré la progression de la consommation énergétique, la statistique du CO2, établie en vertu de la loi sur le CO2, indique une légère diminution de ces émissions, due à l'utilisation de valeurs corrigées suivant les variations climatiques.</p><p>La répartition des tâches entre l'OFEV et l'OFEN pour déterminer les émissions qui sont pertinentes pour le climat a fait ses preuves. La statistique globale de l'énergie, la statistique du CO2, l'inventaire des émissions de gaz à effet de serre et les liens que ces rapports établissent entre eux sont documentés en détail et en toute transparence sur Internet. Enfin, la coordination de ces statistiques au sein d'un seul département est cruciale pour le développement futur de la politique climatique. Le Conseil fédéral ne voit donc pas la nécessité de transférer à l'OFS les compétences relatives à ces données.</p><p>En cas d'acceptation de la motion, le Conseil fédéral proposera au second conseil de transformer la motion en mandat d'examen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé, dans un souci de transparence et afin d'améliorer l'indépendance et la qualité de la collecte des données, de confier l'établissement de la statistique sur les émissions de CO2, actuellement élaborée par l'Office fédéral de l'énergie, à l'Office fédéral de la statistique.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Indépendance et transparence dans la collecte de données statistiques"
    }
  ],
  "title": "Indépendance et transparence dans la collecte de données statistiques"
}