{
  "id": 20094308,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2592,
      "gender": "m",
      "id": 1133,
      "name": "Darbellay Christophe",
      "officialDenomination": "Darbellay"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L05K0106021201",
      "name": "Kopftuch",
      "type": 1
    },
    {
      "key": "L05K0108030602",
      "name": "Integration der Zuwanderer",
      "type": 1
    },
    {
      "key": "L04K01040209",
      "name": "soziale Integration",
      "type": 1
    },
    {
      "key": "L03K010104",
      "name": "Stellung der Frau",
      "type": 1
    },
    {
      "key": "L04K01060202",
      "name": "Islam",
      "type": 1
    },
    {
      "key": "L04K05020507",
      "name": "Rechte der Frau",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-03-03T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-02-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1267570800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2656,
        "gender": "m",
        "id": 1336,
        "name": "Zemp Markus",
        "officialDenomination": "Zemp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2661,
        "gender": "m",
        "id": 1345,
        "name": "Müller Thomas",
        "officialDenomination": "Müller Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2709,
        "gender": "m",
        "id": 3906,
        "name": "Segmüller Pius",
        "officialDenomination": "Segmüller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2637,
        "gender": "m",
        "id": 1130,
        "name": "Wehrli Reto",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2676,
        "gender": "f",
        "id": 3874,
        "name": "Egger-Wyss Esther",
        "officialDenomination": "Egger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2511,
        "gender": "m",
        "id": 489,
        "name": "Loepfe Arthur",
        "officialDenomination": "Loepfe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4308",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Angehörige unterschiedlichster religiöser Bekenntnisse, die sich in ihrem Erscheinungsbild von der Bevölkerungsmehrheit deutlich abheben, können - ob Schweizer oder ausländische Staatsangehörige - durchaus willens und in der Lage sein, die Werte der Bundesverfassung zu respektieren und andere Personen zu achten. Weder die Bundesverfassung noch das Ausländergesetz enthalten Kleidervorschriften. Die in Artikel 4 des Bundesgesetzes über die Ausländerinnen und Ausländer (AuG) genannten Integrationsziele verlangen kein vollständiges Aufgehen in der Mehrheitskultur (Assimilation), sondern das Einfügen der in der Schweiz wohnhaften Ausländerinnen und Ausländer in eine demokratisch und rechtsstaatlich organisierte Gesellschaft, die auf den Werten der Bundesverfassung sowie gegenseitiger Achtung und Toleranz beruht. Eine vollständige Gesichtsverhüllung kann ein Integrationshindernis darstellen, weil eine visuelle Kontaktaufnahme eingeschränkt wird. Umgekehrt kann sie einzelnen Frauen, die ihre Wohnung sonst nicht verlassen würden, den Zugang zum öffentlichen Raum auch erleichtern. Solange sich eine Frau aus freien Stücken für das Tragen einer Burka oder eines Niqab entscheidet, sind ihre eigenen Grundrechte nicht verletzt. </p><p>2. Der Bundesrat hat sich am 14. Februar 2007 in Beantwortung der Interpellation Darbellay 06.3675 zum Tragen von Burkas in der Schweiz geäussert. Er stellte damals fest, dass die in Artikel 15 der Bundesverfassung (BV) verankerte Religionsfreiheit das Recht jeder Frau und jedes Mannes garantiert, \"sich aus religiösen Gründen für oder gegen eine bestimmte Kleidung zu entscheiden\". Artikel 9 der Europäischen Menschenrechtskonvention (EMRK; SR 0.101) und Artikel 18 des Internationalen Pakts über bürgerliche und politische Rechte (Uno-Pakt II; SR 0.103.2) enthalten gleiche Garantien. Zu beachten sind ausserdem das Diskriminierungsverbot (Artikel 8 Absatz 2 BV, Artikel 14 EMRK, Artikel 2 Uno-Pakt II) und das Übereinkommen zur Beseitigung jeder Form von Rassendiskriminierung, CERD; SR 0.104). Die Religionsfreiheit gemäss Artikel 15 BV kann allerdings eingeschränkt werden, wenn eine gesetzliche Grundlage besteht und wenn die Einschränkung durch ein öffentliches Interesse oder den Schutz von Grundrechten Dritter gerechtfertigt sowie verhältnismässig ist und der Kerngehalt gewahrt bleibt. Analoge Schranken gelten für die Artikel 9 EMRK und 18 Uno-Pakt II. Ausreichende Interessen für eine Einschränkung stellen beispielsweise die öffentliche Sicherheit sowie die öffentliche Ordnung dar. Gestützt darauf könnten allenfalls zeitlich oder örtlich beschränkte Tragverbote für Schleier, welche die Gesichtszüge einer Frau vollständig verdecken, erlassen werden. </p><p>3. Zahlreiche Kantone kennen gesetzliche Vorschriften, die Personen unter Strafandrohung untersagen, sich bei bewilligungspflichtigen Versammlungen unkenntlich zu machen (Vermummungsverbote). In allen Fällen beschränken sich die Vorschriften jedoch auf die Vermummung in Fällen von bewilligungspflichtigen Menschenansammlungen im öffentlichen Raum. Der Schutzzweck der Bestimmungen ist die Aufrechterhaltung der öffentlichen Sicherheit und Ordnung, indem aus der Anonymität heraus verübte Gewaltakte verhindert werden sollen. Diese Normen sind somit weder direkt noch in analoger Weise anwendbar auf das religiös oder kulturell motivierte Tragen von Gesichtsschleiern durch Einzelpersonen, die nicht an solchen bewilligungspflichtigen Menschenansammlungen teilnehmen. In einem Entscheid vom 14. November 1991 (BGE 117 Ia 472ff.) anerkennt das Bundesgericht sogar, dass eine verhältnismässige Anwendung des Vermummungsverbots Ausnahmen erfordere, die beispielsweise bei Verschleierungen aus religiösen Gründen zum Tragen kommen könnten. Kantonale Vorschriften über das Vermummungsverbot sind demnach keine ausreichende gesetzliche Grundlage für ein Verbot der vollständigen Gesichtsverschleierung im öffentlichen Raum. </p><p>4. Wie in Ziffer 3 ausgeführt, regeln kantonale Vorschriften über das Vermummungsverbot nur die Verhüllung des Gesichts an bewilligungspflichtigen Menschenansammlungen. Unseres Wissens hat kein Kanton ein umfassenderes Verbot der Gesichtsverhüllung im öffentlichen Raum erlassen. </p><p>5. Für die Schweiz gibt es keine statistischen Erhebungen zum Tragen der Burka oder des Niqab. In Frankreich geht man laut Aussage des französischen Innenministers von etwa 1630 vollständig verhüllten Frauen bei 5 bis 6 Millionen Personen islamischer Religionszugehörigkeit aus. Überträgt man diese Schätzung auf die Schweiz, würde dies etwa 95 bis 130 vollständig verhüllten Frauen entsprechen. Die effektive Zahl dürfte jedoch erheblich tiefer liegen, da die Musliminnen in der Schweiz zu über 75 Prozent aus Ländern stammen, in denen die vollständige Verschleierung völlig unüblich oder nur wenig verbreitet ist. </p><p>6. Der Bundesrat sieht gegenwärtig keinen Handlungsbedarf für Massnahmen gegen das Tragen der Burka und des Niqab. Die vollständige Verschleierung ist in der Schweiz ein numerisch unbedeutendes Phänomen. Wenn ein Handlungsbedarf bejaht würde, müsste geklärt werden, auf welcher Rechtsgrundlage der Bund tätig werden könnte. </p><p>7. Eine Differenzierung zwischen in der Schweiz niedergelassenen Frauen und solchen, die unser Land als Touristinnen besuchen, erscheint kaum praktikabel und würde Probleme der Gleichbehandlung aufwerfen. Ob mit einer solchen Massnahme der Tourismus vollständig verschleierter Frauen aus den Golfstaaten im bisherigen Umfang aufrechterhalten werden könnte, ist fraglich.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich stelle dem Bundesrat folgende Fragen:</p><p>1. Ist das Tragen eines Schleiers, der eine Person unkenntlich macht, vereinbar mit einer erfolgreichen Integration und mit den Grundrechten von Frauen?</p><p>2. Wäre ein Verbot des Tragens von Schleiern, die eine Person unkenntlich machen, mit den völkerrechtlichen Verpflichtungen der Schweiz vereinbar?</p><p>3. In vielen Kantonen gilt ein Vermummungsverbot für den öffentlichen Raum. Werden die entsprechenden Vorschriften sinngemäss angewendet auf das Tragen eines Schleiers, der die Identifikation einer Person verunmöglicht, oder wären sie sinngemäss anwendbar?</p><p>4. Welche Kantone kennen kein Vermummungsverbot für den öffentlichen Raum?</p><p>5. Wie viele Personen mit Wohnsitz in der Schweiz tragen die Burka/den Niqab?</p><p>6. Hat der Bundesrat vor, Massnahmen gegen das Tragen der Burka/des Niqab zu ergreifen, wie dies gewisse Äusserungen von Bundesrätin Eveline Widmer-Schlumpf vermuten lassen? Wenn ja, welche Massnahmen werden erwogen?</p><p>7. Wäre ein Verbot des Tragens der Burka/des Niqab im öffentlichen Raum, das nur für Frauen mit Wohnsitz in der Schweiz, nicht aber für ausländische Touristinnen gelten würde, praktikabel?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verschleierung und Integration"
    }
  ],
  "title": "Verschleierung und Integration"
}