{
  "id": 20091153,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2611,
      "gender": "m",
      "id": 1158,
      "name": "Lang Josef",
      "officialDenomination": "Lang"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-11-23T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L05K0402020501",
      "name": "Waffenausfuhr",
      "type": 1
    },
    {
      "key": "L04K04020203",
      "name": "Rüstungsindustrie",
      "type": 1
    },
    {
      "key": "L06K120102010101",
      "name": "Auskunftspflicht der Verwaltung",
      "type": 1
    },
    {
      "key": "L04K08020502",
      "name": "Legalität",
      "type": 1
    },
    {
      "key": "L05K0303010603",
      "name": "Iran",
      "type": 1
    },
    {
      "key": "L04K08040607",
      "name": "seco",
      "type": 2
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-01-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1258930800000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1264546800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-01-27T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1153",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1.-7. Die Schweiz hat seit der Islamischen Revolution im Jahre 1979 keine Gesuche mehr für die Ausfuhr von Kriegsmaterial an Iran bewilligt. Ausschlaggebend für diese Haltung waren die Menschenrechtssituation und die regionale Instabilität.</p><p>Dem Bundesrat liegen keine Hinweise darüber vor, dass in den Jahren 1992 bis 1997 illegale Lieferungen von Kriegsmaterial durch die Firma Oerlikon-Bührle aus der Schweiz via Singapur oder andere Länder an Iran erfolgt sind. Deshalb hat der Bundesrat keine Veranlassung, eine Untersuchung einzuleiten.</p><p>Von besonderer Bedeutung im Zusammenhang mit den gestellten Fragen ist der Umstand, dass die im Jahre 1986 gegründete Oerlikon Contraves Pte. Ltd. mit Sitz in Singapur mehrere Lizenzen für die Herstellung von Oerlikon-Produkten besitzt. Allfällige Lieferungen dieser Firma im fraglichen Zeitraum an Iran würden sich nach singapurischem Recht beurteilen. Darüber hinaus ist zu berücksichtigen, dass der Transfer von Technologie unter dem Kriegsmaterialgesetz (KMG) vom 30. Juni 1972, das vom 1. Februar 1973 bis zum Inkrafttreten des geltenden KMG am 1. April 1998 zur Anwendung gekommen ist, nicht bewilligungspflichtig war. Das geltende KMG macht die Übertragung von Immaterialgütern oder die Einräumung von Rechten daran dagegen in Artikel 20 von einer Bewillligung abhängig.</p><p>Unter der früheren Kriegsmaterialgesetzgebung und der damaligen Praxis war es zulässig und üblich, bei Zulieferungen von Bestandteilen, die als anonyme Serienprodukte galten und deren Wert im Verhältnis zum fertigen Kriegsmaterial nicht ins Gewicht fiel, auf eine Nichtwiederausfuhrerklärung zu verzichten. Gemäss Artikel 1 Absatz 2 der Verordnung über das Kriegsmaterial vom 10. Januar 1973 galten Einzelteile im Übrigen nur dann als Kriegsmaterial, wenn sie ausschliesslich als Bestandteile von Kriegsmaterial hergestellt wurden und in der gleichen Ausführung keine zivile Verwendung fanden. Eine ähnliche Bestimmung enthält auch das geltende KMG in Artikel 5 Absatz 2.</p><p>Dem Bundesrat sind keine Hinweise über allfällige Manipulationen seitens der Firma bekannt.</p><p>8. Der Bundesrat hat keine Kenntnis von allfälligen Umgehungsgeschäften. Grundsätzlich zulässig ist unter dem geltenden KMG die Lieferung von Einzelteilen und Baugruppen zu Kriegsmaterial an private Firmen in Singapur unter der Voraussetzung, dass das Kriegsmaterial in ein Produkt eingebaut und nicht unverändert wiederausgeführt wird. Über entsprechende Gesuche müsste im konkreten Einzelfall entschieden werden, ebenso darüber, ob eine Bewilligungserteilung an zusätzliche Bedingungen zu knüpfen wäre. Eine allfällige Wiederausfuhr aus Singapur wäre nach singapurischem Recht zu beurteilen.</p><p>9./10. Das Parlamentsgesetz führt in Artikel 7 Absatz 2 verschiedene Ausnahmen auf, bei deren Vorliegen der Anspruch von Ratsmitgliedern auf Information ausgeschlossen ist. Wie im konkreten Fall gilt dies beispielsweise für Unterlagen, die ein Geschäftsgeheimnis offenbaren.</p><p>Selbst ohne Einsicht in das Dokument, für das um Akteneinsicht ersucht wurde, können die vorliegenden Fragen hinreichend und transparent beantwortet und kann ein klares Bild über die Ausfuhrpraxis gegenüber Singapur und Iran vermittelt werden. Im Übrigen ist darauf hinzuweisen, dass der Bundesrat bereits aufgrund von Artikel 13 Absatz 3 des früheren KMG dazu verpflichtet war, die Geschäftsprüfungskommissionen der eidgenössischen Räte über die Einzelheiten der Kriegsmaterialausfuhr zu orientieren.</p><p>11. Das Gesuch auf Akteneinsicht enthielt vertraulich klassifizierte Informationen. Aus diesem Grund wurde auch die Antwort mit der entsprechenden Klassifikation versehen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Aufgrund der kürzlich enthüllten Tatsachen, dass Kriegsmaterial der OCAG (heute Rheinmetall Air Defence) über Singapur in Iran gelandet ist und dass das Seco über die Waffen-Deals informiert war, sowie aufgrund der Umstände, dass das Seco mir die Einsichtnahme in das Schlüsseldokument der Oerlikon-Iran-Affäre verweigert und sogar die Begründung dieser Verweigerung klassifiziert, stelle ich dem Bundesrat die folgenden Fragen:</p><p>1. War es in den Jahren 1992 bis 1997 aufgrund der juristischen Grundlagen legal, Kriegsmaterial an Iran zu liefern?</p><p>2. Falls nein, weshalb hat das Seco nichts gegen diese Lieferungen unternommen, obwohl es davon Kenntnis hatte? Plant der Bundesrat, diesbezüglich eine Untersuchung in die Wege zu leiten?</p><p>3. Es gibt Hinweise, dass das Seco bei der Erteilung von Exportbewilligungen von der OCAG systematisch hinters Licht geführt wurde und immer noch wird. Sind dem Bundesrat diese Hinweise bekannt?</p><p>4. Bezüglich der Lieferungen der OCAG via Singapur an Iran: Wurden für diese Lieferungen von Singapur Endverbraucher-Zertifikate ausgestellt?</p><p>5. Falls nein: Weshalb wurden keine solchen Zertifikate verlangt?</p><p>6. Falls ja: Wurden nach Bekanntwerden des Weitertransports der Güter gegen Singapur und die OCAG Massnahmen wegen des Verstosses gegen die Endverbraucher-Erklärungen ergriffen?</p><p>7. Wurde weiteres Kriegsmaterial aus der Schweiz oder Bestandteile von Kriegsmaterial via Drittländer an Iran geliefert?</p><p>8. Sind heute solche Umgehungsgeschäfte über Singapur immer noch möglich?</p><p>9. Warum nimmt das Seco an, dass die Einsicht in den Full Disclosure Report nicht zu weiteren Fragen führen könnte?</p><p>10. Warum gewichtet das Seco das private Interesse der heutigen Rheinmetall Air Defence auf Geheimhaltung höher als das öffentliche Interesse, zu erfahren, was im Fünfeck Zürich-Singapur-Teheran-Washington-Bern passiert ist?</p><p>11. Warum wird sogar die (sehr allgemein gehaltene) Antwort auf das Gesuch der Akteneinsicht als \"vertraulich\" klassifiziert?</p><p>Der Schutz iranischer Nuklearanlagen durch Schweizer Kriegsmaterial widerspräche völlig den aussenpolitischen Zielen der Schweiz. Die Einsicht in den Full Disclosure Report schafft den Überblick über all die Kriegsmateriallieferungen von Zürich nach Iran und ermöglicht die politische und rechtliche Würdigung der Oerlikon-Iran-Affäre.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Affäre Oerlikon-Iran"
    }
  ],
  "title": "Affäre Oerlikon-Iran"
}