{
  "id": 20093811,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;10",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-09-23T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L05K1106011201",
      "name": "Finanzplatz Schweiz",
      "type": 1
    },
    {
      "key": "L03K110402",
      "name": "Bankgeschäft",
      "type": 1
    },
    {
      "key": "L04K11100106",
      "name": "Lebensversicherung",
      "type": 1
    },
    {
      "key": "L05K0701030311",
      "name": "Marktzugang",
      "type": 1
    },
    {
      "key": "L03K110601",
      "name": "Finanzmarkt",
      "type": 1
    },
    {
      "key": "L04K11100118",
      "name": "Versicherungsgesellschaft",
      "type": 2
    },
    {
      "key": "L06K100202010201",
      "name": "bilaterale Verhandlungen",
      "type": 2
    },
    {
      "key": "L02K0903",
      "name": "Europäische Union",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-06-09T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2012-03-06T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-11-18T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CET-CS",
            "id": 23,
            "name": "Commissione dell'economia e dei tributi CS",
            "abbreviation1": "CET-CS",
            "abbreviation2": "CET",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2009-09-23T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4811"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253656800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1307570400000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1330988400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3811",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La piazza finanziaria Svizzera è una delle piazze finanziarie più importanti del mondo e contribuisce in maniera sostanziale al prodotto interno lordo della nazione. Gli offerenti svizzeri di servizi finanziari dipendono dai mercati aperti e in particolare dall'accesso al mercato interno europeo. Attualmente, nell'ambito dei servizi finanziari la Svizzera non ha un accesso globale al mercato UE, ma può basarsi solamente sull'accordo Assicurazione del 1989 che copre il settore dell'assicurazione danni e garantisce il diritto reciproco di stabilimento. Nell'accordo non sono contenuti l'accesso al mercato per il settore dell'assicurazione vita e la libertà di prestazione di servizi finanziari transfrontalieri. Contrariamente alle intenzioni originarie al momento della stipula del contratto, questo accordo finora non è mai stato sviluppato.</p><p>Il rapporto del Consiglio federale sulla situazione e sulle prospettive della piazza finanziaria Svizzera dell'11 settembre 2009 indica che la crisi finanziaria ha messo un freno ai flussi di capitali transfrontalieri e che le incertezze attuali riguardanti le regolamentazioni future aumenteranno ulteriormente i costi e i rischi delle transazioni transfrontaliere.</p><p>Il rapporto dimostra altresì che i fornitori di servizi finanziari svizzeri erano confrontati con ostacoli nell'accesso al mercato già prima della crisi finanziaria e che questi sono aumentati in tempi più recenti. Le liberalizzazioni commerciali attualmente operate nell'ambito dell'OMC non garantiscono un'apertura completa al mercato con partner commerciali importanti come l'UE. Nei settori non armonizzati, gli Stati membri dell'UE sono liberi di creare ostacoli nei confronti di Stati terzi. </p><p>Finora in Svizzera determinati ostacoli all'accesso ai mercati finanziari dell'UE sono stati accettati a fronte di un'ampia autonomia di regolamentazione. In considerazione degli attuali sforzi di regolamentazione delle autorità straniere e del pericolo di ulteriori ostacoli all'accesso al mercato si deve negoziare con l'UE un accordo per tale accesso - eventualmente anche mediante un accordo generale per le prestazioni di servizi.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Per la Svizzera, in quanto economia piccola e aperta, con un'industria finanziaria competitiva a livello internazionale, i mercati aperti sono determinanti. Considerato il piccolo mercato nazionale, gli intermediari finanziari svizzeri sono incaricati di fornire servizi transfrontalieri.</p><p>Secondo il Consiglio federale si devono intensificare gli sforzi per assicurare in modo duraturo l'accesso al mercato per gli intermediari finanziari svizzeri e per migliorarlo. Si devono verificare diverse misure che potrebbero essere intraprese singolarmente o congiuntamente per garantire l'accesso al mercato in modo duraturo e per superare gli ostacoli esistenti al riguardo. Nell'ambito della sua politica economica estera, finora la Svizzera si è adoperata a livello bilaterale (accordi di libero scambio) e multilaterale (OMC, OCSE) per migliorare l'accesso al mercato. Queste attività devono essere proseguite. Nel rapporto con l'UE devono essere esaminate misure alternative per migliorare l'accesso al mercato.</p><p>Sono stati avviati o sono in corso i relativi lavori preliminari. Solamente quando tutti i risultati di questi approfondimenti saranno disponibili, in base a questi il Consiglio federale potrà pronunciarsi sull'ulteriore modo di procedere. In applicazione del postulato Graber (09.3209), il Consiglio federale spiegherà gli indirizzi della politica dei mercati finanziari della Svizzera in un rapporto che sarà probabilmente pubblicato all'inizio del 2010. Alla luce di queste considerazioni è attualmente prematuro proporre negoziati all'UE.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a proporre all'UE negoziati nell'ambito della prestazione di servizi finanziari con l'obiettivo di consentire l'accesso reciproco ai servizi finanziari transfrontalieri.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Consentire l'accesso al mercato ai fornitori di servizi finanziari"
    }
  ],
  "title": "Consentire l'accesso al mercato ai fornitori di servizi finanziari"
}