{
  "id": 20093541,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-06-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "descriptors": [
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L04K11100118",
      "name": "Versicherungsgesellschaft",
      "type": 1
    },
    {
      "key": "L05K0104010902",
      "name": "Krankenkasse",
      "type": 1
    },
    {
      "key": "L06K070302010205",
      "name": "finanzieller Verlust",
      "type": 1
    },
    {
      "key": "L04K11060104",
      "name": "Börsengeschäft",
      "type": 1
    },
    {
      "key": "L06K070302020109",
      "name": "Kostenwahrheit",
      "type": 2
    },
    {
      "key": "L05K0702020204",
      "name": "Führungskraft",
      "type": 2
    },
    {
      "key": "L05K0702010103",
      "name": "Lohn",
      "type": 2
    },
    {
      "key": "L05K0702010101",
      "name": "zusätzliche Vergütung",
      "type": 2
    },
    {
      "key": "L04K11050502",
      "name": "Preissteigerung",
      "type": 2
    },
    {
      "key": "L05K0702010306",
      "name": "Lohnkürzung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-06-17T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-09-02T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1244584800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1308261600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3541",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>A quanto pare, l'anno scorso gli assicuratori malattie hanno subito perdite vicine al miliardo di franchi in borsa (si parla di almeno 800 milioni). Queste perdite contabili corrispondono al 3 a 4 per cento del volume dei premi. Anche se attualmente i mercati finanziari stanno attraversando un momento difficile, è prevedibile che prima o poi si riprenderanno e che quindi le assicurazioni riusciranno a recuperare le loro perdite. Non vi è pertanto alcuna urgenza di compensarle attraverso un aumento dei premi, tanto più che una misura del genere riduce considerevolmente il potere d'acquisto degli assicurati e contribuisce così ad aggravare ulteriormente la crisi. È inoltre molto probabile che gli aumenti dei premi finalizzati a coprire le perdite in borsa non saranno mai più revocati.</p><p>Alla luce dell'incombente aumento dei premi, i salari elevati dei quadri delle assicurazioni costituiscono una provocazione. L'argomento secondo cui tali remunerazioni sono commisurate ai risultati nel settore delle assicurazioni complementari non convince, poiché questi ultimi dipendono direttamente dall'attività nell'ambito dell'assicurazione di base. Per questa ragione è giustificato estendere il campo d'applicazione dell'ordinanza sulla retribuzione dei quadri ai dirigenti delle casse malati operanti nell'assicurazione di base obbligatoria.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Come il Consiglio federale ha già precisato nella sua risposta all'interpellanza urgente 09.3477, le perdite subite dagli assicuratori ai sensi della legge federale sull'assicurazione malattie (LAMal; RS 832.10) negli anni 2008 e 2009 sono attribuibili principalmente a una sottovalutazione dell'evoluzione dei costi: in altre parole, le spese per far fronte alle prestazioni sono superiori ai premi incassati. Le perdite borsistiche (perdite di capitale realizzate e perdite contabili) hanno per la maggior parte potuto essere compensate sciogliendo gli accantonamenti per le fluttuazioni di valore degli investimenti di capitale. Esse incidono solo marginalmente sui risultati negativi degli assicuratori e si ripercuotono soltanto in minima parte sulle riserve.</p><p>Quasi la metà degli assicuratori malattie che offrono l'assicurazione malattie sociale ai sensi della LAMal non fa parte di un gruppo assicurativo. Per questi assicuratori, le perdite subite in borsa non possono quindi essere addebitate alle riserve del gruppo. L'Ufficio federale della sanità pubblica (UFSP), che esercita la vigilanza sugli assicuratori LAMal, si accerta invece che le risorse dell'assicurazione malattie sociale siano destinate unicamente ai suoi scopi e non confluiscano in eventuali patrimoni di gruppi assicurativi.</p><p>2./3. Gli assicuratori devono contenere i costi amministrativi dell'assicurazione malattie sociale entro i limiti propri a una gestione economica. Nell'ambito del controllo del conto annuale, l'UFSP verifica i costi amministrativi - in cui rientrano anche i salari dei dipendenti - di ogni assicuratore. I salari dei quadri (membri della direzione e del consiglio d'amministrazione) sono rilevati separatamente.</p><p>Come ha già precisato a più riprese, il Consiglio federale non vede alcun bisogno di intervenire nelle strutture salariali degli assicuratori malattie fintanto che esse non superano il limite abituale dei costi amministrativi complessivi. Esso ritiene che non vi sia nessuna necessità di intervenire neanche per le misure proposte nella mozione. Ciò nonostante, il Consiglio federale si è già detto disposto tempo fa ad accogliere il postulato Teuscher 08.3318, \"Obbligo di pubblicare gli stipendi dei quadri e le indennità versate ai membri dei consigli d'amministrazione delle assicurazioni malattie\" e a verificare se, e in che misura, gli assicuratori malattie debbano essere obbligati a pubblicare i loro salari. I relativi accertamenti sono in corso.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare al Parlamento, con procedura d'urgenza, un progetto che:</p><p>1. obblighi i gruppi assicurativi a coprire le perdite subite in borsa e vieti loro di ripercuoterle sui premi;</p><p>2. assoggetti i quadri degli assicuratori malattie operanti nell'assicurazione di base all'ordinanza sulla retribuzione dei quadri della Confederazione e vieti il versamento di bonus negli anni in cui i premi dell'assicurazione malattie crescono in misura superiore ai costi comprovati;</p><p>3. riduca gli stipendi dei quadri delle assicurazioni malattie per il 2010 nella misura in cui l'aumento dei premi eccede quello dei costi, prevedendo una disposizione analoga per l'associazione di categoria Santésuisse.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Impedire alle casse malati di ripercuotere sui premi le loro perdite in borsa"
    }
  ],
  "title": "Impedire alle casse malati di ripercuotere sui premi le loro perdite in borsa"
}