{
  "id": 20091164,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;2831",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2522,
      "gender": "m",
      "id": 499,
      "name": "Pedrina Fabio",
      "officialDenomination": "Pedrina"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-12-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L05K0806010301",
      "name": "Bundespersonal",
      "type": 1
    },
    {
      "key": "L04K08060102",
      "name": "Amtssprache",
      "type": 1
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    },
    {
      "key": "L05K1302010202",
      "name": "Muttersprache",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260313200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1266361200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-02-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1164",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les statistiques publiées dans le dernier rapport d'évaluation de l'Office fédéral du personnel (OFPER) se réfèrent à la population résidante de nationalité suisse, conformément aux instructions du Conseil fédéral concernant la promotion du plurilinguisme dans l'administration fédérale du 22 janvier 2003 (ch. 21) et à la décision du Conseil fédéral du 21 décembre 2005 (population de nationalité suisse selon le recensement fédéral de l'an 2000). De cette manière, la cohérence du système statistique était assurée car elle se fondait sur un dénominateur commun: la possession de la nationalité suisse.</p><p>Les valeurs cibles du Conseil fédéral sont valables jusqu'à la fin 2011. Selon la décision du Conseil fédéral du 6 mai 2009, l'OFPER est chargé, en collaboration avec les départements et offices concernés, notamment le Département fédéral de l'intérieur (Office fédéral de la statistique), d'examiner de nouvelles statistiques de référence pour fixer les nouvelles valeurs cibles du Conseil fédéral concernant les langues nationales.</p><p>L'OFPER examinera les différentes options possibles, dont celle évoquée par l'auteur de la question, en tenant compte des discussions qui seront prises durant l'élaboration de l'ordonnance sur les langues.</p><p>En ce qui concerne la représentation linguistique du personnel fédéral selon la langue maternelle et sans distinction de la nationalité (BV Plus, 2008), on peut constater que les germanophones (70,3 pour cent) et les francophones (20,1 pour cent) sont légèrement moins nombreux par rapport aux chiffres se référant à la nationalité suisse: germanophones (72,2 pour cent) et les francophones (20,6 pour cent). Par contre, les italophones sont mieux représentés (6,5 pour cent) dans les statistiques comprenant toutes les nationalités que dans celles se limitant à la nationalité suisse (6 pour cent). Ceci s'explique certainement par une plus grande présence de la deuxième génération de l'immigration italienne parmi le personnel fédéral. Finalement, la proportion du personnel dont la langue maternelle n'appartient pas à l'une des langues nationales est en augmentation (0,8 à 2,8 pour cent).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les statistiques du personnel fédéral ne tiennent compte que des employés de nationalité suisse. La comparaison de la représentation linguistique ne s'effectue dès lors que par rapport à la population de nationalité suisse résidant sur le territoire suisse. Or, l'activité du personnel fédéral s'adresse à l'ensemble de la population résidante sur le territoire suisse, indépendamment de son passeport. Si l'on considère que la population non suisse, dans ses rapports avec l'administration fédérale adopte la langue officielle qu'elle maîtrise le mieux, la répartition linguistique est légèrement modifiée.</p><p>En conséquence, la \"capacité linguistique\" de l'administration fédérale doit tenir compte de la totalité des personnes utilisant les langues officielles en Suisse et adapter la représentation linguistique de son personnel en conséquence. A cette fin, rien ne justifie que l'on exclue des statistiques le personnel fédéral ne disposant pas de la nationalité suisse.</p><p>Quels sont les résultats en adaptant en conséquence ces statistiques?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Statistiques du personnel fédéral. Prise en compte de l'ensemble du personnel et de la population résidante en Suisse"
    }
  ],
  "title": "Statistiques du personnel fédéral. Prise en compte de l'ensemble du personnel et de la population résidante en Suisse"
}