{
  "id": 20091037,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2631,
      "gender": "m",
      "id": 1159,
      "name": "Schwander Pirmin",
      "officialDenomination": "Schwander"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K11040208",
      "name": "Bankgeheimnis",
      "type": 1
    },
    {
      "key": "L05K1002020102",
      "name": "internationale Verhandlungen",
      "type": 1
    },
    {
      "key": "L04K11070302",
      "name": "Doppelbesteuerung",
      "type": 1
    },
    {
      "key": "L04K11070313",
      "name": "Steuerübereinkommen",
      "type": 1
    },
    {
      "key": "L04K11070601",
      "name": "Steuerausweichung",
      "type": 1
    },
    {
      "key": "L06K050102010205",
      "name": "Steuerstrafrecht",
      "type": 2
    },
    {
      "key": "L04K11070604",
      "name": "Steuerhinterziehung",
      "type": 2
    },
    {
      "key": "L05K1106011201",
      "name": "Finanzplatz Schweiz",
      "type": 2
    },
    {
      "key": "L05K0703040305",
      "name": "Wettbewerbsfähigkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-05-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237417200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1242165600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-05-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2631,
        "gender": "m",
        "id": 1159,
        "name": "Schwander Pirmin",
        "officialDenomination": "Schwander"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1037",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. En reprenant l'article 26 du Modèle de convention de l'OCDE dans ses accords de double imposition, la Suisse respectera entièrement les principes internationaux en vigueur en matière d'assistance administrative. Ainsi, il n'y a aucune raison que la Suisse figure dans la liste des pays qui ne coopèrent pas et qu'elle fasse l'objet d'éventuelles contre-mesures. Le Conseil fédéral veillera à un traitement rapide des négociations en vue d'appliquer ces principes.</p><p>3.-5. Le Conseil fédéral estime qu'il n'est pas nécessaire de développer une définition propre de la notion de paradis fiscal. Dans son rapport de 1998 sur la concurrence fiscale dommageable, l'OCDE a mentionné les éléments suivants pour l'existence d'un paradis fiscal: une imposition lacunaire ou marginale, l'absence d'un échange de renseignements efficace, une transparence lacunaire concernant l'application des dispositions légales et administratives ainsi que l'absence des conditions permettant de détecter une activité commerciale considérable. Par la suite, l'accent a été mis sur les critères régissant la collaboration internationale et la transparence. D'une manière générale, on peut affirmer qu'il n'existe pas une définition généralement reconnue de la notion de paradis fiscal et que, par conséquent, il n'existe pas non plus une liste s'y rapportant. Du point de vue d'un pays à fiscalité élevée, une disparité de la charge fiscale est déjà un critère suffisant pour définir un paradis fiscal. L'OCDE publie cependant régulièrement un rapport sur la collaboration internationale en matière fiscale entre les pays membres, les autres places financières importantes et les paradis fiscaux en matière fiscale (\"tax cooperation towards a level playing field\"). Ce rapport traite les questions suivantes: assistance administrative, accès aux informations bancaires, mise à disposition et accès aux informations sur les ayants droit économiques pour les autorités fiscales. De plus, il ne fait aucun doute que la Suisse n'est pas un paradis fiscal au sens de la définition de l'OCDE.</p><p>6. Le Conseil fédéral sait que plusieurs pays exploitent des places financières offshore et des paradis fiscaux. C'est précisément ce genre de situation qui doit nous inciter à améliorer l'échange de renseignements. L'évasion fiscale n'est possible que dans les pays qui perçoivent des impôts. Si un pays ne perçoit pas un impôt sur le revenu, il n'est pas non plus possible de l'éluder. Une imposition lacunaire n'est donc pas un indice d'évasion fiscale.</p><p>7. Le mécanisme réglementaire suisse, dont l'objectif est de combattre le blanchiment d'argent et le financement des actes terroristes, est considéré comme excellent. De plus, des Etats importants estiment que la Suisse assure une bonne collaboration au niveau international pour combattre ce genre de méfaits. Les autres places financières importantes portent le même jugement.</p><p>8. Les dispositions pénales de différents pays sont difficilement comparables. Cela dit, on peut présumer qu'une soustraction d'impôt de 20 000 francs commise par négligence et pour la première fois est sanctionnée par une amende dans tous les pays mentionnés précédemment. Pour ce qui est du montant de cette sanction financière, cela ne dépend pas seulement du montant soustrait, mais aussi du taux de l'impôt effectivement dû.</p><p>9. Le maintien de la compétitivité internationale de la place financière suisse relève essentiellement des participants au marché. En l'occurrence, la Confédération ne peut que fixer un cadre pour les participants au marché qui leur permet d'exercer leurs activités dans un environnement favorable. Celui-ci comprend en particulier une politique fiable, une devise stable, la liberté des mouvements de capitaux, une infrastructure efficace, un niveau de formation élevé de la population et un climat fiscal modéré. Le Conseil fédéral est convaincu que le contexte suisse continue d'être favorable et que, par rapport aux places financières étrangères, la place financière suisse n'aura pas à souffrir de l'adaptation du secret bancaire en matière fiscale au standard de l'OCDE.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les menaces proférées par divers pays (surtout les Etats-Unis, la Grande-Bretagne, l'Allemagne et la France) à l'encontre de la Suisse et la pression que ceux-ci ont exercée sur elle ont incité le Conseil fédéral à annoncer des concessions. Il est dès lors très important de mettre au point des principes de base et des stratégies pour la suite des opérations et les négociations futures lors de la mise en oeuvre de ces concessions.</p><p>Je charge donc le Conseil fédéral de répondre aux questions suivantes:</p><p>1. De l'avis du Conseil fédéral, la renégociation proposée de tous les accords de double imposition suffira-t-elle à écarter de nouvelles menaces à l'encontre de la Suisse  et à éviter que des exigences supplémentaires soient formulées?</p><p>2. Comment le Conseil fédéral réagira-t-il si la Suisse fait l'objet de nouvelles menaces et exigences?</p><p>3. Comment et selon quels critères le Conseil fédéral définit-il les paradis fiscaux et quelles autres définitions existe-t-il à ce propos sur le plan international?</p><p>4. Se pourrait-il qu'un niveau d'impôts bas soit un critère suffisant  pour définir un paradis fiscal, et quelle serait alors la base de référence?</p><p>5. Le Conseil fédéral possède-t-il une liste des prétendus paradis fiscaux? Qu'en est-il des réglementations, des lois et des us et coutumes de ces derniers concernant le traitement de fortunes ou d'investisseurs étrangers?</p><p>6. Sait-il quels pays parmi ceux qui ont menacé la Suisse ou exercé des pressions sur elle exploitent des places financières offshore ou des paradis fiscaux ou tolèrent ou défendent leur existence dans leur zone d'influence? Sait-il comment et dans quelle mesure l'évasion fiscale y est possible?</p><p>7. Dans quels domaines (lutte contre le blanchiment, par ex.) et en vertu de quelles règles et lois la Suisse est-elle particulièrement progressiste et transparente, notamment en comparaison des pays qui la mettent sous pression?</p><p>8. Comment une évasion fiscale pour un montant de 20 000 francs suisses est-elle sanctionnée en Allemagne, aux Etats-Unis, en Grande-Bretagne, en France et en Suisse (hypothèse: pas de préméditation, acte commis pour la première fois)?</p><p>9. Par quelles mesures d'économie de marché le Conseil fédéral défendra-t-il la place financière suisse et comment veillera-t-il à ce qu'elle reste concurrentielle à l'échelle internationale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Position et stratégie de la Suisse concernant le secret bancaire"
    }
  ],
  "title": "Position et stratégie de la Suisse concernant le secret bancaire"
}