{
  "id": 20094006,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2616,
      "gender": "m",
      "id": 1141,
      "name": "Müller Philipp",
      "officialDenomination": "Müller Philipp"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-11-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L04K07020304",
      "name": "Arbeitslosigkeit",
      "type": 1
    },
    {
      "key": "L04K05060101",
      "name": "Aufenthalt von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 1
    },
    {
      "key": "L05K0902010101",
      "name": "Abkommen EU",
      "type": 2
    },
    {
      "key": "L04K09020101",
      "name": "Vertrag mit der EU",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-03-03T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1259103600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1267570800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2606,
        "gender": "m",
        "id": 1118,
        "name": "Ineichen Otto",
        "officialDenomination": "Ineichen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2612,
        "gender": "m",
        "id": 1113,
        "name": "Leutenegger Filippo",
        "officialDenomination": "Leutenegger Filippo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2617,
        "gender": "m",
        "id": 1137,
        "name": "Müller Walter",
        "officialDenomination": "Müller Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2644,
        "gender": "m",
        "id": 1233,
        "name": "Rutschmann Hans",
        "officialDenomination": "Rutschmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2677,
        "gender": "m",
        "id": 3873,
        "name": "Caviezel Tarzisius",
        "officialDenomination": "Caviezel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2538,
        "gender": "m",
        "id": 516,
        "name": "Triponez Pierre",
        "officialDenomination": "Triponez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2616,
        "gender": "m",
        "id": 1141,
        "name": "Müller Philipp",
        "officialDenomination": "Müller Philipp"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4006",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La disoccupazione in Svizzera è in costante aumento. Un'analisi precisa delle ripercussioni della libera circolazione delle persone sulla disoccupazione sarebbe pertanto di grande importanza. In tale contesto svolge un ruolo fondamentale anche la ridotta quota di lavoratori provenienti dai Paesi dell'UE e dell'AELS e residenti in Svizzera che fanno ritorno in patria.</p><p>Sarebbe inoltre interessante sapere in che misura vengono sfruttate le possibilità previste dall'articolo 6 dell'allegato I dell'ALC con la CE. In relazione alla validità di un permesso di dimora, il paragrafo 1 di tale articolo stabilisce quanto segue: \"In occasione del primo rinnovo, la validità della carta di soggiorno può essere limitata, per un periodo non inferiore ad un anno, qualora il possessore si trovi in una situazione di disoccupazione involontaria da oltre 12 mesi consecutivi.\"</p><p>Il 13 novembre 2009 ho chiesto telefonicamente al servizio di statistica Straneri dell'Ufficio della migrazione se venisse registrato il numero di persone a cui viene accordato soltanto un permesso di dimora di durata di 12 mesi ai sensi del summenzionato articolo 6. La mia domanda ha ricevuto la seguente risposta: \"A tale proposito non disponiamo di alcuna statistica.\"</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Attualmente non si dispone di una statistica standard che rilevi sistematicamente i casi menzionati nell'interpellanza. Un'analisi speciale condotta dall'Ufficio federale della migrazione ha dimostrato che tra il 1° gennaio 2009 e il 31 agosto 2009 sono stati 232 casi in cui i permessi di dimora di persone provenienti dallo spazio UE-17/AELS sono stati limitati a un anno a causa del protrarsi per più di 12 mesi dello stato di disoccupazione.</p><p>Essenzialmente compete ai cantoni verificare i requisiti per la proroga del permesso di dimora. Il Consiglio federale inviterà nuovamente i cantoni ad applicare in modo mirato le disposizioni dell'articolo 6 dell'allegato I dell'accordo sulla libera circolazione delle persone (ALC; in particolare la limitazione della durata del soggiorno in occasione del primo rinnovo del permesso). In tale contesto il Consiglio federale intende verificare in che misura il rinnovo limitato del permesso possa essere applicato anche nei confronti di cittadini di Stati con cui è stata conclusa una convenzione di domicilio.</p><p>2. Nell'ambito della libera circolazione delle persone si distingue essenzialmente tra disoccupazione volontaria e involontaria, concetti che non corrispondono a quelli di disoccupazione imputabile e non imputabile al disoccupato, che derivano dal diritto svizzero in materia di assicurazione contro la disoccupazione.</p><p>Il fatto che una persona si ritrovi in uno stato di disoccupazione \"per propria colpa\" o senza colpa non ha alcuna conseguenza diretta in termini di diritto di soggiorno, bensì di diritto alle prestazioni. Per esempio, alle persone che si ritrovano disoccupate per propria colpa il diritto all'indennità di disoccupazione viene sospeso o ridotto di 60 giorni al massimo (art. 30 cpv. 1 lett. a e cpv. 3 LADI). Di principio una colpa come quella che sussiste nel caso di perdita del posto di lavoro per violazione degli obblighi derivanti dal contratto di lavoro (cfr. art. 44 lett. a OADI) non influisce sul fatto che la persona interessata sia diventata disoccupata involontariamente e quindi che continui a essere un lavoratore ai sensi dell'ALC.</p><p>Diversa è la situazione solo per le persone che si ritirano volontariamente dal mercato del lavoro e non intendono più lavorare. Perdono il loro status di lavoratori e non ricevono alcuna indennità di disoccupazione (e di norma nemmeno la richiedono). Se una persona si ritrova disoccupata \"per propria volontà\", occorre verificare se il suo permesso di dimora possa essere modificato in un permesso senza attività lucrativa. A tal fine devono essere soddisfatti due requisiti: da un lato la persona interessata deve disporre di sufficienti mezzi finanziari e dall'altro deve essere adeguatamente assicurata contro malattia e infortuni.</p><p>Ciononostante, tutti gli assicurati, indipendentemente dalla loro cittadinanza, devono intraprendere tutto quanto si possa ragionevolmente da loro pretendere per evitare o abbreviare la disoccupazione (art. 17 LADI). Se un cittadino dell'UE si dimostra passivo sul mercato del lavoro rischia la decurtazione delle prestazioni o perfino la perdita del diritto all'indennità di disoccupazione. Se una persona non è disposta ad accettare un lavoro ragionevole o a partecipare a provvedimenti di integrazione perde il diritto all'indennità. Per lo stesso motivo può perdere lo statuto di lavoratore e quindi il diritto di soggiorno stabilito dall'ALC, se non sono soddisfatte le condizioni di soggiorno per persone che non svolgono un'attività lucrativa.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. In quanti casi, in base alle disposizioni dell'articolo 6 dell'allegato I dell'accordo sulla libera circolazione delle persone (ALC), si è limitata la validità dei permessi di dimora con durata di cinque anni alla loro scadenza?</p><p>2. Nell'articolo 6 dell'allegato I dell'ALC si parla di limitazioni della validità di una carta di soggiorno per i possessori che si trovano in una situazione di disoccupazione involontaria. Quale sanzione viene applicata o è prevista in relazione al permesso di dimora per i lavoratori provenienti da uno Stato UE o AELS nel caso in cui lo stato di disoccupazione sia da imputare ai medesimi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Possibilità di sanzioni in caso di disoccupazione nell'ambito dell'accordo sulla libera circolazione delle persone"
    }
  ],
  "title": "Possibilità di sanzioni in caso di disoccupazione nell'ambito dell'accordo sulla libera circolazione delle persone"
}