{
  "id": 20093359,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CPE-CE",
      "id": 17,
      "name": "Commission de politique extérieure CE",
      "abbreviation1": "CPE-CE",
      "abbreviation2": "CPE",
      "committeeNumber": 17,
      "council": {
        "abbreviation": "CE",
        "id": 2,
        "name": "Conseil des Etats",
        "type": "S"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2009-03-31T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4808"
  },
  "descriptors": [
    {
      "key": "L04K03030407",
      "name": "Sri Lanka",
      "type": 1
    },
    {
      "key": "L05K0401020202",
      "name": "Bürgerkrieg",
      "type": 1
    },
    {
      "key": "L06K010801020102",
      "name": "Ausschaffung",
      "type": 1
    },
    {
      "key": "L05K0108010102",
      "name": "Asylbewerber/in",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2009-05-26T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-05-13T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1238450400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1243288800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-05-26T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20093016,
      "priorityCode": "N",
      "shortId": "09.3016"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CPE-CE",
        "id": 17,
        "name": "Commission de politique extérieure CE",
        "abbreviation1": "CPE-CE",
        "abbreviation2": "CPE",
        "committeeNumber": 17,
        "council": {
          "abbreviation": "CE",
          "id": 2,
          "name": "Conseil des Etats",
          "type": "S"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "09.3359",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La pratique de l'Office fédéral des migrations (ODM) en matière d'asile et de renvoi à l'encontre des requérants d'asile originaires du Sri Lanka se fonde sur une appréciation régulière de la situation sur place. Cette analyse porte notamment sur les conditions de sécurité et sur la situation concernant les droits de l'homme. A cet effet, l'ODM est en contact permanent avec l'ambassade de Suisse à Colombo.</p><p>Le Sri Lanka ne connaît pas de situation de violence généralisée. Les combats qui s'y déroulent actuellement sont concentrés sur un territoire restreint. Au cours de la procédure d'asile, chaque demande est examinée individuellement. En l'espèce, près d'un quart des requérants d'asile ne remplissent pas les conditions d'octroi de l'asile ou d'une protection subsidiaire. En principe, les renvois de tamouls dans le nord et l'est du Sri Lanka ne sont pas considérés comme raisonnablement exigibles. Quant aux renvois dans le sud-ouest du Sri Lanka, et plus particulièrement dans l'agglomération de Colombo, ils sont ordonnés uniquement lorsqu'aucun indice ne permet d'établir un danger concret et que les personnes concernées disposent d'un solide réseau de relations sur place. Cette règle permet de garantir que seuls les requérants d'asile tamouls qui n'ont pas besoin de la protection de la Suisse sont renvoyés au Sri Lanka. La pratique de l'ODM en matière d'asile et de renvoi est soutenue par le Tribunal administratif fédéral et est conforme à celle des principaux pays de destination des requérants d'asile sri-lankais en Europe.</p><p>Le nombre de demandes d'asile déposées par des ressortissants sri-lankais en Suisse est passé de 328 en 2006 à 618 en 2007, pour atteindre 1262 en 2008. Il faut s'attendre à une nouvelle augmentation pour l'année 2009. Près de 90 pour cent des requérants d'asile sri-lankais appartiennent à l'ethnie tamoule. L'ODM a rendu 472 décisions de première instance en 2008. L'asile a été accordé dans 36 pour cent des cas et l'admission provisoire dans 39 pour cent des cas. Le nombre de décisions positives et d'admissions provisoires est supérieur à la moyenne et montre que l'ODM tient compte équitablement de l'évolution de la situation sur place. L'exécution du renvoi n'a été ordonnée que dans 25 pour cent des cas traités. En 2008, douze requérants d'asile sri-lankais déboutés sont retournés volontairement dans leur pays et cinq ont été rapatriés (départ à bord d'un vol de ligne sans escorte policière).</p><p>Par conséquent, une suspension générale des renvois au Sri Lanka de requérants d'asile tamouls déboutés ne se justifie pas d'un point de vue objectif et aurait pour conséquence que les personnes qui n'ont pas besoin de protection demeureraient également en Suisse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de veiller à ce que plus aucun renvoi de requérants d'asile tamouls ne soit ordonné jusqu'à nouvel avis.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Guerre civile au Sri Lanka. Pas de renvois de requérants d'asile tamouls"
    }
  ],
  "title": "Guerre civile au Sri Lanka. Pas de renvois de requérants d'asile tamouls"
}