{
  "id": 20094190,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2458,
      "gender": "m",
      "id": 408,
      "name": "Jenny This",
      "officialDenomination": "Jenny"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2009-12-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L04K01080303",
      "name": "Einwanderung",
      "type": 1
    },
    {
      "key": "L04K01070401",
      "name": "Bevölkerungswachstum",
      "type": 1
    },
    {
      "key": "L04K01070302",
      "name": "Bevölkerungspolitik",
      "type": 1
    },
    {
      "key": "L05K0108030601",
      "name": "Kontrolle der Zuwanderungen",
      "type": 1
    },
    {
      "key": "L04K01020409",
      "name": "öffentliche Infrastruktur",
      "type": 1
    },
    {
      "key": "L04K01020404",
      "name": "Bodenpolitik",
      "type": 2
    },
    {
      "key": "L05K0108030602",
      "name": "Integration der Zuwanderer",
      "type": 2
    },
    {
      "key": "L04K01040202",
      "name": "Eindämmung der Kriminalität",
      "type": 2
    },
    {
      "key": "L05K0108030401",
      "name": "Zuwandererkind",
      "type": 2
    },
    {
      "key": "L04K01020501",
      "name": "Elendsquartier",
      "type": 2
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2010-03-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2010-02-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260399600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1268866800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20094271,
      "priorityCode": "N",
      "shortId": "09.4271"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2458,
        "gender": "m",
        "id": 408,
        "name": "Jenny This",
        "officialDenomination": "Jenny"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4190",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat verweist in diesem Zusammenhang auf die Antwort zur Motion der SVP-Fraktion  09.4272, \"Kontroll- und Regulierungsmechanismen gegen das unkontrollierte Bevölkerungswachstum\", vom 11. Dezember 2009, bei der die institutionellen Kontroll- und Regulierungsmechanismen im Rahmen des Freizügigkeitsabkommens und des Ausländergesetzes eingehend erläutert werden.</p><p>2./3. Die steigende strassen- und schienenseitige Auslastung der Verkehrsnetze ist nicht nur eine Folge des Bevölkerungswachstums, sondern auch der generell zunehmenden Mobilität der Bevölkerung, was sich etwa in immer längeren Arbeitswegen ausdrückt.</p><p>Auf dem übergeordneten Netz begegnet der Bund diesem Mobilitätszuwachs mit Ausbauprogrammen im Schienenverkehr, mittelfristig mit der zukünftigen Entwicklung der Bahninfrastruktur sowie längerfristig mit der Bahn 2030. Die Leistungserhaltung des Nationalstrassennetzes wird mit Engpassbeseitigungen auch kurzfristig sichergestellt. In urbanen, innerstädtischen Gebieten schaffen die durch die Agglomerationsprogramme geförderten Nahverkehrs- und Entlastungsprojekte zudem die nötigen infrastrukturellen Voraussetzungen für weitere Verdichtungen.</p><p>Der Stromverbrauch wird in den nächsten Jahren nicht nur aufgrund des Bevölkerungswachstums ansteigen, sondern auch infolge Wirtschaftswachstums und zunehmender Substitution von fossilen Energieträgern durch Elektrizität (z. B. Ersatz der Ölheizung durch eine Wärmepumpe). Die Energiepolitik des Bundesrates weist deshalb den Pfeilern Energieeffizienz und erneuerbare Energien eine wichtige Rolle zu. Trotz diesen Anstrengungen wird der Bau von neuen Grosskraftwerken in den nächsten Jahren dringend sein. Durch den zunehmenden Stromverbrauch und die zunehmend dezentrale Einspeisung steigen gleichzeitig die Anforderungen an die Stromnetze. Investitionen werden auch hier unumgänglich. Sowohl die Erzeugung von Strom als auch die Verteilung sind Sache der Elektrizitätswirtschaft.</p><p>Um die angesprochenen Probleme bezüglich Baulands lösen zu können, sind in erster Linie die Kantone und Gemeinden, zum Teil auch auf Quartierebene, gefordert. Im Rahmen eines Pilotprogramms werden seitens des Bundes kleinere und mittlere Städte bei der Entwicklung benachteiligter Quartiere unterstützt. Gemäss der ersten landesweiten Bauzonenstatistik des Bundesamtes für Raumentwicklung ist ungefähr ein Viertel der heute ausgeschiedenen Bauzonen nicht überbaut. Die Kantone haben es in der Hand, jene Massnahmen zu treffen, die notwendig sind, um die Bauzonen auch tatsächlich überbauen und damit der Baulandhortung, die auch einen Grund für das von der SVP-Fraktion angesprochene Problem darstellt, entgegenwirken zu können. Der Bundesrat hat am 20. Januar 2010 eine Teilrevision des Bundesgesetzes über die Raumplanung zuhanden des Parlamentes verabschiedet, welche die Siedlungsentwicklung nach innen und die Baulandmobilisierung fördern soll.</p><p>Im Rahmen der Begleitmassnahmen des Bundes zur Personenfreizügigkeit werden auch deren Einflüsse auf den Wohnungsmarkt beobachtet. Entsprechende Untersuchungen zeigen, dass das Bevölkerungswachstum in einzelnen Agglomerationen und an begehrten Lagen zwar zu Preissteigerungen beitrug. Diese fielen allerdings bis anhin moderat aus, weil die Wohnungsproduktion mit der gestiegenen Nachfrage weitgehend Schritt hielt. Von 2003 bis 2008 stieg die Zahl der jährlich neu erstellten Wohnungen von 32 000 auf über 44 000 Einheiten, und auch 2009 und im laufenden Jahr dürfte die Produktion ein ähnliches Niveau erreichen. Um der weniger begüterten Bevölkerung den Zugang zu Wohnraum zu erleichtern, wird der Bund im Rahmen der Wohnraumförderung weiterhin die gemeinnützigen Bauträger unterstützen, die vor allem in den von Knappheit betroffenen Agglomerationen aktiv sind und dort qualitativ guten und langfristig preisgünstigen Wohnraum anbieten.</p><p>4. Bund, Kantone und Gemeinden verfolgen gestützt auf die Bestimmungen des neuen Ausländergesetzes, welches am 1. Januar 2008 in Kraft getreten ist, eine gezielte und kohärente Integrationspolitik. Der Staat fördert die Integration namentlich in den Bereichen Sprache, Bildung und Arbeit, mit dem Ziel, Ausländerinnen und Ausländer in ihren Integrationsbemühungen zu unterstützen. Andererseits legt das Ausländerrecht auch Erfordernisse fest. Von Ausländerinnen und Ausländern wird erwartet, dass sie die Werte der Bundesverfassung beachten, die öffentliche Sicherheit und Ordnung respektieren, Wille zur Teilhabe am Wirtschaftsleben und Erwerb von Bildung zeigen und sich Kenntnisse einer Landessprache aneignen.</p><p>Die heutige Integrationspolitik des Bundes ist darauf ausgerichtet, dass möglichst frühzeitig und flächendeckend an die Situation der einzelnen Personen angepasste Massnahmen ergriffen werden. Zurzeit prüft der Bundesrat im Rahmen der Beantwortung der Motion Schiesser 06.3445 sowie der Motion der SP-Fraktion 06.3765 aus einer Gesamtsicht, wie die Integrationspolitik noch verbindlicher gestaltet und verbessert werden kann; hierbei stützt er sich unter anderem auch auf Empfehlungen, wie sie von der Tripartiten Agglomerationskonferenz im Juni 2009 vorgeschlagen worden sind. Im Falle der Zuwanderung aus der EU/Efta handelt es sich im Übrigen mehrheitlich um qualifizierte und hochqualifizierte Personen, die sich ohne staatliche Unterstützung über den Arbeitsmarkt integrieren.</p><p>5. Die Zahlen der Polizeilichen Kriminalstatistik wie auch der Urteilstatistik weisen derzeit nicht auf einen Anstieg der Kriminalität begangen durch Ausländer hin. Alle Straffälligen, sowohl Schweizer als auch Ausländer, werden auf dieselbe Weise strafrechtlich verfolgt. Der Bundesrat verfolgt die Situation genau. Im Bericht vom 20. Mai 2009 hat er u. a. auch Massnahmen zur Eindämmung der Jugendgewalt sowie Mittel zur Identifikation von gefährdeten Quartieren vorgestellt, um damit Integrationsmängel begrenzen zu können.</p><p>6./7. Die zuwandernde Bevölkerung beteiligt sich an den Infrastrukturkosten, indem sie Steuern an Bund und Kantone bezahlt - wie beispielsweise im Rahmen der Mineralölsteuererträge an der Finanzierung der Infrastrukturen für den motorisierten Individualverkehr. Nach bisherigen Erkenntnissen ist davon auszugehen, dass gerade die jüngst zugewanderte Bevölkerung aus der EU/Efta mehrheitlich gut gebildet ist, relativ hohe Löhne aufweist und daher entsprechend höhere Steuern bezahlt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Schweiz erlebt zurzeit ein unkontrollierbar gewordenes Bevölkerungswachstum von 70 000 bis 100 000 Personen pro Jahr - umgerechnet auf die nächsten zehn Jahre würde das einen Anstieg der Bevölkerung von rund einer Million Personen bedeuten. Mehr als 85 Prozent davon sind auf Einwanderung zurückzuführen. Das rasante Bevölkerungswachstum hat massive Auswirkungen. Infrastrukturen wie Strassen oder öffentliche Verkehrsmittel, Schulen, Spitäler usw. stossen an ihre Grenzen. Die absehbare Stromversorgungslücke wird immer offensichtlicher. Bauland wird immer knapper. Die stetig wachsende Bevölkerung verbraucht mehr Ressourcen und erzeugt Zusatzemissionen. Als Begleiterscheinung zu dieser unkontrollierbar gewordenen Zuwanderung steigt die Kriminalität in unserem Land nachgewiesenermassen. Diese Entwicklung führt bei steigender Arbeitslosigkeit zu sozialen Spannungen, welche sich insbesondere in Agglomerationen und Städten manifestieren. Ich bitte den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Mit welchen Massnahmen will er die immigrationsbedingt wachsende Bevölkerungszahl in den Griff bekommen?</p><p>2. Wie will er in Anbetracht der bevorstehenden Budgetdefizite kurzfristig dafür sorgen, dass es nicht zu einem Kollaps bei unseren Infrastrukturen (Strasse, Schiene, Schulen, Wohnungen, Polizei, Energie, Sozialwerke) kommt?</p><p>3. Wie gedenkt er die vorhandenen Probleme mit immer knapperem - und für Schweizer unerschwinglich werdenden - Bauland sowie mit der in einigen Regionen knappen Wohnungssituation zu lösen?</p><p>4. Wie möchte er die Integration der jährlich 50 000 bis 100 000 neu in der Schweiz lebenden Personen gewährleisten?</p><p>5. Wie will er den negativen Begleiterscheinungen wie der steigenden Kriminalität, den in einigen Regionen nur noch aus Ausländerkindern bestehenden Schulklassen sowie der gebietsweisen Ghettoisierung der Städte entgegenwirken?</p><p>6. Wie hoch schätzt er die Kosten für die wegen der unkontrollierten Zuwanderung pro Jahr notwendig werdende Nachrüstung unserer Infrastrukturen, und wie sollte diese finanziert werden?</p><p>7. Wie könnte die zuwandernde Bevölkerung stärker an diesen Kosten beteiligt werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kosten der unkontrollierten Zuwanderung"
    }
  ],
  "title": "Kosten der unkontrollierten Zuwanderung"
}