{
  "id": 20093452,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2595,
      "gender": "m",
      "id": 1127,
      "name": "Freysinger Oskar",
      "officialDenomination": "Freysinger"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-04-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4808"
  },
  "descriptors": [
    {
      "key": "L05K1001020402",
      "name": "Rechtshilfe",
      "type": 1
    },
    {
      "key": "L01K05",
      "name": "Recht (allgemein)",
      "type": 1
    },
    {
      "key": "L03K080701",
      "name": "Staat",
      "type": 1
    },
    {
      "key": "L04K10010503",
      "name": "Neutralität",
      "type": 2
    },
    {
      "key": "L04K05030207",
      "name": "Rechtssicherheit",
      "type": 2
    },
    {
      "key": "L03K100202",
      "name": "internationales Übereinkommen",
      "type": 2
    },
    {
      "key": "L04K05060203",
      "name": "Staatssouveränität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-03-02T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-08-19T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1241042400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1299020400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2523,
        "gender": "m",
        "id": 500,
        "name": "Pfister Theophil",
        "officialDenomination": "Pfister Theophil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2673,
        "gender": "m",
        "id": 3870,
        "name": "Baettig Dominique",
        "officialDenomination": "Baettig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2626,
        "gender": "m",
        "id": 1115,
        "name": "Reymond André",
        "officialDenomination": "Reymond"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2604,
        "gender": "f",
        "id": 1121,
        "name": "Hutter-Hutter Jasmin",
        "officialDenomination": "Hutter Jasmin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2351,
        "gender": "m",
        "id": 268,
        "name": "Schenk Simon",
        "officialDenomination": "Schenk Simon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2622,
        "gender": "m",
        "id": 1145,
        "name": "Perrin Yvan",
        "officialDenomination": "Perrin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3452",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die geltenden Rechtsinstrumente erlauben den schweizerischen Behörden, die Zusammenarbeit mit dem Ausland zu verweigern oder an Bedingungen zu knüpfen, wenn die Ausführung eines Ersuchens wesentliche Interessen der Schweiz verletzen würde oder Anhaltspunkte bestehen, dass im ausländischen Verfahren elementare rechtsstaatliche Grundsätze verletzt oder Menschenrechte missachtet werden. Die Zusammenarbeit ist im Übrigen grundsätzlich an das Gegenrecht zu knüpfen, sofern mit einem Staat keine staatsvertragliche Vereinbarung besteht. Diese Grundlagen geben den schweizerischen Behörden im Einzelfall die Möglichkeit, nach Abwägung aller Interessen von einer Zusammenarbeit abzusehen. Es darf nicht übersehen werden, dass die wesentlichen Interessen der Schweiz unter Umständen auch für die Leistung von Rechtshilfe sprechen können.</p><p>Die Zusammenarbeit mit den USA erfolgt auf einer staatsvertraglichen Grundlage. Bei Strafverfahren beruht die Zusammenarbeit auf dem Staatsvertrag über gegenseitige Rechtshilfe in Strafsachen von 1973 (SR 0.351.933.6) und ergänzenden Briefwechseln. Für die Umsetzung des Abkommens wurde ein Anwendungsgesetz erlassen (BG-RVUS; SR 351.93). Diese Rechtsgrundlagen umschreiben, unter welchen Voraussetzungen die Schweiz den amerikanischen Strafverfolgungsbehörden Rechtshilfe gewähren kann, und regeln die Modalitäten des Rechtshilfeverfahrens. Die Rechtshilfeabkommen mit anderen Staaten und das Rechtshilfegesetz vom 20. März 1981 (IRSG; SR 351.1) enthalten ähnliche Regeln. Bei Steuerverfahren richtet sich die Zusammenarbeit nach dem Doppelbesteuerungsabkommen (SR 0.672.933.61).</p><p>Hinsichtlich der Amtshilfe in Steuersachen ist in Artikel 26 Absatz 3 Buchstaben a und b des OECD-Musterabkommens das Gegenseitigkeitsprinzip verankert. Aus dem \"Einverständlichen Memorandum\" zum Zinsbesteuerungsabkommen (SR 0.641.926.81), welches die Schweiz mit der EU und ihren Mitgliedstaaten abgeschlossen hat, ergibt sich zudem, dass die Parteien in Amtshilfeverfahren wegen Steuerbetruges oder ähnlicher Delikte auf einseitige Massnahmen verzichten wollen, wenn ein gewichtiger Grund dagegenspricht. Die Schweiz wird im Rahmen der Neuaushandlung der Doppelbesteuerungsabkommen mit anderen Ländern auf eine ähnliche Regelung hinwirken. Damit ist ein wesentliches Anliegen des Motionärs erfüllt.</p><p>Weitere Massnahmen hält der Bundesrat nicht für angebracht. Die Wiedereinführung einer beratenden Kommission, die sich in Anlehnung an eine aufgehobene Regelung im Anwendungsgesetz mit den USA (Art. 6 BG-RVUS) über mögliche Verletzungen wichtiger schweizerischer Interessen äussert, brächte keinen Mehrwert. Dieser Einwand kann in einem Rechtshilfeverfahren bereits nach geltendem Recht beim Departement vorgebracht und in letzter Instanz beim Bundesrat gerügt werden (z. B. Art. 17 Abs. 1 und 26 IRSG; Art. 4 BG-RVUS). Somit ist die vom Motionär verlangte Kontrolle sichergestellt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, Rechts- und Amtshilfe nur Staaten mit vergleichbarer Rechtsstruktur zu gewähren, welche den Grundsatz der \"Neutralität und Unabhängigkeit der Schweiz von allen fremden Einflüssen\" respektieren, striktes Gegenrecht halten und Schweizer Souveränitätsrechte auf allen Staatsstufen voll respektieren. Hiesige Informationen dürfen nicht mit hierzulande unrechtmässigen Mitteln beschafft und, quasi als Hehlerei von Staates wegen, dort verwendet werden, auch nicht zu Besteuerungszwecken; das Spezialitätenprinzip, die Bedingung der beiderseitigen Strafbarkeit usw. sind unvereinbar mit Beugehaft, Beugebussen, Nötigung, Passentzug, Ausreisesperre, Kronzeugenanreizen, unautorisierter elektronischer Überwachung usw.</p><p>Zur wirksamen und nachhaltigen Verhinderung, Abwehr und Neutralisierung ausländischer Rechtsübergriffe in schweizerische Hoheitsgebiete, insbesondere zum Schutz der schweizerischen Souveränität, Sicherheit oder ähnlicher wesentlicher Interessen, sind alle notwendigen Massnahmen zu ergreifen, insbesondere auch für deren getreue Beachtung auf allen landesinternen Stufen. Dazu gehören die Überprüfung bestehender Staatsverträge (z. B. Anti-Terrorismus-Vereinbarung; SR 0.362.336.1) sowie die Wiedereinsetzung der \"Beratenden Kommission\" (Botschaft 12071), welche von Amtes wegen oder auf Gesuch hin sämtliche einschlägigen Rechtsvorgänge im In- und Ausland auf ihre Vereinbarkeit mit dem schweizerischen Recht zu überprüfen hat. Als Ausführungsorgan zu den Artikeln 3 Ziffer 1a und 25 des Rechtshilfeabkommens zwischen der Schweiz und den USA vom 25. Mai 1973 (SR 0.351.933.6) soll diese Kommission von Amtes wegen auch dafür Gewähr leisten, dass jedes amerikanische Rechts- oder Amtshilfebegehren strikte im Einklang mit der schweizerischen Souveränität, Sicherheit und anderen wesentlichen Interessen abgewickelt oder allenfalls auch nicht auf Schleichwegen oder hinter irgendeinem Vorwand erfüllt wird.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Lex Helvetica"
    }
  ],
  "title": "Lex Helvetica"
}