{
  "id": 20093234,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2519,
      "gender": "m",
      "id": 542,
      "name": "Mörgeli Christoph",
      "officialDenomination": "Mörgeli"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L06K120205010807",
      "name": "SRI",
      "type": 1
    },
    {
      "key": "L05K0806010103",
      "name": "Konzession",
      "type": 1
    },
    {
      "key": "L05K0507020104",
      "name": "Kündigung eines Vertrags",
      "type": 1
    },
    {
      "key": "L04K12020402",
      "name": "Berichterstattung durch die Medien",
      "type": 1
    },
    {
      "key": "L04K10010602",
      "name": "Präsenz der Schweiz im Ausland",
      "type": 1
    },
    {
      "key": "L05K1202020105",
      "name": "Internet",
      "type": 2
    },
    {
      "key": "L04K08020215",
      "name": "Image",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-03-15T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-05-20T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237417200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1300143600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3234",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Financée par la Confédération, la plateforme multimédia Swissinfo a pour mission \"d'augmenter le degré de notoriété de la Suisse à l'étranger\". En février 2009, Swissinfo a été le premier média à informer l'opinion publique internationale d'une prétendue agression commise à Zurich sur une ressortissante brésilienne. Mettant cette affaire à la une de son édition portugaise, la rédaction a affirmé que la femme en question se serait vu infliger de nombreuses coupures par des extrémistes de droite et qu'elle aurait ensuite perdu les jumeaux dont elle était enceinte. Plusieurs articles ont fait apparaître la Suisse comme un pays dominé par l'UDC, en proie à une xénophobie latente et doté d'autorités et de policiers n'intervenant qu'à contrecoeur contre les délinquants d'extrême droite; l'UDC aurait, par ses campagnes d'affichage mettant en scène des moutons et des corbeaux, fait le lit du racisme et favorisé les agressions à caractère xénophobe; Swissinfo a même invité les présidents de la Commission fédérale contre le racisme et d'Amnesty International à s'exprimer. Peu après, il est apparu que le récit de la Brésilienne n'était qu'un tissu de mensonges. Au lieu d'améliorer l'image de la Suisse à l'étranger, Swissinfo a ainsi contribué de manière particulièrement active à détériorer l'image du pays à l'échelle internationale. Il n'est pas très rationnel de financer à hauteur de millions de francs une organisation qui a pour mission de promouvoir l'image de la Suisse dans le monde (à savoir Présence Suisse) si, dans le même temps, cette image est sabotée par Swissinfo, une autre institution financée par la Confédération. De plus, l'offre sur Internet est aujourd'hui telle qu'il n'est plus guère justifié que l'Etat investisse d'importants montants dans l'exploitation d'une plateforme multimédia.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'auteur de la motion demande au Conseil fédéral de résilier la concession de Swissinfo dans les meilleurs délais, en réaction à un compte rendu sur le fait divers impliquant une ressortissante brésilienne à Zurich. Le Conseil fédéral n'a pas lieu d'estimer que les journalistes auraient commis des fautes. A l'origine du compte rendu, une personne privée a également induit frauduleusement en erreur d'autres institutions (police, etc.). Même si les journalistes n'avaient pas fait preuve de la diligence requise, il n'y aurait pas de raison de résilier immédiatement la concession.</p><p>Un tel procédé serait non seulement inapproprié et disproportionné, mais aussi impossible sur le plan juridique. En effet, la SSR, respectivement Swissinfo, a reçu le mandat légal de fournir une offre journalistique destinée à l'étranger (art. 24, al. 1, let. c, de la loi fédérale sur la radio et la télévision LRTV; RS 784.40). Ce mandat est précisé à l'article 14 de la concession SSR du 28 novembre 2007 (FF 2007 8023) ainsi que dans un accord de prestations conclu entre la SSR et la Confédération suisse (art. 28, al. 2, LRTV).</p><p>Quant à la suppression éventuelle de Swissinfo, il s'agit d'une autre question qui doit être examinée avec d'autres critères.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de résilier la concession de Swissinfo au plus vite, en tenant compte des délais prévus à l'article 107 alinéa 2 LRTV.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Suppression de Swissinfo"
    }
  ],
  "title": "Suppression de Swissinfo"
}