{
  "id": 20093214,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2466,
      "gender": "m",
      "id": 425,
      "name": "Schweiger Rolf",
      "officialDenomination": "Schweiger"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2009-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K17010107",
      "name": "Energieeinsparung",
      "type": 1
    },
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 1
    },
    {
      "key": "L05K1701010602",
      "name": "Energieverbrauch",
      "type": 1
    },
    {
      "key": "L04K17030301",
      "name": "elektrische Energie",
      "type": 1
    },
    {
      "key": "L05K1602010701",
      "name": "Prognose",
      "type": 1
    },
    {
      "key": "L04K17010110",
      "name": "Energieprogramm",
      "type": 2
    },
    {
      "key": "L05K0601030102",
      "name": "Ersetzung von Ressourcen",
      "type": 2
    },
    {
      "key": "L05K1701020101",
      "name": "fossile Energie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2009-06-11T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2009-05-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237417200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1244671200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2432,
        "gender": "f",
        "id": 370,
        "name": "Forster-Vannini Erika",
        "officialDenomination": "Forster"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2357,
        "gender": "m",
        "id": 276,
        "name": "Brändli Christoffel",
        "officialDenomination": "Brändli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2443,
        "gender": "m",
        "id": 372,
        "name": "Inderkum Hansheiri",
        "officialDenomination": "Inderkum"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2548,
        "gender": "m",
        "id": 528,
        "name": "Briner Peter",
        "officialDenomination": "Briner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2458,
        "gender": "m",
        "id": 408,
        "name": "Jenny This",
        "officialDenomination": "Jenny"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2559,
        "gender": "m",
        "id": 538,
        "name": "Bürgi Hermann",
        "officialDenomination": "Bürgi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2718,
        "gender": "m",
        "id": 3915,
        "name": "Fournier Jean-René",
        "officialDenomination": "Fournier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2729,
        "gender": "m",
        "id": 3939,
        "name": "Freitag Pankraz",
        "officialDenomination": "Freitag"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2720,
        "gender": "m",
        "id": 3917,
        "name": "Imoberdorf René",
        "officialDenomination": "Imoberdorf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2030,
        "gender": "m",
        "id": 37,
        "name": "Büttiker Rolf",
        "officialDenomination": "Büttiker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2645,
        "gender": "m",
        "id": 1256,
        "name": "Altherr Hans",
        "officialDenomination": "Altherr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2667,
        "gender": "m",
        "id": 3831,
        "name": "Bischofberger Ivo",
        "officialDenomination": "Bischofberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2466,
        "gender": "m",
        "id": 425,
        "name": "Schweiger Rolf",
        "officialDenomination": "Schweiger"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3214",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Diversi studi, tra i quali il rapporto di Lord Nicholas Stern e gli studi del gruppo intergovernativo di esperti dei cambiamenti climatici (IPCC) dell'ONU dimostrano che una delle maggiori sfide di questo secolo risiede nella risoluzione dei problemi climatici e in particolare nella diminuzione, su scala mondiale, delle emissioni di CO2. In considerazione di ciò, l'Unione europea si è anche prefissa l'ambizioso obiettivo di ridurre entro il 2020 le emissioni di CO2 di almeno il 20 per cento. La comunità internazionale sarebbe addirittura pronta ad alzare tale traguardo e a portarlo al 30 per cento se altri grossi emettitori di CO2 facessero altrettanto. La Svizzera, sotto l'impulso dell'Organo consultivo sui cambiamenti climatici (OcCC), si prefigge una riduzione minima delle emissioni di CO2 dello stesso ordine di grandezza come pure una riduzione del 60 per entro il 2050. In quest'ottica, il Consiglio federale ha pertanto raccolto la proposta dell'Unione europea e avviato una procedura di consultazione sulla revisione della legge sul CO2.</p><p>Per raggiungere tali obiettivi è tuttavia necessario riuscire a diminuire sostanzialmente il consumo di vettori energetici fossili. Poiché la Svizzera, contrariamente alla maggior parte dei Paesi europei, dispone di una produzione di elettricità a basso consumo di CO2, il potenziale di diminuzione più grosso si trova nel settore edile. A medio e lungo termine, quando le tecnologie saranno smerciabili, anche il settore dei trasporti dovrebbe offrire buone possibilità. La sostituzione dei riscaldamenti ad olio e a gas con pompe di calore, l'attuazione degli standard Minergie, l'impiego di impianti di riscaldamento e d'aerazione elettrici, il trasferimento del traffico nonché l'adozione di forme di trasporto ibride o elettriche comportano tuttavia un aumento non indifferente del consumo di elettricità. Proprio in quest'ottica, il Politecnico non promuove più tanto l'obiettivo precedentemente dichiarato di una società a 2000 watt quanto semmai quello di una società a una tonnellata di CO2. A tale scopo prescrive una strategia che verte sull'aumento dell'efficienza energetica globale, sul potenziamento delle energie rinnovabili e sull'elettrificazione sistematica, poiché ciò che è decisivo è una produzione di elettricità a consumo basso o nullo di CO2, come è già attualmente il caso nel nostro Paese.</p><p>Al contrario di quanto prescrive il Politecnico, il Consiglio federale, nel suo piano d'azione per l'fficienza energetica, prescrive non solo di ridurre del 20 per cento il consumo di vettori energetici fossili, ma anche, tra il 2010 e il 2020, di limitare il consumo ulteriore di elettricità al  5 per cento e, a partire dal 2020, di stabilizzarlo. Questi obiettivi sono evidentemente incompatibili. Oltre a ciò tale piano d'azione non prende per niente in considerazione l'effetto degli sviluppi sociali o economici, quali l'insediamento sul mercato di nuovi apparecchi e applicazioni, l'acquisto di ulteriori apparecchi in seguito alla prosperità crescente, gli effetti rebound o, non da ultimo, la crescita demografica.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>I lavori di prospettiva dell'Ufficio federale dell'energia consentono una valutazione complessiva delle opzioni in materia di politica energetica. La reciproca dipendenza tra sicurezza in materia di approvvigionamento e politica climatica è stata esaminata a questo proposito anche in relazione al settore elettrico. Sulla base di tali prospettive, il Consiglio federale ha elaborato la sua futura politica energetica e climatica, la sua strategia energetica come pure i suoi piani d'azione per l'efficienza energetica e le energie rinnovabili, coordinando tra loro la politica energetica e climatica.</p><p>1. Il settore edile costituisce uno dei settori più promettenti per la diminuzione delle emissioni di CO2. In tal senso e conformemente a quanto proposto nel piano d'azione per l'efficienza elettrica, il Consiglio nazionale ha adottato nella sessione primaverile un programma nazionale edifici. Oltre al risanamento delle superfici di tamponamento andrebbe incrementato anche l'impiego di energie rinnovabili, quali la legna e le pompe di calore. Quest'ultime in particolare possono comportare un aumento della domanda di elettricità, se, in immobili efficienti sotto il profilo energetico, in seguito alla sostituzione dei riscaldamenti elettrici o di altri sistemi di riscaldamento, viene a crearsi un bisogno netto supplementare.</p><p>Nel settore dei trasporti il Politecnico parla di \"elettrificazione\" dei trasporti. Quando questo tipo di mobilità si imporrà durevolmente, il consumo di elettricità aumenterà esponenzialmente. Fino al 2020 però solo una parte modesta dell'insieme dei trasporti individuali motorizzati sarà effettuato con veicoli elettrici.</p><p>2. La crescita demografica ed economica sono due dei fattori più importanti del consumo energetico. Con effetto rebound si intende quel fenomeno secondo cui i risparmi occasionati dall'efficienza energetica comportano nuovi consumi di beni e servizi che si ripercuotono sul consumo energetico. Studi internazionali dimostrano che tale effetto esiste, ma che, in generale, il consumo energetico diminuisce esponenzialmente comunque. L'effetto rebound varia in funzione del campo d'applicazione in cui è stato realizzato il risparmio. In Svizzera non esistono studi empirici in materia.</p><p>3./4. Come detto in risposta alla prima domanda, alcune misure volte alla riduzione delle emissioni di CO2 comportano un aumento del consumo di elettricità. Per tale ragione è particolarmente importante aumentare l'efficienza anche in tutti i campi d'applicazione dell'elettricità. Le prospettive energetiche dimostrano che grazie allo sfruttamento del potenziale tecnico, le emissioni di CO2 potrebbero essere ridotte del 20 per cento circa (scenario III). Gli obiettivi e le misure dei piani d'azione per l'efficienza energetica e le energie rinnovabili sono stati definiti sulla base di tali scenari e sono coordinati con il progetto di revisione della legge sul CO2 dopo il 2012 sottoposto a consultazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Secondo la strategia del Consiglio federale, la politica energetica deve puntare innanzitutto ad aumentare l'efficienza energetica e a diminuire le emissioni di CO2 al fine di raggiungere gli obiettivi climatici. Chiedo al Consiglio federale di rispondere alle domande seguenti:</p><p>1. Che impatto hanno le misure previste ai fini dell'incremento dell'efficienza energetica complessiva, in particolar modo quelle previste nel campo edile e dei trasporti, sul consumo futuro di energia elettrica?</p><p>2. Che influsso hanno altri fattori, quali l'aumento demografico, l'ingresso sul mercato di nuovi apparecchi e applicazioni o i cosiddetti effetti rebound sul consumo futuro di energia elettrica?</p><p>3. Non vi è una contraddizione tra gli obiettivi principali del piano d'azione per l'efficienza energetica, la riduzione del consumo di vettori energetici fossili e gli sforzi per circoscrivere l'aumento o stabilizzare il consumo di elettricità?</p><p>4. Le limitazioni previste nel piano d'azione per l'efficienza energetica potrebbero costituire una minaccia in vista dell'attuazione dell'obiettivo di ridurre le emissioni di CO2 del 20 o 30 per cento?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Obiettivi di riduzione delle emissioni di CO2. Compatibilità con la strategia energetica"
    }
  ],
  "title": "Obiettivi di riduzione delle emissioni di CO2. Compatibilità con la strategia energetica"
}