{
  "id": 20093934,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-09-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L03K110401",
      "name": "Finanzinstitution",
      "type": 1
    },
    {
      "key": "L04K11060115",
      "name": "Finanzrecht",
      "type": 1
    },
    {
      "key": "L04K11040209",
      "name": "Bankrecht",
      "type": 1
    },
    {
      "key": "L04K05070202",
      "name": "Haftung",
      "type": 1
    },
    {
      "key": "L04K11060112",
      "name": "Finanzplatz",
      "type": 1
    },
    {
      "key": "L05K1104010104",
      "name": "Grossbank",
      "type": 2
    },
    {
      "key": "L06K070304010205",
      "name": "Tochtergesellschaft",
      "type": 2
    },
    {
      "key": "L04K11010105",
      "name": "Finanzkrise",
      "type": 2
    },
    {
      "key": "L06K050702010102",
      "name": "Staatsgarantie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-09-29T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-11-18T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253829600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3934",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Con la mozione accolta 08.3649, \"Impedire rischi insostenibili per l'economia svizzera\", il Consiglio federale è stato incaricato di far analizzare da un gruppo di esperti i possibili effetti derivanti dalle grandi imprese svizzere, rispettivamente dal loro fallimento e le conseguenze che quest'ultimo potrebbe avere sull'economia svizzera. I risultati di questa mozione non sono ancora disponibili. Tuttavia l'11 settembre 2009 il DFF ha pubblicato un rapporto sulla situazione e sulle prospettive della piazza finanziaria Svizzera. Nel corso dell'estate la FINMA ha dal canto suo condotto un'indagine conoscitiva sulla circolare riguardante i sistemi di rimunerazione e il 14 settembre 2009 ha pubblicato un rapporto sulla crisi finanziaria e la vigilanza sui mercati finanziari. Tutti i rapporti fanno riferimento alla tematica dei rischi di sistema, ma i rischi per l'economia nazionale non ne costituiscono tuttavia l'oggetto principale. Dal punto di vista dell'economia nazionale è però centrale che la mozione 08.3649 sia attuata rapidamente e che si traggano provvedimenti dalle constatazioni dei gruppi di esperti e li si implementino.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il 4 novembre 2009 il Consiglio federale ha istituito una commissione di esperti allo scopo di limitare i rischi per l'economia nazionale causati da grandi imprese. Essa deve, fra l'altro, analizzare le conseguenze sull'economia nazionale di eventuali collassi di grandi imprese. Inoltre, nell'ambito della prevenzione, deve indicare in che modo è possibile contenere i rischi che queste grandi imprese rappresentano per l'economia nazionale. Infine, nel suo rapporto, la commissione di esperti deve illustrare quali sono gli approcci praticabili e le possibilità di intervento. Entro l'autunno del 2010 il Dipartimento federale delle finanze in collaborazione con il Dipartimento federale dell'economia presenterà al Consiglio federale il rapporto della commissione di esperti, che si esprimerà anche in merito alle grandi banche e ai rischi di sistema e formulerà proposte per l'ulteriore modo di procedere.</p><p>Sulla base del rapporto della commissione di esperti il Consiglio federale è disposto a proporre misure concrete e a presentare al Parlamento le opportune modifiche di legge che egli ritiene necessarie. Secondo il governo è tuttavia inopportuno impegnarsi a preparare eventuali misure prima dell'avvio dei lavori della commissione di esperti e prima che il rapporto sia stato presentato.</p><p>Con riferimento alla questione della struttura salariale, il Consiglio federale sottolinea che l'11 novembre 2009 la FINMA ha pubblicato una circolare con direttive generali sui sistemi di rimunerazione destinata al settore finanziario. Lo scopo della circolare consiste nell'influenzare durevolmente le pratiche di rimunerazione. I sistemi di rimunerazione non devono indurre a esporsi a rischi inappropriati e quindi pregiudicare la stabilità degli istituti finanziari. La circolare, che si orienta in particolare agli standard stabiliti dal Financial Stability Board, entra in vigore il 1° gennaio 2010.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Sulla base degli esistenti rapporti di esperti concernenti la riduzione dei rischi di sistema da parte delle grandi banche a favore dell'economia nazionale svizzera e della piazza finanziaria, il Consiglio federale è incaricato di proporre misure concrete e di sottoporre al Parlamento le necessarie modifiche di legge, affinché siano adempiute in particolare le seguenti richieste:</p><p>1. ridurre i rischi dell'economia nazionale attraverso pertinenti direttive strutturali per gli istituti finanziari;</p><p>2. ridurre i rischi di responsabilità delle banche svizzere per le attività delle filiali e delle succursali all'estero;</p><p>3. per le banche, che in ragione della loro importanza per l'economia nazionale e delle loro dimensioni durante la crisi sono state salvate con l'intervento della Confederazione, occorre introdurre una struttura salariale dotata di una prospettiva imprenditoriale lungimirante. In questo contesto le componenti variabili del salario (gratifiche, bonus, partecipazioni dei collaboratori ecc.) devono essere depositate su conti bloccati. Queste potranno essere versate ai collaboratori solo dopo qualche anno, a patto che la banca non abbia beneficiato fino a quel momento di un aiuto della Confederazione. Per coprire le perdite bisogna utilizzare i mezzi di questi conti bloccati, prima di ricorrere ai fondi pubblici.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Riduzione dei rischi di sistema della piazza finanziaria svizzera"
    }
  ],
  "title": "Riduzione dei rischi di sistema della piazza finanziaria svizzera"
}