{
  "id": 20093674,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "descriptors": [
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L05K1105030901",
      "name": "Preisstopp",
      "type": 1
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L04K05070201",
      "name": "Vertrag des Privatrechts",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-09-15T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-08-19T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1244757600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1252965600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3674",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In der aktuellen Rezession ist es für die Bevölkerung vollkommen unhaltbar, die Krankenkassenprämien um durchschnittlich weitere 15 Prozent zu erhöhen, wie dies der Bundesrat für das Jahr 2009 beabsichtigt. Gleichzeitig wäre es auch unverantwortbar, die Prämien einzufrieren, ohne den Versicherern mehr Handlungsspielraum zu verschaffen. Aus diesem Grund drängt sich eine kombinierte Massnahme auf. Das Einfrieren der Prämien auf dem diesjährigen Niveau, verbunden mit einem sofortigen Übergang zur Vertragsfreiheit, führt dazu, dass die Bürger nicht länger durch massive Kostensteigerungen im Gesundheitswesen belastet werden, und schafft für die Versicherer gleichzeitig mehr Möglichkeiten, Kosten einzusparen, da sie nicht mehr gezwungen sind, mit zu teuren Leistungserbringern Verträge abzuschliessen. Damit wird der Wettbewerb gestärkt, und die Bürger werden in der aktuellen Rezession nicht zusätzlich belastet, d. h., ihre Kaufkraft wird gesichert.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Kostensteigerung im Gesundheitswesen und der damit einhergehende Anstieg der Prämien der obligatorischen Krankenpflegeversicherung sind für den Bundesrat ein zentrales Thema. Angesichts der für das kommende Jahr angekündigten Prämienerhöhungen verabschiedete er daher zuhanden des Parlamentes mit Botschaft vom 29. Mai 2009 ein Paket von dringlichen Massnahmen zur Eindämmung der Kostensteigerung. Der Bundesrat erwartet, dass das Parlament diese Vorlage rasch berät und entsprechende Entscheide trifft, damit die Prämienerhöhung in Grenzen gehalten werden kann.</p><p>Der Bundesrat hat die Botschaft zur Vertragsfreiheit (04.032) am 26. Mai 2004 zuhanden des Parlamentes verabschiedet. Nach mehrjähriger Beratungszeit ist der Ständerat am 18. Dezember 2008 auf die Vorlage nicht eingetreten. Sie wird zurzeit in der Kommission für soziale Sicherheit und Gesundheit des Nationalrates zusammen mit denjenigen zu Managed Care und zur Kostenbeteiligung behandelt. Unter diesen Umständen erachtet es der Bundesrat nicht als angezeigt, dem Parlament eine neue Vorlage zu diesem Thema zu unterbreiten.</p><p>Die obligatorische Krankenpflegeversicherung wird nach dem Ausgabeumlageverfahren finanziert, d. h., die laufenden Ausgaben sind grundsätzlich durch die laufenden Einnahmen zu decken. Die geschuldeten Leistungen müssen also stets mit entsprechenden Prämieneinnahmen bezahlt werden können. Sind die Einnahmen geringer als die anfallenden Kosten, ist die Rechnung nicht ausgeglichen, was die Existenz der Krankenkasse gefährden kann. Der Bundesrat erachtet daher das Einfrieren der Prämien, mit welchem das Problem der Prämienerhöhungen nur auf die nächsten Jahre hinausgeschoben würde, nicht als sachgerecht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, eine dringliche Gesetzesrevision vorzulegen, welche die Krankenkassenprämien für das Jahr 2010 auf dem Jahresniveau von 2009 einfriert und gleichzeitig die Vertragsfreiheit zwischen Versicherungen und Leistungserbringern unter Aufsicht von Bund und Kantonen herbeiführt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Einfrieren der Krankenkassenprämien und Übergang zur Vertragsfreiheit"
    }
  ],
  "title": "Einfrieren der Krankenkassenprämien und Übergang zur Vertragsfreiheit"
}