{
  "id": 20094247,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2583,
      "gender": "f",
      "id": 1131,
      "name": "Allemann Evi",
      "officialDenomination": "Allemann"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L04K04020303",
      "name": "Armeeangehöriger",
      "type": 1
    },
    {
      "key": "L04K04020301",
      "name": "Zivildienst",
      "type": 1
    },
    {
      "key": "L05K0402031002",
      "name": "Militärdienstpflicht",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    },
    {
      "key": "L05K0402031003",
      "name": "Militärdiensttauglichkeit",
      "type": 1
    },
    {
      "key": "L05K0402030703",
      "name": "Rekrutenschule",
      "type": 2
    },
    {
      "key": "L05K0402030704",
      "name": "Wiederholungskurs",
      "type": 2
    },
    {
      "key": "L06K040203070301",
      "name": "Rekrutenprüfung",
      "type": 2
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-03-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2010-02-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2697,
        "gender": "m",
        "id": 3894,
        "name": "Lumengo Ricardo",
        "officialDenomination": "Lumengo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4247",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Militärdiensttauglichkeit liegt seit 2004 zwischen 61 und 66 Prozent. Nach Kantonen ausgewertet variiert die Tauglichkeit zwischen 40 Prozent (BS, 2004) und 84 Prozent (AI, 2009).</p><p>Die Tauglichkeitskriterien für den Militärdienst sind medizinische Kriterien, welche durch den Oberfeldarzt in einem Reglement festgelegt werden. Durch diese Dokumentation, einen kontinuierlichen Abgleich der Chefärzte der Rekrutierungszentren in regelmässigen Veranstaltungen und Fallbesprechungen, Inspektionen der Rekrutierungszentren durch den Oberfeldarzt und den Chef Militärärztlicher Dienst sowie durch die gemeinsame Aufarbeitung von Rekursfällen gegen einen Rekrutierungsentscheid wird eine gesamtschweizerisch einheitliche Anwendung der Tauglichkeitskriterien gewährleistet.</p><p>2. Aktuell werden aus den Rekrutenschulen (RS) durchschnittlich zwischen 15 und 17 Prozent Rekruten aus medizinischen Gründen entlassen. Mindestens ein Drittel dieser Rekruten absolviert den Rest ihrer RS zu einem späteren Zeitpunkt. Die häufigsten medizinischen Ursachen für die Entlassung aus der RS sind in etwa 50 Prozent der Fälle orthopädische Gründe und in etwa 40 Prozent der Fälle psychische Gründe. Kombinationen von psychischen und somatischen Problemen sind relativ häufig. Grundsätzlich werden Rekruten mit Zulassung zum Zivildienst auf dem administrativen Weg entlassen. Es gibt aber auch medizinisch indizierte Entlassungen von Angehörigen der Armee, welche später in den Zivildienst eintreten (bei bestehender Tauglichkeit). </p><p>Erst der weitere Verlauf der Entlassungszahlen 2010 kann die Frage beantworten, ob  der Anstieg der Gesuche um Zulassung zum Zivildienst zu einem Rückgang der Abgänge aus medizinischen und/oder psychologischen Gründen führt. Hierfür sind die statistischen Grundlagen zurzeit ungenügend. </p><p>3. Der Bundesrat hat zu dieser Frage bereits in seiner Antwort zum Postulat Haering Barbara 06.3405, \"Freiwilliger Zivildienst\" ablehnend Stellung genommen; er hält daran fest. Im Übrigen hat der Nationalrat am 30. April 2009 der parlamentarischen Initiative Roth-Bernasconi Maria 08.460, \"Freiwilliger Zivil- oder Militärdienst für Frauen und Männer\", die in die gleiche Richtung ging, keine Folge gegeben.</p><p>4. Aufgrund des Dienstleistungsmodells ist der Effektivbestand eines Jahrganges im 30. Altersjahr ein Mass dafür, wie viele Armeeangehörige ihre Dienstpflicht ordentlich zu Ende leisten. Konkret wurde diese Fragestellung bei den Jahrgängen 1979 bis 1983 untersucht, wo die vorzeitigen Abgänge grösstenteils erfolgt sind: Heute sind noch rund 50 bis 55 Prozent eines Jahrgangs im Endbestand (30. Altersjahr) vorhanden. Die Abgänge zum Zivildienst seit dem Inkrafttreten der Revision des Bundesgesetzes über den zivilen Ersatzdienst (SR 824.0) vom 1. April 2009 sind dabei noch nicht berücksichtigt. Sollte sich diese Entwicklung fortsetzen, werden die Endbestände in Zukunft bedeutend tiefer liegen.</p><p>5. Die Kommandanten aller Stufen wurden im März 2009 schriftlich und ausführlich über die Änderungen im Zulassungsverfahren orientiert. In der Praxis kann es vorkommen, dass Militärdienstpflichtige, die nachweisen können, dass sie ein vollständiges Gesuch eingereicht haben, in begründeten Einzelfällen vorzeitig aus einer Militärdienstleistung entlassen werden; dies jedoch ausschliesslich auf persönliches Gesuch des Betroffenen sowie mit seinem ausdrücklichen Einverständnis. Dieses Vorgehen ist vertretbar, weil die Zulassungsquote seit der Einführung des Tatbeweises bei über 98 Prozent liegt.</p><p>6. Im Zusammenhang mit der Beantwortung der Motion Rennwald 08.3486 vom 17. September 2008 (\"Zivildienst. Besser informieren\") hat der Bundesrat festgehalten, dass die zuständigen Behörden von Bund und Kantonen in angemessener Weise über den Zivildienst informieren. Stellungspflichtige werden heute an Orientierungstagen und anlässlich der Rekrutierung über den Zivildienst informiert. </p><p>Mit Blick auf die hohen Gesuchszahlen hat der Bundesrat EVD und VBS beauftragt, bis Mitte 2010 eine umfassende Analyse der aktuellen Situation vorzulegen und zu prüfen, welche Massnahmen zu ergreifen sind. Zu einzelnen Lösungsmöglichkeiten nimmt der Bundesrat Stellung, wenn die Analyse vorliegt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Anstieg der Gesuche um Zulassung zum Zivildienst hat eine intensive Diskussion über Armeebestände und Erfüllung der Wehrpflicht ausgelöst. Das Wissen über die Zahlen, Verfahren und Ursachen für das vorzeitige Ausscheiden aus der Armee ist aber gering. Ich bitte deshalb den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Bei der Rekrutierung erfolgt aufgrund der Tauglichkeitskriterien eine Reduktion des Jahrgangs an Stellungspflichtigen um rund 36 Prozent (2008: Tauglichkeitsrate von 64 Prozent). Wie hat sich diese in den letzten Jahren in den verschiedenen Regionen der Schweiz entwickelt? Wie stellt er sicher, dass die Tauglichkeitskriterien schweizweit einheitlich angewendet werden?</p><p>2. Vor, während und nach der Grundausbildung wird der verbleibende Teil des Jahrgangs durchschnittlich um weitere rund 15 Prozent reduziert. Was sind die Gründe für diese Abgänge? Führt der Anstieg der Gesuche um Zulassung zum Zivildienst zu einem Rückgang der Abgänge aus medizinischen und/oder psychologischen Gründen?</p><p>3. Ist er bereit, für Untaugliche die Möglichkeit eines freiwilligen Zivildienstes zu schaffen mit gleichen Rechten und Pflichten wie die übrigen Zivildienstleistenden?</p><p>4. Die WK-Formationen verlieren gemäss VBS jährlich 3 Prozent ihres Bestandes aufgrund von vorzeitigen Abgängen. Dies heisst, dass die Anzahl Wehrpflichtige, welche ihre Dienstpflicht bis zum ordentlichen Ausscheiden aus der Armee leisten, unter 50 Prozent fällt. Wie hoch ist die Tauglichkeitsquote effektiv?</p><p>5. Ein Gesuch um Zulassung zum Zivildienst ist etwas anderes als ein positiver Entscheid der Zivildienstbehörde für Zulassung zum Zivildienst. Hat das VBS die Armeekommandanten über diese Differenz aufgeklärt? Gibt es Armeekommandanten, welche Wehrpflichtige von der Leistung des Militärdienstes entbinden und beispielsweise vorzeitig aus einem WK entlassen, obschon diese noch gar nicht formell zum Zivildienst zugelassen sind und beispielsweise erst ein Gesuch eingereicht haben?</p><p>6. Nach der Einreichung eines Gesuches um Zulassung zum Zivildienst soll ein Wehrpflichtiger die Gelegenheit erhalten, sich an einem Informationstag ausführlich über den Zivildienst aufklären zu lassen. Anschliessend soll er sein Gesuch um Zulassung zum Zivildienst bekräftigen oder formlos in seine militärische Formation zurückkehren können. Ist der Bundesrat bereit, ein zweistufiges Zulassungsverfahren zum Zivildienst zu prüfen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ursachen für das vorzeitige Ausscheiden aus der Armee"
    }
  ],
  "title": "Ursachen für das vorzeitige Ausscheiden aus der Armee"
}