{
  "id": 20093782,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2705,
      "gender": "f",
      "id": 3902,
      "name": "Rickli Natalie",
      "officialDenomination": "Rickli Natalie"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-09-21T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 1
    },
    {
      "key": "L03K050101",
      "name": "Strafe",
      "type": 1
    },
    {
      "key": "L04K05010104",
      "name": "Ersatzstrafe",
      "type": 1
    },
    {
      "key": "L04K05010203",
      "name": "Jugendstrafrecht",
      "type": 1
    },
    {
      "key": "L04K05010208",
      "name": "strafrechtliche Verantwortlichkeit",
      "type": 1
    },
    {
      "key": "L04K05010110",
      "name": "Strafbarkeit",
      "type": 2
    },
    {
      "key": "L04K01010207",
      "name": "Gewalt",
      "type": 2
    },
    {
      "key": "L05K0101020801",
      "name": "Jugendkriminalität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-09-29T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-11-11T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253484000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2705,
        "gender": "f",
        "id": 3902,
        "name": "Rickli Natalie",
        "officialDenomination": "Rickli Natalie"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3782",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Des mineurs de plus en plus jeunes commettent des infractions brutales. Le cas d'une bande de dix délinquants survenu récemment à Winterthour, tous âgés de 13 à 16 ans, illustre cette évolution: pour commettre leurs vols, cette bande ne reculait pas devant la violence. Six de ses membres avaient d'ailleurs des antécédents judiciaires.</p><p>Le droit pénal des mineurs est confronté à une nouvelle donne. Les âges fixés aux articles 23 et suivants DPMin sont aujourd'hui dépassés. Il importe que les mineurs doivent rendre des comptes dès leur première infraction. Il faut qu'ils apprennent que ne pas respecter la loi a des conséquences. Actuellement, les mineurs sans antécédents sont souvent condamnés à fournir une prestation personnelle.</p><p>Les mineurs sans antécédents ayant de moins et moins de scrupules, une prestation personnelle de dix jours au maximum ne semble pas du tout efficace. La justice devrait avoir la possibilité d'astreindre des mineurs de 10 ans et plus à fournir une prestation personnelle de trois mois au maximum, comme le prévoit la législation pour les jeunes entre 15 et 18 ans.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La loi fédérale du 20 juin 2003 régissant la condition pénale des mineurs (DPMin; RS 311.1), en vigueur depuis le 1er janvier 2007, prévoit qu'un mineur ayant commis un acte punissable et agi de manière coupable peut être astreint à fournir une prestation personnelle. Cette prestation personnelle dure au maximum dix jours. Si le mineur avait 15 ans révolus le jour où il a commis un crime ou un délit, la prestation personnelle peut être ordonnée pour une durée de trois mois au plus (art. 11 et 23 DPMin).</p><p>Il faut noter, avant tout chose, que le droit pénal des mineurs n'est pas un droit axé sur l'infraction, comme le droit pénal des adultes, mais un droit axé sur la personnalité de l'auteur. En d'autres termes, les sanctions qu'il prévoit ne sont généralement pas destinées à compenser le tort causé. L'acte doit plutôt fournir l'occasion de s'occuper de son auteur et de voir ce dont il a besoin pour son développement et sa socialisation.</p><p>Le nouveau droit pénal des mineurs oblige également les primodélinquants à rendre des comptes. L'obligation de fournir une prestation personnelle est une sanction tout à fait judicieuse. Le Conseil fédéral en juge appropriée la durée maximale qui a été fixée. En effet, la plupart des enfants n'ayant pas encore atteint l'âge de 15 ans sont encore à l'école obligatoire. Il ne serait pas bon de les éloigner longtemps du groupe que forme leur classe. De plus, l'article 30 de la loi sur le travail (RS 822.11) interdit d'employer des jeunes gens de moins de 15 ans, pour des raisons de protection des mineurs. Il serait choquant, dans ces conditions, d'astreindre des enfants à une prestation personnelle pouvant durer trois mois.</p><p>Les anciennes dispositions sur les mineurs du Code pénal (CP) ne prévoyaient aucune durée minimale ou maximale pour l'astreinte au travail (art. 87 al. 1 et art. 95 ch. 1 al. 1 aCP). Dans la pratique, la fourchette des peines appliquées aux enfants de moins de quinze ans allait d'une à six demi-journées (Basler Kommentar, Strafgesetzbuch I, 1re éd., Bâle 2003, no 12 ad art. 87). Dans le cas des adolescents, la durée de l'astreinte au travail s'échelonnait généralement entre une demi-journée et trois semaines (Basler Kommentar, op. cit., no 9 ad art. 95). En fixant dans le DPMin une fourchette des peines plus étendue, le législateur a montré qu'il jugeait acceptable d'ordonner une prestation personnelle plus longue que par le passé et engendré, de fait, un durcissement de la peine.</p><p>Il faut signaler, pour conclure, que lorsque des primodélinquants de moins de 15 ans commettent des infractions graves, on ordonne souvent une mesure de protection plutôt qu'une prestation personnelle. Même si le mineur commet un acte punissable pour la première fois et que son infraction n'est pas grave, il peut, s'il réclame une prise en charge éducative ou thérapeutique particulière, être placé si nécessaire dans un établissement d'éducation ou de traitement (art. 10 DPMin).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je charge le Conseil fédéral de soumettre au Parlement un projet de modification du droit pénal des mineurs (DPMin) visant à ce que les mineurs de 10 ans et plus puissent être astreints à fournir une prestation personnelle pour une durée de trois mois au maximum (art. 23 DPMin).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Droit pénal des mineurs. Instaurer des prestations personnelles plus longues"
    }
  ],
  "title": "Droit pénal des mineurs. Instaurer des prestations personnelles plus longues"
}