{
  "id": 20091039,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;08;",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2617,
      "gender": "m",
      "id": 1137,
      "name": "Müller Walter",
      "officialDenomination": "Müller Walter"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K05010302",
      "name": "Häftlingsverlegung",
      "type": 1
    },
    {
      "key": "L04K03050305",
      "name": "USA",
      "type": 1
    },
    {
      "key": "L04K01080102",
      "name": "Asylrecht",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L04K10020102",
      "name": "diplomatische Beziehungen",
      "type": 2
    },
    {
      "key": "L06K010801020102",
      "name": "Ausschaffung",
      "type": 2
    },
    {
      "key": "L05K0501020201",
      "name": "Auslieferung",
      "type": 2
    },
    {
      "key": "L05K0108010201",
      "name": "Asylverfahren",
      "type": 2
    },
    {
      "key": "L04K04030108",
      "name": "Terrorismus",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-05-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1241560800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-05-06T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2617,
        "gender": "m",
        "id": 1137,
        "name": "Müller Walter",
        "officialDenomination": "Müller Walter"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1039",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale ha criticato la detenzione di persone a Guantanamo, ritenendola contraria al diritto internazionale pubblico. Per questo motivo ha accolto positivamente la decisione del presidente americano Obama di chiudere Guantanamo il più rapidamente possibile. È anche nell'interesse della Svizzera e della sua sicurezza combattere il terrorismo con mezzi legali, nel rispetto dei diritti dell'uomo e del diritto internazionale umanitario. Inoltre, il mantenimento di un istituto come Guantanamo invia un segnale sbagliato ai regimi autoritari di tutto il mondo, che si servono della \"guerra contro il terrore\" per giustificare violazioni dei diritti dell'uomo. Per queste ragioni e tenuto conto della sua tradizione umanitaria, la Svizzera è disposta a esaminare se e in quale misura può contribuire alla soluzione del problema accogliendo prigionieri liberati da Guantanamo. La loro ammissione in Svizzera presuppone l'accordo sia del Consiglio federale sia del cantone d'accoglienza. Per questo motivo i cantoni sono stati sin dall'inizio coinvolti nei lavori.</p><p>Un gruppo di lavoro interdipartimentale, che coinvolge anche i cantoni, sta esaminando con attenzione le questioni politiche, giuridiche e finanziarie legate a un'eventuale ammissione di prigionieri di Guantanamo. Particolare attenzione è posta sull'aspetto della sicurezza. Il gruppo di lavoro valuta anche gli eventuali costi derivanti dall'ammissione e la loro ripartizione tra gli Stati Uniti, la Confederazione e i cantoni. Soltanto quando tali aspetti saranno chiariti, il Consiglio federale deciderà se accogliere o meno uno o più ex detenuti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 19 gennaio 2009 il Consiglio federale ha informato il vertice della CDCGP sulla possibilità di accogliere detenuti dal carcere di Guantanamo. I consiglieri di Stato presenti hanno reagito a questa proposta in modo molto critico, affermando, tra l'altro, che se uno Stato compie un'ingiustizia, è compito di tale Stato riparare al torto commesso. In seguito sono anche stati pubblicati comunicati stampa sull'argomento, che hanno portato a una nuova richiesta di abbandono del progetto da parte della Commissione della politica estera del Consiglio nazionale. Durante il dibattito, la commissione non è stata informata della posizione fondamentalmente contraria dei direttori di giustizia. L'argomento principale a favore di una possibile accoglienza era, invece, la necessità di sostenere il nuovo presidente statunitense Obama nel suo sforzo di chiudere Guantanamo. Nel frattempo questa intenzione diventa sempre più una farsa e la stessa amministrazione Obama ha costretto la Svizzera, con una dimostrazione di forza senza precedenti, a rinunciare ai principi dello Stato di diritto.</p><p>Chiedo pertanto al Consiglio federale:</p><p>1. Date tali circostanze vuole comunque accogliere detenuti da Guantanamo?</p><p>2. È sostenuto dai cantoni in questo progetto?</p><p>3. A quanto ammonterebbero i costi per l'accoglienza e chi li sosterrebbe?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rifiuto di accogliere detenuti da Guantanamo"
    }
  ],
  "title": "Rifiuto di accogliere detenuti da Guantanamo"
}