{
  "id": 20093735,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2061,
      "gender": "f",
      "id": 466,
      "name": "Fetz Anita",
      "officialDenomination": "Fetz"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2009-08-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4810"
  },
  "descriptors": [
    {
      "key": "L05K1104010104",
      "name": "Grossbank",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L04K08060101",
      "name": "Verwaltungstätigkeit",
      "type": 1
    },
    {
      "key": "L04K10020102",
      "name": "diplomatische Beziehungen",
      "type": 1
    },
    {
      "key": "L06K070302020111",
      "name": "Lohnkosten",
      "type": 1
    },
    {
      "key": "L05K1001020402",
      "name": "Rechtshilfe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2009-09-15T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2009-09-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1249941600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1252965600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3735",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Das Amtshilfeverfahren in Steuersachen war durch das Amtshilfeersuchen des Department of Treasury, Internal Revenue Service (IRS) der USA vom 16. Juli 2008 ausgelöst worden. Der IRS warf zahlreichen in den USA wohnhaften Kundinnen und Kunden der UBS vor, durch betrügerische Machenschaften Offenlegungspflichten betreffend Einkünfte verletzt zu haben. Für die Behandlung des Amtshilfeersuchens war die Eidgenössische Steuerverwaltung (ESTV) zuständig. Um das Verfahren zügig durchführen zu können, mussten erhebliche personelle Ressourcen bereitgestellt werden. Die ESTV setzte externe und interne Mitarbeitende gezielt für diese Aufgabe ein. Insgesamt erwuchsen der ESTV durch dieses Amtshilfeverfahren Personalkosten von rund 4 Millionen Franken.</p><p>2. Die Kosten des in Ziffer 1 erwähnten Amtshilfeverfahrens von 2008 wurden durch den Bund getragen. Die Bundesversammlung hat am 5. Juni 2009 (BBl 2009 4797) zwei Nachtragskredite im Betrag von insgesamt 4 Millionen Franken bewilligt.</p><p>3. Am 19. März 2009 machte der IRS zusammen mit dem US-Justizdepartement eine Zivilklage gegen die UBS anhängig, mit welcher die Herausgabe von Informationen über 52 000 Konti und Depots verlangt wurde. Die beim Eidgenössischen Justiz- und Polizeidepartement, beim Eidgenössischen Departement für auswärtige Angelegenheiten und beim Eidgenössischen Finanzdepartement bis zum Abschluss der Vereinbarung vom 12. August 2009 zwischen der Schweiz und den USA aufgelaufenen Kosten der diplomatischen Bestrebungen zur Erreichung eines Vergleichs im US-Zivilverfahren, einschliesslich der Reisetätigkeit der involvierten Bundesrätinnen und Bundesräte, werden auf rund 5 Millionen Franken geschätzt.</p><p>4. Um die Kosten auf die UBS zu überwälzen, benötigt der Bund eine klare gesetzliche Grundlage. Mit Artikel 46a des Regierungs- und Verwaltungsorganisationsgesetzes vom 21. März 1997 (SR 172.010) und dessen ausführender Allgemeiner Gebührenverordnung vom 8. September 2004 (AllgGebV; SR 172.041.1) wurde eine allgemeine gesetzliche Grundlage für die Gebührenerhebung bei Verfügungen und Dienstleistungen der Bundesverwaltung geschaffen. </p><p>Es wird zu prüfen sein, ob die Vereinbarung vom 12. August 2009 zwischen der Schweiz und den USA (Ziff. 3) als gebührenpflichtige Erbringung einer Dienstleistung nach Artikel 2 Absatz 1 AllgGebV verstanden werden kann.</p><p>Für den Bereich der Amtshilfeverfahren (Ziff. 1 und 2) sieht Artikel 2 Absatz 1 AllgGebV die Überwälzung der Gebühren auf den Verfügungsadressaten vor. Im vorliegenden Fall ist die UBS aber gerade nicht primäre Adressatin der von der ESTV ergangenen Schlussverfügungen. Deshalb kann ihr aufgrund des derzeit geltenden Rechtes grundsätzlich keine Gebühr auferlegt werden.</p><p>5. Das Amtshilfeverfahren der USA, das in der Vereinbarung vom 12. August 2009 zwischen der Schweiz und den USA angekündigt wird, wird verwaltungsseitig Kosten von rund 40 Millionen Franken verursachen. Die bei anderen Stellen, insbesondere beim Bundesverwaltungsgericht, anfallenden Kosten sind in diesem Betrag nicht berücksichtigt.</p><p>6. Wie für die Überwälzung der Kosten des ersten Amtshilfeverfahrens besteht auch für die Kosten des zweiten Amtshilfeverfahrens zurzeit keine klare gesetzliche Grundlage. Die Schweizerische Eidgenossenschaft muss daher gemäss der geltenden Rechtslage die genannten Kosten grundsätzlich selbst tragen. Ob dem mit der Schaffung eines neuen Erlasses abgeholfen werden kann, ist Gegenstand weiterer Abklärungen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Spätestens seit der zweiten Jahreshälfte 2008 beschäftigten die Folgen des UBS-Verhaltens in den USA die schweizerische Verwaltung und Diplomatie. Seit Monaten arbeiten Vertreterinnen und Vertreter von EJPD, EVD und EFD - und eventuell weiterer Departemente, einschliesslich der zuständigen Bundesrätinnen und Bundesräte - an einer Lösung für die Probleme, die auf widerrechtliche Praktiken der UBS zurückzuführen sind. Diese \"intensiven Bemühungen\" (EJPD-Medienmitteilung vom 7. August 2009) belasten den Staatsapparat, binden Ressourcen oder erfordern gar neue. In diesem Zusammenhang bitte ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Wie hoch sind die Kosten, die der Schweiz aufgrund der im letzten Jahr eingegangenen Amtshilfegesuche namentlich durch erhöhte Personalkosten (zusätzlich angestellte und mandatierte Juristinnen und Juristen und weitere Mitarbeitenden) oder dadurch gebundene Ressourcen entstanden sind?</p><p>2. Wer trug diese Kosten?</p><p>3. Wie hoch sind die beim Bund bisher aufgelaufenen gesamten Kosten der diplomatischen Bestrebungen zur Erreichung eines Vergleichs im US-Zivilverfahren, einschliesslich der Reisetätigkeit der involvierten Bundesrätinnen und Bundesräte?</p><p>4. Wie viele dieser Kosten werden der UBS überwälzt?</p><p>5. Wie hoch dürften aller Voraussicht nach die Kosten für die zu erwartende zweite Welle von Amtshilfegesuchen für die Schweiz werden, insbesondere durch Personal- und weitere Kosten?</p><p>6. Wer wird diese Kosten tragen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Welche diplomatischen und administrativen Kosten muss die UBS tragen?"
    }
  ],
  "title": "Welche diplomatischen und administrativen Kosten muss die UBS tragen?"
}