{
  "id": 20091180,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2323,
      "gender": "m",
      "id": 214,
      "name": "Stamm Luzi",
      "officialDenomination": "Stamm"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L05K0506010403",
      "name": "biometrische Daten",
      "type": 1
    },
    {
      "key": "L04K05060104",
      "name": "Ausweis",
      "type": 1
    },
    {
      "key": "L04K05020513",
      "name": "Datenschutz",
      "type": 1
    },
    {
      "key": "L05K0701030502",
      "name": "Ausschreibung",
      "type": 1
    },
    {
      "key": "L04K05030207",
      "name": "Rechtssicherheit",
      "type": 1
    },
    {
      "key": "L04K07060209",
      "name": "Produktionsplanung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1266361200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-02-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1180",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le nouveau passeport muni de données enregistrées électroniquement, qui sera introduit dès le 1er mars 2010 (passeport 10), représente un développement du passeport 03 et du passeport biométrique 06. La production et la personnalisation du passeport 10 auront lieu au niveau interne (Confédération), comme cela est déjà le cas depuis 2003 pour les modèles précédents, auprès de l'Office fédéral des constructions et de la logistique (OFCL). Les différentes parties du passeport (papier, couverture, page des données personnelles, puce, etc.) sont fournies par une entreprise générale suisse.</p><p>L'infrastructure nécessaire à la saisie des données biométriques et des autres données figurant sur les formules de demande a fait l'objet d'un appel d'offres public et a été acquise conformément à la loi fédérale du 16 décembre 1994 sur les marchés publics (RS 172.056.1). Les données sont traitées par les bureaux cantonaux des passeports et par les représentations suisses à l'étranger. Les entreprises qui livrent l'infrastructure nécessaire à la saisie n'ont pas accès aux données.</p><p>Dans sa réponse à l'interpellation Kohler 04.3442, \"Confier l'élaboration des nouveaux passeports à l'industrie suisse?\", le Conseil fédéral a indiqué que la production du passeport biométrique ferait l'objet d'un appel d'offres public au moment de son introduction définitive. Or, par décision du 1er mars 2006, le Conseil fédéral a revu sa prise de position sur l'interpellation Kohler pour des questions de sécurité et a précisé qu'un nouvel appel d'offre pour la production des passeports serait lancé seulement au terme d'une phase d'introduction et de consolidation et en tenant compte des intérêts liés à la sécurité (cf. art. 3 al. 2 let. a de la loi sur les marchés publics).</p><p>Le Conseil fédéral est d'avis que l'Etat est responsable de la sécurité des données appartenant aux citoyens et de la sécurité de livraison des documents d'identité suisses. Au vu des développements de ces dernières années, et notamment de l'introduction de données biométriques dans le passeport suisse, le Conseil fédéral est convaincu que les documents d'identité suisses doivent être produits dans notre pays afin d'assumer cette responsabilité. Il estime en outre que la Confédération doit conserver les connaissances qu'elle a acquises en matière de production des passeports biométriques et que leur production doit être maintenue au sein de l'OFCL. Comme cela est déjà le cas aujourd'hui, une collaboration avec le secteur privé persistera dans le cadre d'un \"public private partnership\" (PPP).</p><p>Il n'est cependant pas nécessaire d'agir au plan législatif. En effet, en vertu de l'actuelle loi sur les documents d'identité et de sa révision qui prendra effet au 1er mars 2010 (RS 143.1), ainsi que de la révision de l'ordonnance sur les documents d'identité (RS 143.11), l'établissement de documents d'identité est une tâche incombant à l'Etat. Elle est exécutée conjointement par la Confédération et les cantons, le Département fédéral de justice et police étant l'émetteur des documents d'identité. Conformément aux dispositions de la loi sur les marchés publics, il revient donc à la Confédération de décider quelles prestations elle entend confier au secteur privé par le biais d'un appel d'offres (par ex. la livraison des machines et de certaines parties des passeports) et lesquelles elle entend ou doit fournir elle-même dans l'intérêt de l'ordre public et de la sécurité (notamment pour la production des passeports biométriques). En vertu de cette compétence, la production des passeports biométriques suisses doit être maintenue, comme mentionné précédemment, auprès de l'OFCL, et s'effectuer en collaboration avec le secteur privé (PPP).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Est-il exact que l'attribution du mandat de production des passeports biométriques se fait (s'est faite) par voie d'une mise au concours en application de l'accord de l'OMC sur les marchés publics?</p><p>2. Tient-on (a-t-on tenu) compte du fait que les données biométriques sont des données sensibles?</p><p>3. Qu'en est-il de la garantie de la sécurité de livraison et de la sécurité du droit par l'Etat?</p><p>4. Le Conseil fédéral est-il, comme moi, d'avis que la sécurité ne peut pas être garantie en cas de production des passeports à l'étranger?</p><p>5. Pense-t-il aussi que ces données sont en principe la propriété des citoyens concernés et que leur protection devrait être assurée par l'Etat?</p><p>6. Est-il disposé à considérer la production des documents d'identité biométriques comme une tâche relevant de la souveraineté de la Confédération?</p><p>7. Est-il par conséquent nécessaire d'agir au plan législatif?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Passeports biométriques. Sécurité des données sensibles"
    }
  ],
  "title": "Passeports biométriques. Sécurité des données sensibles"
}