{
  "id": 20093769,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2673,
      "gender": "m",
      "id": 3870,
      "name": "Baettig Dominique",
      "officialDenomination": "Baettig"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-09-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L04K04020404",
      "name": "Militärflugzeug",
      "type": 1
    },
    {
      "key": "L05K0402040403",
      "name": "Drohne",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L03K040202",
      "name": "Rüstungspolitik",
      "type": 1
    },
    {
      "key": "L04K04020205",
      "name": "Waffenhandel",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-12-11T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2009-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253138400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2673,
        "gender": "m",
        "id": 3870,
        "name": "Baettig Dominique",
        "officialDenomination": "Baettig"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3769",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Il s'agit, avec le projet de remplacement partiel des F-5 E/F-Tiger (TTE), de combler la lacune qu'entraîne la mise hors service du système F-5 Tiger âgé de plus de trente ans. Aujourd'hui, sur le plan technique, le système F-5 Tiger n'est plus en mesure de garantir les prestations requises.</p><p>Dans le cadre du plan directeur de l'armée, les lacunes des capacités dans les domaines du service de la police aérienne et de la sauvegarde de la souveraineté sur l'espace aérien doivent être comblées en priorité. L'analyse des solutions appropriées, qui répondent aux exigences fixées, a clairement montré qu'un drone (unmanned air vehicle, UAV) n'est pas une solution qui convient.</p><p>Pour les tâches du service de la police aérienne il est nécessaire, par exemple - en accord avec les procédures appliquées au niveau international - de pouvoir s'approcher suffisamment près d'un aéronef pour pouvoir l'identifier de visu. Il s'agit aussi d'être en mesure de communiquer par signes avec l'appareil intercepté et d'avoir la possibilité d'évaluer la situation à bord ou de pouvoir constater par exemple des activités sortant de l'ordinaire dans le cockpit ou de l'agitation parmi les passagers. Le fait que de tels engagements interviennent dans un espace aérien où le trafic est intense et un facteur supplémentaire dont il faut tenir compte. Il n'existe pas de drones suffisamment développés dans le monde pour pouvoir mener avec succès des engagements pour la sauvegarde sur la souveraineté de l'espace aérien ou la défense aérienne. Par ailleurs, la complexité de ces systèmes n'occasionne pas nécessairement moins de frais d'acquisition que des systèmes avec un pilote. On peut enfin constater qu'aucune force aérienne étrangère n'engage des UAV pour accomplir des tâches du service de la police aérienne ou de la sauvegarde de la souveraineté sur l'espace aérien. Cette situation est due au niveau insuffisant de développement de tels systèmes pour ce type d'engagement.</p><p>Vu ce qui précède, les drones ne représentent pas une option adéquate dans le cadre de la concrétisation du programme TTE.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'acquisition de nouveaux avions de combat, en remplacement des F-5 Tiger figure dans l'agenda proche des chambres. Une initiative populaire du GSSA a été déposée pour s'opposer à cet achat. Avec les nouvelles tâches de la défense nationale et de la sécurité, dans un contexte international évolutif, avec des nouvelles menaces, des conflits \"asymétriques\", des finances lourdement chargées, le Conseil fédéral a-t-il envisagé l'acquisition de drones (avions sans pilote et guidés depuis le sol) en complément à des avions de combat sophistiqués dont l'utilisation est coûteuse et peut-être dépassée et dont on pourrait ainsi réduire la quantité à acquérir? Une telle évaluation a-t-elle déjà été faite?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Des avions de combat et/ou des drones?"
    }
  ],
  "title": "Des avions de combat et/ou des drones?"
}