{
  "id": 20093886,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-09-24T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L04K04020303",
      "name": "Armeeangehöriger",
      "type": 1
    },
    {
      "key": "L05K0402031003",
      "name": "Militärdiensttauglichkeit",
      "type": 1
    },
    {
      "key": "L05K0402031002",
      "name": "Militärdienstpflicht",
      "type": 1
    },
    {
      "key": "L04K08020224",
      "name": "Reduktion",
      "type": 1
    },
    {
      "key": "L05K0402030703",
      "name": "Rekrutenschule",
      "type": 1
    },
    {
      "key": "L05K0401010101",
      "name": "Abbau der Streitkräfte",
      "type": 2
    },
    {
      "key": "L04K04020301",
      "name": "Zivildienst",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-12-11T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-09-29T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2009-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253743200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2311,
        "gender": "m",
        "id": 151,
        "name": "Miesch Christian",
        "officialDenomination": "Miesch"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3886",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. L'effettivo regolamentare 2009 dell'esercito ammonta a 186 927 militari e l'effettivo reale a 195 550. Rispetto al 2008 l'effettivo regolamentare è aumentato di 2421 militari. In seguito all'evoluzione demografica (diminuzione dell'entità delle classi d'età) l'effettivo reale si è ridotto di 10 984 militari.</p><p>2. Corrisponde al vero che l'effettivo regolamentare dell'esercito, nella forma attuale delle forze armate (considerata anche la fase di sviluppo 2008-2011) non potrà più essere garantito nei prossimi anni in seguito alla diminuzione del numero di reclute, se non subentreranno modifiche del modello di difesa e di servizio. In futuro l'entità delle classi d'età di cittadini svizzeri uomini registrerà una diminuzione. La classe d'età 1990 (reclutamento nel 2009) ha un effettivo di 38 267 persone soggette all'obbligo di leva. Le classi d'età successive (1991+) si assottiglieranno, la classe d'età 2000 avrà ancora un effettivo di 29 557 persone soggette all'obbligo di leva. Con l'idoneità attuale del 64 per cento risulterebbero circa 6300 reclute per scuola reclute (inizio della scuola reclute tre volte l'anno). Si tratta del 77 per cento rispetto alla classe d'età 1990. Le naturalizzazioni possono attenuare soltanto leggermente questa tendenza.</p><p>3. Le formazioni della riserva hanno un effettivo regolamentare di 48 270 militari. L'effettivo reale di tali formazioni comprende però 14 422 militari. Il motivo risiede nel comportamento attuale, e adottato da lungo tempo, dei militari che differiscono i servizi d'istruzione (differimento della scuola reclute e dei corsi di ripetizione). Ciò ha come conseguenza una sovradotazione delle formazioni attive (31 per cento).</p><p>4. Occorre affrontare gli effetti dell'evoluzione demografica nell'ambito dell'ulteriore sviluppo dell'esercito, in stretto coordinamento con misure volte a garantire le nuove leve, e nel quadro delle prevedibili condizioni quadro materiali e finanziarie. Gli elementi fondamentali per l'ulteriore sviluppo dell'esercito saranno delineati sommariamente nel nuovo rapporto sulla politica di sicurezza.</p><p>5. Oggi vi è già un'\"idoneità differenziata\", risultante dai profili dei requisiti delle singole funzioni. Ad esempio si distinguono nettamente le esigenze richieste a un granatiere da quelle richieste a un pioniere informatico o a un'ordinanza d'ufficiali.</p><p>6. Soltanto mediante l'adeguamento del modello di difesa e di servizio sarebbe possibile aumentare gli effettivi di truppa. L'estensione della durata di permanenza nell'esercito determinerebbe un aumento dell'effettivo totale e degli effettivi della riserva. Tuttavia, il problema delle nuove leve correlato all'evoluzione demografica e ad altri fattori tenderebbe piuttosto ad acuirsi con simili misure.</p><p>7. Il 3 ottobre 2008 le Camere federali hanno deciso la soluzione della prova dell'atto. Il periodo di osservazione di circa sei mesi è troppo breve per valutare in maniera definitiva se il nuovo modo di procedere ha dato buone prove o se occorre modificarlo. In particolare, al momento non è nota la relazione tra il numero delle domande di ammissione al servizio civile e il numero di persone dichiarate inabili al servizio dall'esercito per ragioni di ordine medico. Il Consiglio federale è disposto ad adottare misure qualora un'analisi approfondita, in considerazione di tutte le circostanze rilevanti, imporrebbe dei cambiamenti. Il DFE eseguirà unitamente al DDPS l'analisi necessaria. A metà 2010 sarà presentato un rapporto al Consiglio federale e saranno proposte le misure eventualmente necessarie. Quale misura urgente, il DFE ha disposto che la procedura di ammissione potrà essere avviata soltanto dopo la conclusione di un servizio militare, qualora la domanda di ammissione al servizio civile sia inoltrata durante un servizio militare di quattro settimane o più breve.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Secondo il resoconto del DDPS del 27 agosto 2009 vi sono gravi problemi nel reclutamento di personale per l'esercito. La classe d'età 1990 comprende circa 38 000 uomini svizzeri soggetti all'obbligo di leva, la classe d'età 2000 soltanto 29 000 e la classe d'età 2005, che dovrà assolvere la scuola reclute nel 2025, soltanto 28 000. Poiché l'attuale tasso di \"idoneità finale\" è pari soltanto al 55 per cento, tra qualche anno l'esercito si troverà in una grave situazione di carenza di personale. L'aumento esponenziale di partenze verso il servizio civile in seguito all'abolizione dell'esame di coscienza (3000 domande nei primi quattro mesi dall'entrata in vigore rispetto alle 1600-2100 domande annuali dal 2000 al 2008) aggraverà ulteriormente la situazione. Alla luce di queste considerazioni invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Come sono cambiati nel 2009 l'effettivo regolamentare e l'effettivo reale dell'esercito rispetto all'anno precedente?</p><p>2. Il Consiglio federale può confermare che l'esercito, nella sua forma attuale, non potrà più essere alimentato nei prossimi anni in seguito alla diminuzione del numero di reclute?</p><p>3. Corrisponde al vero che le formazioni della riserva, con una quota di alimentazione degli effettivi di appena il 30 per cento, sono fortemente sottodimensionate?</p><p>4. Quali misure prevede il Consiglio federale per fermare la progressiva diminuzione degli effettivi di truppa?</p><p>5. Il Consiglio federale è disposto a considerare anche la reintroduzione dell'idoneità differenziata?</p><p>6. Come si potrebbe inoltre adeguare il modello di difesa e di servizio per aumentare gli effettivi di truppa?</p><p>7. Secondo il Consiglio federale con quali misure sarebbe possibile ridurre nuovamente l'attrattività del servizio civile?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Misure contro la diminuzione degli effettivi di truppa"
    }
  ],
  "title": "Misure contro la diminuzione degli effettivi di truppa"
}