{
  "id": 20094215,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2681,
      "gender": "f",
      "id": 3878,
      "name": "Flückiger-Bäni Sylvia",
      "officialDenomination": "Flückiger Sylvia"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-12-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L04K14010702",
      "name": "Wald",
      "type": 1
    },
    {
      "key": "L05K1401070105",
      "name": "Waldbau",
      "type": 1
    },
    {
      "key": "L05K1401070108",
      "name": "Waldschutz",
      "type": 1
    },
    {
      "key": "L04K14010701",
      "name": "Forstpolitik",
      "type": 1
    },
    {
      "key": "L06K140107010501",
      "name": "Holzerzeugung",
      "type": 1
    },
    {
      "key": "L04K06030306",
      "name": "biologische Vielfalt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-03-19T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-12-23T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-02-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260399600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1324594800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2535,
        "gender": "m",
        "id": 513,
        "name": "Spuhler Peter",
        "officialDenomination": "Spuhler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2651,
        "gender": "m",
        "id": 1294,
        "name": "Füglistaller Lieni",
        "officialDenomination": "Füglistaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2311,
        "gender": "m",
        "id": 151,
        "name": "Miesch Christian",
        "officialDenomination": "Miesch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2644,
        "gender": "m",
        "id": 1233,
        "name": "Rutschmann Hans",
        "officialDenomination": "Rutschmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2494,
        "gender": "m",
        "id": 470,
        "name": "Glur Walter",
        "officialDenomination": "Glur"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2695,
        "gender": "m",
        "id": 3892,
        "name": "Killer Hans",
        "officialDenomination": "Killer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2626,
        "gender": "m",
        "id": 1115,
        "name": "Reymond André",
        "officialDenomination": "Reymond"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2712,
        "gender": "m",
        "id": 3909,
        "name": "von Rotz Christoph",
        "officialDenomination": "von Rotz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2705,
        "gender": "f",
        "id": 3902,
        "name": "Rickli Natalie",
        "officialDenomination": "Rickli Natalie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2542,
        "gender": "m",
        "id": 520,
        "name": "Wandfluh Hansruedi",
        "officialDenomination": "Wandfluh"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2351,
        "gender": "m",
        "id": 268,
        "name": "Schenk Simon",
        "officialDenomination": "Schenk Simon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2631,
        "gender": "m",
        "id": 1159,
        "name": "Schwander Pirmin",
        "officialDenomination": "Schwander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2686,
        "gender": "f",
        "id": 3883,
        "name": "Glauser-Zufferey Alice",
        "officialDenomination": "Glauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4215",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Il programma forestale svizzero (PF-CH, 2004-2015) costituisce la base della politica forestale della Confederazione e concretizza il mandato costituzionale e legale nel settore forestale. Tale mandato è stato elaborato nell'ambito di un processo partecipativo, è equilibrato e considera in modo adeguato le diverse funzioni del bosco. </p><p>Sulla base di due obiettivi prioritari del PF-CH, la Confederazione sostiene da un lato l'incremento della capacità produttiva delle aziende forestali nel quadro del relativo accordo programmatico sull'economia forestale. D'altro lato, per un'utilizzazione ottimale della materia prima legno è stata elaborata, sotto la direzione dell'UFAM, la politica della risorsa legno. L'obiettivo è di ottenere un'utilizzazione ripetuta e a cascata del legno, allo scopo di sfruttare al massimo il potenziale della filiera del legno per quanto riguarda la creazione di valore aggiunto e la riduzione delle emissioni di CO2. L'industria del legno e delle foreste forniscono quindi un importante contributo al raggiungimento degli obiettivi di politica energetica, climatica e di gestione delle risorse della Confederazione. Questo rafforzamento dell'economia forestale permette di garantire posti di lavoro anche nelle zone rurali.</p><p>Nel quadro della NPC vengono inoltre promosse delle misure a favore del bosco che influiscono positivamente, seppur indirettamente, sulla situazione dei posti di lavoro in particolare anche nelle zone rurali. Con un sostegno federale di circa 80 milioni di franchi annui si attivano investimenti globali per oltre 200 milioni annui. Al contempo, nel settore amministrativo sono stati soppressi numerosi posti di lavoro a livello federale e cantonale mantenendo tuttavia invariati i compiti da svolgere.</p><p>3. La politica forestale della Confederazione si basa, come indicato, su un programma d'azione equilibrato (PF-CH). Le lacune segnalate nel rapporto intermedio PF-CH in merito al raggiungimento degli obiettivi dovrebbero essere colmate nel secondo periodo NPC (2012-15). A tal fine, saranno considerate anche le condizioni quadro modificate (p. es. il cambiamento climatico) e le nuove basi (p. es. i dati sul potenziale di utilizzazione del legno, i risultati del terzo inventario forestale nazionale, la strategia sulla biodiversità). Gli obiettivi di utilizzazione del legno e di stoccaggio del CO2 nel bosco dovranno pertanto essere armonizzati tenendo conto dei rischi legati al cambiamento climatico. </p><p>4. L'obiettivo di consacrare entro il 2030 il 10 per cento della superficie boschiva alle riserve forestali si basa sulle \"Leitsätze einer Waldreservatspolitik Schweiz\", le linee guida della politica svizzera in materia di riserve forestali (accordo UFAFP con la Conferenza dei direttori forestali cantonali stipulato nel marzo 2001). L'obiettivo è stato inserito nel PF-CH sotto forma di obiettivi quantitativi intermedi concreti. Per la delimitazione di riserve forestali vengono stipulati dei contratti volontari fra i proprietari di boschi e il cantone. Tali contratti fissano tra l'altro gli obiettivi perseguiti in materia di biodiversità, le limitazioni dell'utilizzo, le indennità finanziarie e la durata dell'accordo.</p><p>La consacrazione di una parte della superficie boschiva a riserva forestale nell'ambito di una strategia globale di utilizzazione sostenibile delle risorse naturali è attualmente oggetto di valutazione nel quadro della Strategia biodiversità svizzera in corso di elaborazione. A lungo termine, le riserve forestali devono essere garantite in modo vincolate ai fini della protezione della biodiversità. In tal senso, il Consiglio federale prevede anche la delimitazione di cosiddette superfici di promozione. Su tali superfici, la diversità delle specie deve essere promossa con misure mirate, tuttavia senza prevedere alcuna protezione a lungo termine (p. es. a una valorizzazione ecologica dei margini boschivi). Anche tali misure verrebbero concordate su base volontaria fra i proprietari di boschi e il cantone. Il perimetro di tali superfici dipende dai mezzi finanziari a disposizione. </p><p>5. Nell'ambito della sua politica della risorsa legno, il Consiglio federale promuove un utilizzo sostenibile del legno proveniente da boschi indigeni e una sua valorizzazione effettiva, promuovendo anche campagne di comunicazione in tal senso.</p><p>In linea generale, il taglio del legno e la biodiversità nel bosco non sono concetti che si annullano a vicenda, ma piuttosto interagiscono sovente fra loro. Le specie amanti il caldo e la luce hanno ad esempio bisogno di boschi radi o radure. La raccolta (completamente) meccanizzata del legno ha in molti casi dei vantaggi economici e, se eseguita correttamente, non rappresenta nessun pericolo per l'ecosistema boschivo. Questa fattispecie è già più volte evidenziata (cfr. p. es. 09.3903 Ip. von Siebenthal).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il bosco svizzero, che può essere considerato un bene collettivo, vanta un'ottima reputazione per quanto concerne la gestione naturalistica grazie al lavoro svolto dai nostri proprietari di bosco e dai forestali. Ciononostante, le autorità forestali esigono una maggiore protezione della natura nel bosco, perseguono una strategia unilaterale e trascurano la produzione di legno.</p><p>Il rapporto intermedio sul programma forestale svizzero (PF-CH) conferma che, negli ultimi anni, l'UFAM persegue in modo unilaterale degli obiettivi che non giovano al bosco in quanto vengono ignorati obiettivi di natura economica o legati alla politica climatica. La strategia sulla biodiversità continua sulla stessa via e rincara addirittura la dose. Tale strategia sperpera somme ingenti che non si giustificano se non si considera la redditività. Il peccio, la qualità di legno più importante per l'industria del legno e il settore edilizio, e altre conifere sono dimenticati, soppiantati e annientati con isole di soprassuolo vecchio a favore delle latifoglie, il cui materiale può essere solo in parte valorizzato. In tal modo si demotivano anche i forestali innovativi e orientati all'economia.</p><p>Il bosco svizzero e la filiera del legno garantiscono molti posti di lavoro. Nel confronto internazionale, si registra tuttavia anche un numero elevato di posti nell'amministrazione pubblica che rischiano di creare in modo unilaterale nuovi compiti di controllo e di sorveglianza.</p><p>Invito quindi il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Il Consiglio federale è cosciente delle conseguenze negative dell'attuale politica forestale per l'economia forestale e i relativi posti di lavoro nelle zone rurali ma anche per gli obiettivi climatici?</p><p>2. Il Consiglio federale persegue l'obiettivo di trasferire un numero sempre maggiore di posti di lavoro dalle zone rurali al settore amministrativo e quindi di non più utilizzare ma solo amministrare il bosco?</p><p>3. Il Consiglio federale è disposto ad adattare l'attuale politica forestale procedendo a un cambiamento radicale di rotta verso un utilizzo del legno che consideri le esigenze della politica climatica e che rinunci a ulteriori incentivi per la protezione della natura e la biodiversità?</p><p>4. Il Consiglio federale condivide l'opinione che l'obiettivo di consacrare il 10 per cento della superficie boschiva alle riserve forestali senza calcolare il bosco inaccessibile e il bosco di latifoglie sia il frutto di un approccio miope delle cose?</p><p>5. Il Consiglio federale è disposto ad adottare un atteggiamento positivo nei confronti del taglio e dell'utilizzo del legno e a comunicare che la raccolta del legname non nuoce alla biodiversità?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Gestire o amministrare il bosco?"
    }
  ],
  "title": "Gestire o amministrare il bosco?"
}