{
  "id": 20093221,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2525,
      "gender": "f",
      "id": 502,
      "name": "Riklin Kathy",
      "officialDenomination": "Riklin Kathy"
    },
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K01060209",
      "name": "religiöse Einrichtung",
      "type": 1
    },
    {
      "key": "L04K01060202",
      "name": "Islam",
      "type": 1
    },
    {
      "key": "L05K0705030303",
      "name": "Gebäude",
      "type": 1
    },
    {
      "key": "L05K0102030101",
      "name": "Baugenehmigung",
      "type": 1
    },
    {
      "key": "L05K0102030102",
      "name": "Bauordnung",
      "type": 1
    },
    {
      "key": "L04K08010204",
      "name": "Volksinitiative",
      "type": 2
    },
    {
      "key": "L04K05020509",
      "name": "Religionsfreiheit",
      "type": 2
    },
    {
      "key": "L04K05020407",
      "name": "religiöse Diskriminierung",
      "type": 2
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 2
    },
    {
      "key": "L04K01060212",
      "name": "religiöses Symbol",
      "type": 2
    },
    {
      "key": "L05K1201020301",
      "name": "Informationskampagne",
      "type": 2
    },
    {
      "key": "L03K100106",
      "name": "Interessen der Schweiz im Ausland",
      "type": 2
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 2
    },
    {
      "key": "L04K01010103",
      "name": "Tourismus",
      "type": 2
    },
    {
      "key": "L03K080102",
      "name": "Volksabstimmung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-06-12T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2009-05-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237417200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1244757600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3221",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale è consapevole della problematica abbordata e già nel suo messaggio del 27 agosto 2008 riguardante l'iniziativa popolare aveva segnalato il possibile danno d'immagine. Finora la Svizzera ha goduto nel mondo islamico della reputazione di Stato neutrale dalla forte tradizione democratica e umanitaria. Vietare i minareti verrebbe giudicato quale segnale di discriminazione e intolleranza crescenti nei confronti dei musulmani, il che potrebbe nuocere alla buona reputazione della Svizzera e alle sue relazioni con i Paesi islamici. Il Consiglio federale si è perciò premurato già in vista dell'iniziativa affinché vi fossero trasparenza e informazione. A molte rappresentanze svizzere all'estero sono state così messe a disposizione tempestivamente diverse fonti di informazione sui contesti sociali, politici e giuridici dell'iniziativa alle quali possono ricorrere in caso di domande nei Paesi ospiti e che consentono di informare gli interlocutori riguardo alle particolarità del sistema della democrazia diretta. Si è anche fatto presente che in Svizzera le iniziative possono essere lanciate da singoli cittadini e che perciò non riflettono necessariamente la posizione del governo o del Parlamento nazionali. Il Consiglio federale è in costante e stretto contatto con le rappresentanze svizzere all'estero al fine di ottenere rapidamente informazioni sugli eventuali sviluppi e mutamenti attuali dell'opinione nei Paesi in questione. Altre misure di informazione per le rappresentanze svizzere all'estero seguiranno appena la situazione politica interna o esterna muterà sostanzialmente.</p><p>2. La piazza turistica svizzera possiede attrazioni uniche quali la natura imponente, le città storiche e la diversità culturale che attirano i turisti. Fattori immateriali quali il servizio e la qualità, sono radicati nella cultura turistica svizzera dal XIX° secolo e ben noti ai turisti. Qualora il popolo accettasse l'iniziativa contro i minareti, a lungo termine vediamo piuttosto un danno marginale per l'immagine della Svizzera quale destinazione turistica, mentre sono difficilmente valutabili eventuali conseguenze a breve e medio termine. In passato si è constatato come il turismo si riprenda rapidamente anche in caso di gravi catastrofi causate dall'uomo o dalla natura (diversi attacchi terroristici o lo tsunami del 2006). Per la promozione della piazza economica e quella delle esportazioni vi sono invece taluni rischi riguardo a una perdita d'immagine della Svizzera, il che, a medio termine, potrebbe anche avere conseguenze economiche. Non è quindi da escludere che Paesi musulmani possano adottare misure di ritorsione contro la Svizzera o contro imprese svizzere o che i consumatori mussulmani possano boicottare i prodotti svizzeri. Per loro stessa natura, è difficile valutare le esatte ripercussioni di eventuali minacce di boicottaggio.</p><p>3. La Svizzera intrattiene relazioni economiche attive con diversi Stati islamici, ad esempio con quelli del Consiglio di cooperazione del Golfo (CCG). Fra i rami imprenditoriali menzionati nella domanda, specialmente il commercio di petrolio greggio (Ginevra quale piattaforma internazionale), le banche islamiche (anch'esse soprattutto a Ginevra) e il turismo (in particolare anche il turismo sanitario) presentano una certa rilevanza economica per la Svizzera, che le statistiche ufficiali esistenti non consentono di quantificare. A ciò si aggiunga che all'Organizzazione della Conferenza islamica (OCI) appartengono 57 Stati; di seguito, perciò, una selezione delle relazioni commerciali con membri dell'OCI (sono indicate soltanto le cifre riguardanti l'esportazione):</p><p>Nel 2008 le esportazioni della Svizzera nei Paesi del CCG (Arabia saudita, Emirati Arabi Uniti, Qatar, Oman, Bahrein e Kuwait) sono ammontate a circa 5,9 miliardi di franchi, il che corrisponde a una quota del 2,7 per cento circa del totale delle esportazioni svizzere. Se si sommano le esportazioni in tutti i Paesi esportatori di petrolio del mondo arabo (EAU, Arabia saudita, Qatar, Kuwait, Algeria, Siria, Bahrein, Oman, Iraq e Libia), esse sono ammontate a circa 6,959 miliardi di franchi, una quota di circa il 3,2 per cento di tutte le esportazioni nel 2008. Se vi si aggiungono anche gli 1,776 miliardi di franchi di esportazioni nei Paesi arabi emergenti (Egitto, Marocco, Giordania, Libano e Tunisia), esse superano gli 8,7 miliardi di franchi, il che corrisponde a circa il 4 per cento del totale delle esportazioni nel 2008.</p><p>Esportazioni in altri Stati importanti con una significativa percentuale di popolazione musulmana: </p><p>- Turchia: 2 471,24 milioni di franchi (1,1 per cento del totale delle esportazioni); </p><p>- Malesia: 604,37 milioni di franchi (0,27 per cento);</p><p>- Indonesia: 405,58 milioni di franchi (0,18 per cento); </p><p>- Pakistan: 330,1 milioni di franchi (0,15 per cento); </p><p>- Nigeria (circa il 50 per cento di musulmani): 203,79 milioni di franchi (0,09 per cento).</p><p>Turismo: gli ospiti musulmani rappresentano circa il 5 per cento dei turisti che visitano la Svizzera. </p><p>4. Il Consiglio federale è disposto ad adottare adeguate misure di informazione attraverso le ambasciate e altre organizzazioni sul posto se, sulla scia degli scontri politici, in un'eventuale contesa elettorale la situazione in singoli Paesi dovesse inasprirsi. Ne fanno parte misure a livello diplomatico e misure di informazione destinate al vasto pubblico. Di recente, alle rappresentanze sono stati messi a disposizione mezzi finanziari per eseguire tempestivamente sul posto misure minori. Per contro, un'\"offensiva di informazione\", oltretutto in un momento prematuro, è da sconsigliare, in quanto potrebbe facilmente avere effetti controproducenti. Il Consiglio federale reputa tuttavia molto importante e prioritaria ai sensi della trasparenza (cfr. punto 1) un'informazione corretta sull'iniziativa contro i minareti e sulla posizione del governo svizzero.</p><p>5. Le proteste, in parte caratterizzate da atti di violenza, in diversi Paesi d'Europa e nel mondo musulmano contro le caricature di Maometto, hanno evidenziato come avvenimenti simbolici possano, in modo mirato, essere usati indebitamente a fini di propaganda anti-occidentale e mobilitare una parte della popolazione. Parimenti simili avvenimenti possono servire da motivazione ad atti di violenza terroristica di matrice jihadista (v. attacco contro l'ambasciata danese in Pakistan). Pur se all'iniziativa contro i minareti non si può attribuire un potenziale di polarizzazione che si avvicini a quello delle summenzionate caricature, tuttavia anche in questo caso vi è la possibilità che si giunga a un acutizzarsi delle polemiche e quindi ad atti di violenza contro gli interessi svizzeri. Attualmente riteniamo minimo tale rischio, che tuttavia dipende dallo svolgimento del dibattito inerente al voto in Svizzera e dagli sviluppi nei rispettivi Paesi (impatto sui media, interessi di politica interna). Per cautelarsi è necessaria una buona prevenzione contro i rischi. A tale scopo, il Consiglio federale considera che le misure più adatte siano una politica di informazione tempestiva e trasparente, così come è già stata avviata, e il dialogo con i gruppi di interesse e con chi contribuisce alla formazione dell'opinione. Altrettanto mirate sono misure di informazione e di istruzione in materia di politica interna, in particolare riguardo a sensibilità di natura religiosa. Un'efficace prevenzione contro i rischi presuppone inoltre il costante monitoraggio della copertura mediatica nei Paesi del mondo musulmano e nei Paesi europei con forti comunità musulmane, monitoraggio al quale, nel contesto dell'iniziativa contro i minareti, dall'estate del 2008 sta procedendo il DFAE (Divisioni politiche, ambasciate e Presenza Svizzera). Per finire, i servizi d'informazione quali il Servizio di analisi e prevenzione (SAP) e il Servizio informazioni strategico (SIS) si occupano di monitorare le reazioni nelle cerchie islamiche estremiste e terroriste, valutando costantemente le minacce che possono risultarne per la Svizzera e i suoi cittadini e interessi all'interno del nostro Paese e all'estero. A intervalli regolari, i pertinenti servizi dell'amministrazione federale si scambiano le proprie opinioni sulle eventuali reazioni riguardo all'iniziativa contro i minareti e sulle informazioni necessarie provenienti dai servizi esterni.</p><p>6. Ogni rappresentanza dispone di un programma d'emergenza adeguabile in ogni istante qualora mutino le minacce, ad esempio anche in caso di proteste di massa contro la Svizzera sfocianti in violenze.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Ora che la maggioranza del Consiglio nazionale ha dichiarato valida l'iniziativa popolare contro l'edificazione di minareti (iniziative contro i minareti), si pongono diverse questioni delicate in vista della campagna che precede la votazione, dato che l'iniziativa potrebbe far nascere discussioni non solo in Svizzera, ma anche e soprattutto nei Paesi islamici. Considerata la situazione particolare, il Consiglio federale dovrebbe agire in modo fattivo e preparare un tempestivo programma d'informazione che gli consenta di sostenere chiaramente la propria posizione nei singoli Paesi ed evitare, nella misura del possibile, apprezzamenti privi di fondamento nei media nonché campagne di sorta, entrambi dannosi per il nostro Paese.</p><p>1. Il Consiglio federale è consapevole del fatto che, dopo l'inglorioso dibattito sul segreto bancario, nel quale abbiamo assunto una posizione molto difensiva, la discussione che si prefigura sull'iniziativa contro i minareti rischia anch'essa di mettere la Svizzera in cattiva luce in diversi Paesi?</p><p>2. Come giudica il Consiglio federale i danni che ne potrebbero derivare per la Svizzera nei settori scientifico e turistico?</p><p>3. Il Consiglio federale può fornire informazioni sull'importanza economica che rivestono le relazioni commerciali con gli Stati islamici, le imprese islamiche attive in Svizzera, gli scambi turistici con questi Paesi e i gruppi industriali con sede in Svizzera che commerciano petrolio e altri prodotti provenienti dal mondo arabo?</p><p>4. Il Consiglio federale è disposto ad avviare un programma d'informazione nei Paesi islamici avvalendosi delle ambasciate, delle organizzazioni svizzere all'estero e di altri canali perché si fornisca un quadro il più oggettivo possibile sulla votazione concernente l'iniziativa contro i minareti e si dia il giusto peso al punto di vista del governo svizzero?</p><p>5. Come valuta il Consiglio federale il rischio che, durante la campagna che precede la votazione, in alcuni Paesi nascano polemiche nelle quali potrebbero trovarsi coinvolte le ambasciate e le rappresentanze svizzere?</p><p>6. È stato messo a punto un programma d'emergenza per eventualità del genere?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Iniziativa popolare contro i minareti. Ripercussioni sull'economia esterna della Svizzera e necessità di un programma d'informazione"
    }
  ],
  "title": "Iniziativa popolare contro i minareti. Ripercussioni sull'economia esterna della Svizzera e necessità di un programma d'informazione"
}