{
  "id": 20093886,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-09-24T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L04K04020303",
      "name": "Armeeangehöriger",
      "type": 1
    },
    {
      "key": "L05K0402031003",
      "name": "Militärdiensttauglichkeit",
      "type": 1
    },
    {
      "key": "L05K0402031002",
      "name": "Militärdienstpflicht",
      "type": 1
    },
    {
      "key": "L04K08020224",
      "name": "Reduktion",
      "type": 1
    },
    {
      "key": "L05K0402030703",
      "name": "Rekrutenschule",
      "type": 1
    },
    {
      "key": "L05K0401010101",
      "name": "Abbau der Streitkräfte",
      "type": 2
    },
    {
      "key": "L04K04020301",
      "name": "Zivildienst",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-12-11T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-09-29T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2009-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253743200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2311,
        "gender": "m",
        "id": 151,
        "name": "Miesch Christian",
        "officialDenomination": "Miesch"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3886",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Pour 2009, l'effectif réglementaire de l'armée est de 186 927 et de 195 550 pour l'effectif réel. Par rapport à 2008, l'effectif réglementaire a augmenté de 2421. En raison de l'évolution démographique (baisse du volume des classes d'âge), l'effectif réel a diminué de 10 984.</p><p>2. Il est exact que l'armée actuelle (inclus l'étape de développement 2008-2011) - dans la mesure où le modèle de défense et de prestations en vigueur ne change pas - ne pourra plus être alimentée dans les années à venir en raison de la baisse de l'effectif des recrues. A l'avenir, le nombre des citoyens suisses par classe d'âge ira diminuant. Pour la classe de 1990 (recrutement en 2009), l'effectif est de 38 267. Pour les classes suivantes (1991+), le nombre est plus petit. Pour la classe de 2000 l'effectif affiché est encore de 29 557. Si l'on tient compte du degré actuel de conscrits aptes au service (64 pour cent), cela correspondrait à près de 6300 recrues pour chaque début d'école de recrues (modèle à trois ER). Par rapport à la classe de 1990, cela correspond à 77 pour cent environ. Les naturalisations ne peuvent que faiblement atténuer cette tendance.</p><p>3. Les formations de réserve ont un effectif réglementaire de 48 270. Cependant, l'effectif réel de ces formations se monte à 14 422. La raison en est la tendance actuelle et depuis longtemps déjà persistante qu'ont les militaires à ajourner leurs périodes de service d'instruction obligatoire (ajournement de l'école de recrues ou des cours de répétition). Il en résulte que les formations actives sont surdotées (31 pour cent).</p><p>4. Il s'agit de faire face aux conséquences de l'évolution démographique dans le cadre du développement de l'armée, en respectant scrupuleusement un certain nombre de mesures visant à garantir la relève des cadres, ainsi que dans le cadre des conditions générales envisageables au niveau matériel et financier. Les valeurs de référence concernant le développement de l'armée vont être présentées dans le nouveau rapport sur la politique de sécurité.</p><p>5. \"L'aptitude différenciée\" qui est donnée par les profils de compétences des diverses fonctions existe déjà. Ainsi, les compétences exigées d'un grenadier divergent fortement de celles d'un pionnier informatique ou d'une ordonnance d'officier.</p><p>6. Seule une adaptation des obligations militaires et de servir pourrait augmenter les effectifs de la troupe. L'effectif global et celui de la réserve pourraient être augmentés en étendant la durée d'incorporation dans l'armée. Mais de telles mesures accentueraient sensiblement le problème de la relève des cadres qui est lié à l'évolution démographique et à d'autres facteurs.</p><p>7. Les Chambres fédérales ont décidé, le 3 octobre 2008, d'opter pour la solution de la preuve par l'acte. La période d'observation de tout juste six mois est trop courte pour pouvoir estimer si la nouvelle procédure a fait ses preuves ou si elle doit être modifiée. En l'occurrence, rien ne permet encore de dire quels seront les effets du nombre des demandes pour effectuer un service civil sur le nombre des personnes réformées de l'armée pour raisons médicales. Le Conseil fédéral est prêt à prendre des mesures si une analyse approfondie, qui tienne compte de toutes les circonstances pertinentes, suggère des modifications. Le DFE procédera, de concert avec le DDPS, à l'analyse qui s'impose. Au milieu de l'année 2010, un rapport sera remis au Conseil fédéral, proposant les mesures nécessaires. A titre de mesure d'urgence, le DFE a ordonné que les décisions concernant l'admission ne soient examinées qu'après la fin d'une période de service militaire si la demande d'autorisation à effectuer un service civil a été adressée pendant une période de service militaire de quatre semaines au plus.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>D'après les \"Informations du DDPS\" du 27 août 2009, l'armée est confrontée à de graves problèmes d'apport de personnel. On y apprend que l'année 1990 compte près de 38 000 conscrits suisses de sexe masculin, l'année 2000 plus que 29 000 et l'année 2005, qui concernera l'école de recrues de 2025, plus que 28 000. Qui plus est, comme le taux de conscrits qui restent aptes à faire du service à la fin de l'école de recrues n'est plus aujourd'hui que d'environ 55 pour cent, l'armée va être confrontée à de graves problèmes d'effectifs dans quelques années. Enfin, l'explosion du nombre de jeunes qui optent pour le service civil en raison de la suppression de l'examen de conscience (3000 demandes déposées dans les quatre mois qui ont suivi l'entrée en vigueur de cette mesure, contre 1600 à 2100 demandes par an entre 2000 et 2008) va encore exacerber les problèmes.</p><p>Face à ce constat, nous prions le Conseil fédéral de répondre de toute urgence aux questions suivantes:</p><p>1. Quelle a été l'évolution de l'effectif réglementaire et de l'effectif réel de l'armée en 2009 par rapport à l'année précédente?</p><p>2. Le Conseil fédéral peut-il confirmer le fait que l'armée ne recevra plus les effectifs nécessaires au cours des prochaines années en raison du recul du nombre de recrues?</p><p>3. Est-il exact que les formations de réserve, qui reçoivent des apports d'à peine 30 pour cent, sont très largement en sous-effectif?</p><p>4. Quelles mesures le Conseil fédéral prévoit-il de prendre pour pouvoir stopper l'hémorragie des effectifs de l'armée?</p><p>5. Envisage-t-il aussi de réinstaurer l'aptitude différenciée?</p><p>6. Comment pourrait-on d'ailleurs adapter le système de défense et le modèle de l'obligation de servir pour faire augmenter les effectifs de l'armée?</p><p>7. Selon le Conseil fédéral, quelles sont les mesures susceptibles de réduire l'attrait du service civil?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mesures contre le recul des effectifs de l'armée"
    }
  ],
  "title": "Mesures contre le recul des effectifs de l'armée"
}