{
  "id": 20093915,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2707,
      "gender": "f",
      "id": 3904,
      "name": "Schmid-Federer Barbara",
      "officialDenomination": "Schmid-Federer"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-09-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L04K01010207",
      "name": "Gewalt",
      "type": 1
    },
    {
      "key": "L04K04020301",
      "name": "Zivildienst",
      "type": 1
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 1
    },
    {
      "key": "L03K040303",
      "name": "öffentliche Ordnung",
      "type": 1
    },
    {
      "key": "L04K08020312",
      "name": "Konfliktregelung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-12-11T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2009-11-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253829600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2354,
        "gender": "f",
        "id": 273,
        "name": "Gadient Brigitta M.",
        "officialDenomination": "Gadient"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2516,
        "gender": "f",
        "id": 494,
        "name": "Meier-Schatz Lucrezia",
        "officialDenomination": "Meier-Schatz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2676,
        "gender": "f",
        "id": 3874,
        "name": "Egger-Wyss Esther",
        "officialDenomination": "Egger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2708,
        "gender": "m",
        "id": 3905,
        "name": "Schmidt Roberto",
        "officialDenomination": "Schmidt Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3915",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Am 30. Juni 2009 hatte der Zivildienst einen Bestand von gut 13 700 Zivildienstleistenden. Pro Jahr werden knapp 400 000 Diensttage geleistet. Die Zivildienstleistenden erlernen während ihren Einsätzen zusätzliches Wissen, das vermehrt für die Allgemeinheit genutzt werden könnte, insbesondere zur Gewaltprävention im öffentlichen Raum.</p><p>Die schon heute für Gewaltpräventionsmassnahmen eingesetzten Zivildienstleistenden verfügen über eine hohe Sozialkompetenz und erwerben Kenntnisse im Bereich Konfliktlösung und Gewaltprävention im Rahmen von Kursen, die von der Vollzugsstelle für den Zivildienst angeboten werden. 2009 wurden diese Kurse von 40 Personen besucht, die einen Einsatz in einem konfliktrelevanten Gebiet leisten. Sämtliche Absolventen sind befähigt, im öffentlichen Raum gewaltpräventiv tätig zu werden. Sie setzen dabei ihr Know-how nicht nur während ihren Einsätzen ein, sondern nach Möglichkeit wann immer sie potenzielle Konfliktsituationen antreffen.</p><p>Würden sämtliche Zivildienstleistende einen Gewaltpräventionskurs besuchen, könnte die Wirkung der Gewaltpräventionsmassnahmen massiv ausgedehnt werden, umso mehr, als Zivildienstleistende ohnehin mit dem Thema Gewalt vertraut sind. Gerade im Bereich Jugendgewalt herrscht nach wie vor akuter Handlungsbedarf. Mehr Menschen mit \"kompetenter Zivilcourage\" können einen wertvollen Beitrag zur Verhinderung von Jugendgewalt im öffentlichen Raum leisten.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gewaltanwendung im Alltag ist ein drängendes Problem, das zunehmend öffentliche Beachtung findet. Der Bundesrat hat sich wiederholt damit befasst.</p><p>Im Zielkatalog von Artikel 3a des Zivildienstgesetzes wird der Zivildienst beauftragt, Beiträge zu leisten, um friedensfähige Strukturen aufzubauen und Gewaltpotenziale zu reduzieren. Zivildienstpflichtige Personen eignen sich dazu speziell, denn der Gewissenskonflikt, der ihnen die Militärdienstleistung verunmöglicht, gründet sehr oft in der Ablehnung von Gewalt. Die meisten zivildienstpflichtigen Personen haben sich deshalb persönlich intensiv mit Fragen zu Gewalt und Gewaltprävention auseinandergesetzt. Ihr persönlicher Bezug zum Thema prädestiniert sie zum Einsatz gegen Gewalt.</p><p>Die Vollzugsstelle für den Zivildienst bietet seit zwei Jahren fünftägige Kurse für die Erlernung von Techniken der Gewaltprävention an. Erste Einsätze zur Gewaltprävention im öffentlichen Raum haben 2008 und 2009 im Rahmen eines Pilotprojekts stattgefunden. Dessen Auswertung hat ergeben, dass diese Einsätze eine messbare Reduktion von in der Öffentlichkeit verübten Gewalttaten bewirken und an Brennpunkten der Jugendgewalt deeskalierend wirken können. Das Projekt soll daher auf eine breitere Basis gestellt werden: Einerseits sollen weitere Einsatzmöglichkeiten geschaffen werden, die auf der Linie von Artikel 3a des Zivildienstgesetzes liegen. Anderseits sollen die Kurse für die Erlernung von Techniken der Gewaltprävention weiteren zivildienstleistenden Personen zugänglich gemacht werden.</p><p>Der Bundesrat beantwortet die Fragen der Interpellantin wie folgt:</p><p>1. Zivildienstleistende Personen, die entsprechend ausgebildet, angeleitet und betreut sind, können wichtige Beiträge zur Gewaltprävention leisten, speziell im Zusammenhang mit Jugendgewalt und im öffentlichen Raum, aber auch in anderen Bereichen. Diese Einsätze müssen im Rahmen von dafür spezialisierten Institutionen stattfinden und können die Wirkungen von deren Arbeit wesentlich verstärken. Zivildienstleistende Personen eignen sich für niederschwellige Interventionen, welche absehbaren Gewaltausbrüchen vorbeugen, nicht jedoch für Polizeimassnahmen. Sie werden ihr Wissen lebenslang mit sich tragen und können es auch ausserhalb von Zivildiensteinsätzen im privaten und beruflichen Umfeld anwenden und weitergeben. Der Bundesrat sieht darin einen wichtigen Beitrag für die Reduktion des Gewaltpotenzials in unserer Gesellschaft.</p><p>2. Die bisher durchgeführten Kurse werden ab 2011 auf alle zivildienstpflichtigen Personen ausgedehnt, die einen einsatzspezifischen Ausbildungskurs für einen Einsatz im Sozial- oder Gesundheitswesen besuchen und in ihrem Einsatz Menschen pflegen oder betreuen. Ob dereinst sämtliche zivildienstpflichtigen Personen in Gewaltprävention geschult werden sollen, hängt davon ab, ob die Resultate der Evaluation dieser Kurse es nahelegen werden.</p><p>3. Das EVD und die Vollzugsstelle für den Zivildienst haben ein Vorgehen in kleinen Schritten gewählt, um Erfahrungen zu sammeln. Denn Interventionen in spannungsgeladenen Situationen sind heikel. Die Durchführung eines Pilotprojekts war deshalb der geeignete Weg.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Vollzugsstelle für den Zivildienst (Zivi) setzt seit 2008 Zivildienstleistende erfolgreich für Massnahmen zur Gewaltprävention im öffentlichen Raum ein. So verhindern Zivildienstleistende Konflikte und Gewalt in öffentlichen Pärken, Schulhausanlagen und in Ausgangszonen. </p><p>Angesichts zahlreicher Gewaltdelikte im öffentlichen Raum, gerade von Jugendlichen, bitte ich den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Welche Rolle kann der Zivildienst bei der Prävention von Gewalt in der Gesellschaft, insbesondere von Jugendgewalt und speziell im öffentlichen Raum, spielen?</p><p>2. Können Kurse im gewaltfreien Umgang mit Konflikten nach Artikel 80 Absatz 1 Buchstabe f ZDV auf weitere Kreise von Zivildienstleistenden ausgedehnt werden?</p><p>3. Wenn ja, worin liegt der Grund, weshalb der Bundesrat dies bislang nicht getan hat?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gewaltprävention durch Zivildienstleistende"
    }
  ],
  "title": "Gewaltprävention durch Zivildienstleistende"
}