{
  "id": 20093068,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2594,
      "gender": "m",
      "id": 1122,
      "name": "Fluri Kurt",
      "officialDenomination": "Fluri"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-03-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L05K0402030301",
      "name": "Offizier",
      "type": 1
    },
    {
      "key": "L06K040203030101",
      "name": "Instruktor",
      "type": 1
    },
    {
      "key": "L05K0402031001",
      "name": "freiwilliger Wehrdienst",
      "type": 1
    },
    {
      "key": "L06K070202010402",
      "name": "Erwerbsleben",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-06-12T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2009-05-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1236553200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1244757600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3068",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Armee XXI beinhaltet verschiedene Probleme, u. a. Mängel im Ausbildungsbereich. Beim Berufspersonal der Schweizer Armee besteht nach wie vor eine angespannte Situation: Nachwuchsprobleme, Überlastung, Karrieresorgen, Benachteiligung, Demotivation, Resignation. Dies führt zu Burnout und Kündigungen. Trotz Massnahmen zur Verbesserung ist noch keine Trendwende abzusehen. Berufspersonal ist vor allem in der Ausbildung bzw. in Einsätzen zu beschäftigen und nicht in der Militärverwaltung. Eine glaubwürdige Milizarmee braucht genügend und motiviertes Berufspersonal, dies ist entscheidend für die Ausbildung.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat teilt die Auffassung, dass eine glaubwürdige Milizarmee auf genügend und motiviertes Berufspersonal angewiesen ist. Das VBS hat seit 2006 verschiedene Massnahmen ergriffen, um die Situation beim militärischen Berufspersonal zu verbessern. Die Grundausbildungslehrgänge für angehende Berufsoffiziere und -unteroffiziere verzeichnen wieder einen höheren Zuwachs.</p><p>Der Bundesrat beantwortet die Fragen im Einzelnen wie folgt:</p><p>1. Der Bestand an Berufspersonal mit Stichtag 1. Januar 2009 beträgt 807 Berufsoffiziere, 1019 Berufsunteroffiziere, 349 Zeitoffiziere, 540 Zeitunteroffiziere, 18 Zeitsoldaten und 213 Fachlehrer. Bei den Fachlehrern gilt es anzumerken, dass diese seit dem 1. Januar 2004 nicht mehr zum militärischen Berufspersonal zählen.</p><p>2. Tabelle</p><p>3. Zurzeit befinden sich 90 Berufsoffiziersanwärter in der Ausbildung an der Militärakademie an der ETH Zürich (Milak) und 84 Berufsunteroffiziersanwärter in der Grundausbildung an der Berufsunteroffizierschule (Busa) in Herisau.</p><p>4. Im Jahr 2007 haben bei den Berufsoffizieren 22 gekündigt, während es im Jahr 2008 deren 18 waren. Bei den Berufsunteroffizieren waren 2007 14 Kündigungen und im Jahre 2008 11 Kündigungen zu verzeichnen. Damit liegt die Kündigungsrate auf vergleichbarem Niveau der Vorjahre. Insgesamt mussten seit der Armee XXI höhere Abgänge bei den Berufsoffizieren und -unteroffizieren verzeichnet werden. Die Zeitmilitärs stehen in einem befristeten Arbeitsverhältnis, welches nur in gegenseitigem Einverständnis aufgelöst werden kann.</p><p>5. Die Sollwerte der Armee XXI haben seit deren Umsetzung aufgrund veränderter Rahmenbedingungen Anpassungen erfahren. Gegenwärtig weist der Bestand beim militärischen Personal eine Unterdeckung von 65 Personaleinheiten aus. Diese prozentual gesehen geringe Bestandeslücke, welche je nach Organisationseinheit jedoch unterschiedlich ausfallen kann, führt zu einer knappen Personaldecke und damit zu Engpässen und Mehrbelastungen.</p><p>6. Die Auswirkungen des Entwicklungsschritts 2008-2011 auf die Bestandessituation beim militärischen Personal werden gering ausfallen. Es ist davon auszugehen, dass der Bedarf an Berufsoffizieren und -unteroffizieren vorerst noch unverändert bleiben wird. Aufgrund von Anpassungen am Ausbildungsmodell, durch den früheren Einbezug des Milizkaders in der Grundausbildung, wird der Bedarf an Zeitmilitärs hingegen geringer ausfallen.</p><p>Die Vorstösse mit Tabellen und Grafiken können heruntergeladen werden unter: Ratsbetrieb / Curia Vista / Vorstösse mit Tabellen und Grafiken, die in der Geschäftsdatenbank nicht abgebildet werden können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird ersucht, auf folgende Fragen Auskunft zu geben:</p><p>1. Wie hoch ist der Bestand an Berufspersonal per 1. Januar 2009 (der Stichtag gilt auch für die Fragen 2, 3 und 5), aufgeteilt in Berufsoffiziere, Berufsunteroffiziere, Zeitoffiziere, Zeitunteroffiziere und Fachlehrer?</p><p>2. Wie viel Berufspersonal ist im Ausland und Inland tätig (Aufteilung wie Frage 1):</p><p>a. in der Militärverwaltung (Administration); und</p><p>b. an der Front (Ausbildung, Einsatz) bzw. zusätzlich aufgeteilt nach Dienststellen VBS (GS, CdA, HE, LW, LBA)?</p><p>3. Wie viel Berufspersonal steht in Ausbildung an der Milak bzw. Busa?</p><p>4. Wie viel Berufspersonal hat 2007 und 2008 gekündigt (Aufteilung wie Frage 1)?</p><p>5. Wie hoch sind die Sollbestände an Berufspersonal in der Armee XXI und die Abweichungen zum Ist-Bestand?</p><p>6. Hat der Entwicklungsschritt 2008-2011 Auswirkungen auf den Bestand an Berufspersonal?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bestand an Berufspersonal in der Schweizer Armee"
    }
  ],
  "title": "Bestand an Berufspersonal in der Schweizer Armee"
}