{
  "id": 20093573,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2673,
      "gender": "m",
      "id": 3870,
      "name": "Baettig Dominique",
      "officialDenomination": "Baettig"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-06-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "descriptors": [
    {
      "key": "L03K080102",
      "name": "Volksabstimmung",
      "type": 1
    },
    {
      "key": "L04K08010104",
      "name": "erleichterte Stimmabgabe",
      "type": 1
    },
    {
      "key": "L03K080101",
      "name": "Stimmabgabe",
      "type": 1
    },
    {
      "key": "L05K0801010702",
      "name": "Wahlbetrug",
      "type": 1
    },
    {
      "key": "L04K08010110",
      "name": "Wahllokal",
      "type": 1
    },
    {
      "key": "L05K0801010102",
      "name": "Abstimmungsergebnis",
      "type": 2
    },
    {
      "key": "L04K08020503",
      "name": "Legitimität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-09-25T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2009-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "CaF",
          "id": 10,
          "name": "Cancelleria federale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1244584800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1253829600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2673,
        "gender": "m",
        "id": 3870,
        "name": "Baettig Dominique",
        "officialDenomination": "Baettig"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3573",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Successivamente alla votazione del 17 maggio 2009 (passaporto biometrico), sono stati inoltrati in tutta la Svizzera circa 500 ricorsi. Nel 95 per cento dei casi si trattava di uno dei tre ricorsi-prototipo messi a disposizione su Internet. Essenzialmente essi chiedevano che il risultato della votazione fosse dichiarato nullo e che la votazione fosse ripetuta. Nella misura in cui si poteva perlomeno entrare in materia, tutti i ricorsi sono stati respinti in prima istanza. I ricorrenti si rifacevano tra l'altro a un errore commesso nel Comune di Embrach (ZH) nell'ambito di una votazione cantonale e a un tentativo di broglio nel Comune di Trimbach (SO) nell'ambito di un'elezione comunale. In occasione della votazione federale, nella città di Zurigo vi sono stati problemi nella stampa dei certificati di legittimazione per il voto elettronico. Le autorità hanno comunicato sollecitamente questa difficoltà ai mass-media e alla popolazione indicando la possibilità di votare tranquillamente per corrispondenza o di recarsi alle urne. Questa procedura è conforme a quanto prescrive l'articolo 79 capoverso 2 della legge federale sui diritti politici (LDP; RS 161.1), secondo cui ancora prima della votazione devono essere adottate tutte le disposizioni necessarie affinché ogni avente diritto possa esprimere il suo voto correttamente.</p><p>La LDP prevede nuovi conteggi o misure più incisive soltanto in presenza di indizi fondati che vi siano state irregolarità il cui genere o la cui portata siano tali da influenzare in modo decisivo il risultato della votazione. I reclami e le reazioni menzionati mostrano che non sussiste un valido motivo per presumere che vi siano state irregolarità neglette. I necessari correttivi sono stati adottati per tempo. Le votazioni comunali e cantonali, inoltre, non possono aver esercitato alcun influsso sull'esito della votazione federale.</p><p>La liberalizzazione del voto per corrispondenza nel 1994 risale a due mozioni accolte all'unanimità (mozioni della consigliera nazionale Eva Segmüller - Boll. uff. CN 1987 993 seg.; Boll. uff. CS 1988 6 - e del consigliere agli Stati René Rhinow - Boll. uff. CS 1988 940 seg.; Boll. uff. CN 1990 284). Queste mozioni costituivano una risposta alla costante flessione della partecipazione al voto.</p><p>Per quanto attiene alla problematica di fondo di eventuali irregolarità in occasione di elezioni e votazioni, il 13 maggio 2009 il Consiglio federale si è dichiarato disposto a considerare il postulato Rennwald 09.3174 (Votazioni ed elezioni: attenzione alla frode) e a presentare un rapporto sul problema della frode nell'ambito di elezioni e votazioni in cui le diverse modalità di voto (ufficio elettorale, voto per corrispondenza, voto elettronico) vengono confrontate dal punto di vista delle possibilità di frode. Occorrerà altresì valutare la sicurezza nell'esercizio del diritto di voto a monte del clic decisivo, del deposito della scheda nell'urna o nella buca delle lettere, come pure se vengono esercitate pressioni sui cittadini e in qual misura esse influenzano il funzionamento della democrazia. Scopo del rapporto è valutare come può essere garantito il buon funzionamento della nostra democrazia.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il risultato risicato uscito dalle urne in occasione di una recente votazione popolare (passaporto biometrico) e la valanga di ricorsi presentati in seguito (circa 500) fanno sorgere dubbi sia sulla sicurezza e affidabilità delle procedure di spoglio delle schede sia sulle conseguenze del voto per corrispondenza e del voto elettronico. Votare è un atto civico, solenne, che implica un atteggiamento attivo e responsabile, di scelta e di impegno personale. Votare per corrispondenza potrebbe aumentare il rischio che il voto sia influenzato (pressioni, delega ad altri, recupero di materiale elettorale disdegnato o cestinato da terzi ) o addirittura comprato.</p><p>1. Il Consiglio federale può valutare l'impatto del voto per corrispondenza e del voto elettronico sull'affidabilità e sulla legittimità del risultato, in confronto a quello del voto tradizionale? </p><p>2. Quali abusi ed errori sono possibili e quali sono stati rilevati?</p><p>3. Quale è la loro entità?</p><p>4. Quali sono le conseguenze quando dalle urne esce un risultato risicato?</p><p>5. Quali correzioni sono possibili?</p><p>6. È pensabile un ritorno al sistema tradizionale che obblighi i cittadini (ad eccezione degli ammalati e dei disabili) a recarsi alle urne, in modo da rendere il voto un atto non solo più civico e solenne ma anche più affidabile?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Legittimità e affidabilità del voto per corrispondenza e del voto elettronico"
    }
  ],
  "title": "Legittimità e affidabilità del voto per corrispondenza e del voto elettronico"
}