{
  "id": 20091076,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-05-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "descriptors": [
    {
      "key": "L05K0702020204",
      "name": "Führungskraft",
      "type": 1
    },
    {
      "key": "L05K0702010103",
      "name": "Lohn",
      "type": 1
    },
    {
      "key": "L05K1104010104",
      "name": "Grossbank",
      "type": 1
    },
    {
      "key": "L05K0702010101",
      "name": "zusätzliche Vergütung",
      "type": 1
    },
    {
      "key": "L04K07020103",
      "name": "Lohnpolitik",
      "type": 1
    },
    {
      "key": "L04K08040513",
      "name": "Eidgenössische Finanzmarktaufsicht",
      "type": 2
    },
    {
      "key": "L05K0108030101",
      "name": "Brain Drain",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1243461600000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1250632800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-08-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1076",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Nell'ambito del pacchetto di misure a sostegno del sistema finanziario svizzero, la FINMA (ex CFB) è stata invitata ad approvare le retribuzioni variabili di UBS SA per il 2008. Il 3 febbraio 2009 la FINMA ha emanato un provvedimento con il quale autorizzava il versamento di 2,2 miliardi di franchi per le retribuzioni variabili dei collaboratori di UBS SA.</p><p>UBS SA ha potuto ripartire le retribuzioni variabili a propria discrezione fra i settori di attività e i collaboratori nei limiti descritti. La FINMA ha controllato se UBS SA avesse superato i massimali disponibili nella ripartizione e ha verificato se UBS SA avesse quindi rispettato i criteri di suddivisione, senza rilevare alcuna divergenza in merito. A condizione che UBS SA rispetti completamente le disposizioni in materia di capitale e liquidità, non sussistono vincoli da parte delle autorità di vigilanza concernenti un aumento degli stipendi di base. Partendo da questo presupposto, UBS SA non è quindi neppure obbligata a comunicare gli aumenti alle autorità di vigilanza o a motivarne la necessità.</p><p>2. Come in passato, tutti i settori di attività bancari offrono un mercato a persone molto qualificate. Nel private banking, ad esempio, c'è una forte concorrenza in Asia, ma anche a livello nazionale. Analogamente, nell'investment banking ci sono settori molto redditizi. UBS SA è affidata a persone preparate per stabilizzare e rafforzare nuovamente la situazione inerente ai ricavi. Si deve tenere presente, inoltre, che in tutto il mondo esiste una cerchia ristretta di persone con esperienza in questo settore che possa ricoprire determinate posizioni chiave. Queste persone con conoscenze specifiche hanno una grande forza di contrattazione, in particolare se la banca ha già registrato posizioni e rischi molto complessi, la cui gestione può essere affidata esclusivamente a collaboratori motivati. Al riguardo, è irrilevante se un'attività debba essere proseguita oppure, come nel caso di una strategia di \"de-risking\" o di \"exit\", svolta ordinariamente. Come già menzionato nella risposta alla domanda 1, UBS SA non è obbligata a motivare la necessità di aumentare gli stipendi di base. Di conseguenza decade anche l'esigenza di una prova corrispondente, come indicato nella domanda 2.</p><p>3. Negli accordi con la Confederazione e la BNS, UBS SA si è impegnata a reimpostare i suoi sistemi di retribuzione per il Consiglio di amministrazione e la direzione previo accordo con la FINMA e d'intesa con le costituende istituzioni internazionali. UBS SA ha assolto a questo impegno introducendo il sistema di remunerazione approvato dalla FINMA.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 17 e 18 maggio scorsi, il nuovo presidente di UBS Kaspar Villiger ha annunciato che gli stipendi di alcuni quadri della banca - che guadagnavano in media 270 000 franchi all'anno - erano stati aumentati. Fino al 50 per cento di aumento, in particolare per i direttori del settore investment banking, proprio gli stipendi di quelli che hanno fatto precipitare la banca nella crisi! L'ex consigliere federale radicale ha giustificato questa misura con la fuga di cervelli di cui la più grande banca elvetica sarebbe vittima. Ricordiamo che UBS è appena stata salvata dal naufragio dalla Confederazione e dalla Banca nazionale, le quali hanno messo a disposizione 60 miliardi di franchi. In contropartita, la banca ha istituito, sotto il controllo delle autorità di vigilanza bancarie elvetiche, un nuovo sistema di retribuzione, del resto molto meno vincolante che in altri Paesi come la Germania o gli Stati Uniti. UBS si è impegnata a moderare le sue retribuzioni e a subordinarle maggiormente ai risultati. Ne è risultata in particolare una riduzione dei bonus. Ora, Kaspar Villiger, secondo le sue affermazioni, ha recentemente adottato delle \"contromisure\" per compensare questa riduzione dei bonus.</p><p>1. Il Consiglio federale e le autorità di vigilanza bancarie elvetiche sono state informate di queste \"contromisure\" e hanno dato il loro accordo in merito?</p><p>2. UBS ha dimostrato di essere vittima di una \"fuga di cervelli\" dannosa al suo buon funzionamento?</p><p>3. Il Consiglio federale intende reagire per chiedere il rispetto delle condizioni fissate al momento del piano di salvataggio di UBS?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Stipendi di UBS"
    }
  ],
  "title": "Stipendi di UBS"
}