{
  "id": 20093322,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2409,
      "gender": "m",
      "id": 345,
      "name": "Pelli Fulvio",
      "officialDenomination": "Pelli"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    },
    {
      "key": "L05K0703010206",
      "name": "Unternehmensgruppe",
      "type": 1
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 1
    },
    {
      "key": "L04K11070106",
      "name": "Stempelsteuer",
      "type": 1
    },
    {
      "key": "L05K1107040601",
      "name": "Verrechnungssteuer",
      "type": 1
    },
    {
      "key": "L04K11070102",
      "name": "Umsatzsteuer",
      "type": 2
    },
    {
      "key": "L05K1107010202",
      "name": "Steuer auf Finanztransaktionen",
      "type": 2
    },
    {
      "key": "L04K11060106",
      "name": "Emission von Wertpapieren",
      "type": 2
    },
    {
      "key": "L04K11040301",
      "name": "Anleihe",
      "type": 2
    },
    {
      "key": "L06K050301010201",
      "name": "Aufhebung einer Bestimmung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-06-12T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-03-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2009-05-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2409,
        "gender": "m",
        "id": 345,
        "name": "Pelli Fulvio",
        "officialDenomination": "Pelli"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3322",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Sur la base d'aide-mémoire réalisés par l'AFC, le financement interne de consortiums d'entreprises suisses est assujetti au droit de timbre et à l'impôt anticipé dès lors qu'il atteint certaines valeurs-seuil, fixées très bas. L'initiative parlementaire Frick 07.448 demande que le financement interne des consortiums soit exonéré du droit de timbre d'émission, du droit de timbre de négociation et de l'impôt anticipé, afin de renforcer la place économique suisse. D'après un communiqué du DFF daté du 10 décembre 2008, cette demande doit être incluse dans la prochaine réforme de l'imposition des entreprises: \"Les principaux piliers de cette réforme sont la suppression du droit d'émission sur les fonds propres et sur les fonds de tiers, d'une part, et l'élimination des entraves fiscales au financement des groupes de sociétés, d'autre part ... Prélevé sur les fonds de tiers, le droit d'émission contrarie les activités de financement des groupes de sociétés internationaux. C'est pourquoi il faut supprimer le droit d'émission. L'impôt anticipé et le droit d'émission sont autant d'entraves aux transactions au sein d'un groupe de sociétés. En exonérer les groupes internationaux les inciterait à implanter leurs activités de financement en Suisse, ce qui augmenterait les recettes fiscales et créerait des emplois de haut niveau.\"</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En décembre 2008, le Conseil fédéral a décidé d'inscrire le financement des groupes par des fonds propres ou par des fonds étrangers dans le message sur la troisième réforme de l'imposition des entreprises et de proposer au Parlement une solution légale. Ces propositions se fondent sur la motion Bührer 04.3736 adoptée par le Parlement et sur la motion de la CER-CE 08.3239 adoptée uniquement par le Conseil des Etats le 30 septembre 2008. Cette intervention remplace l'initiative parlementaire Frick 07.448 retirée par ses auteurs et citée par l'auteur de l'interpellation. L'élaboration d'un avant-projet destiné à la consultation est en cours.</p><p>La problématique du financement des groupes par des fonds propres ou par des fonds étrangers fait partie de la troisième réforme de l'imposition des entreprises qui est en préparation. En l'occurrence, diverses options sont à l'étude. La solution à adopter doit effectivement résoudre la problématique soulevée par l'interpellateur. Sur ce point, on relèvera qu'il n'existe pas de dispositions sur la perception de l'impôt anticipé et des droits de timbre qui s'appliquerait uniquement aux groupes. Les \"obligations\" ou les \"avoirs de clients\" sont des notions fiscales valables pour tous les sujets fiscaux concernés (collectivités publiques, instituts financiers, industrie, etc.). De plus, ces objets de l'impôt sont soumis à l'impôt anticipé et aux droits de timbre en vertu des lois fiscales, et non pas en vertu des notices de l'Administration fédérale des contributions. Ces notices ont pour seul but de fixer des limites claires à l'exécution de la loi en faveur de la praticabilité sans sortir du cadre de la légalité.</p><p>Etant donné que les notices de l'administration n'ont qu'un caractère de précision, elles ne peuvent être aménagées de manière contraire au but de la norme législative. Au surplus, le Conseil fédéral n'entend pas prendre des mesures immédiates avant d'avoir acquis une vue d'ensemble des solutions proposées dans le cadre de la troisième réforme de l'imposition des entreprises.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Pourquoi le Conseil fédéral ne modifie-t-il pas, à titre de mesure d'urgence, la pratique de l'Administration fédérale des contributions (AFC) en matière de financement des groupes, et notamment la définition de la notion d'obligation, afin d'éliminer sur le champ les conséquences négatives avérées que présentent l'impôt anticipé et le droit de timbre?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Financement des groupes de sociétés. Modifier la pratique en abolissant des entraves fiscales"
    }
  ],
  "title": "Financement des groupes de sociétés. Modifier la pratique en abolissant des entraves fiscales"
}