{
  "id": 20094252,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2630,
      "gender": "f",
      "id": 1129,
      "name": "Schenker Silvia",
      "officialDenomination": "Schenker Silvia"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L04K05060204",
      "name": "freier Personenverkehr",
      "type": 1
    },
    {
      "key": "L04K08020343",
      "name": "flankierende Massnahmen",
      "type": 1
    },
    {
      "key": "L05K0702020402",
      "name": "selbstständig Erwerbstätige/r",
      "type": 1
    },
    {
      "key": "L06K070203030901",
      "name": "freier Dienstleistungsverkehr",
      "type": 1
    },
    {
      "key": "L04K07020402",
      "name": "Arbeitsrecht",
      "type": 1
    },
    {
      "key": "L05K0702040204",
      "name": "Gewerbeaufsicht",
      "type": 2
    },
    {
      "key": "L04K07050303",
      "name": "Bauindustrie",
      "type": 2
    },
    {
      "key": "L05K0702020202",
      "name": "Angestellte/r",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-03-03T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2010-02-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1267570800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2298,
        "gender": "m",
        "id": 105,
        "name": "Hämmerle Andrea",
        "officialDenomination": "Hämmerle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4252",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'augmentation mentionnée par l'auteur de l'interpellation du nombre de personnes soupçonnées par les commissions paritaires (CP) d'être de faux indépendants est due vraisemblablement à l'amélioration qualitative des rapports des commissions paritaires. Le nombre d'annonces de personnes exerçant une activité indépendante continue d'augmenter. Les données actuellement disponibles ne permettent pas de déterminer s'il y a aussi une augmentation du nombre de faux indépendants. Comme l'annonçait le rapport du SECO du 23 avril 2009 sur la mise en oeuvre des mesures d'accompagnement, le phénomène des faux indépendants fera l'objet à l'avenir d'une attention renforcée. Le prochain rapport sur la mise en oeuvre des mesures d'accompagnement sera vraisemblablement publié en avril 2010.</p><p>2. Jusqu'à présent, seules les CP, chargées de contrôler le respect des conventions collectives de travail étendues (CCT étendues), étaient tenues de faire un rapport au SECO sur le nombre de faux indépendants présumés. Le secteur du second oeuvre compte un nombre élevé de CCT étendues ainsi que la majorité des prestations de services transfrontalières fournies en Suisse. Dans ce secteur, il y a plus de petites entreprises avec ou sans employés que dans d'autres branches. Par ailleurs, une personne possédant le statut d'indépendant dans son pays d'origine ne sera pas forcément considérée comme telle en Suisse; d'une part, en raison des critères juridiques en partie différents entre la législation du pays d'origine et celle du pays de la mission, d'autre part, en raison de leur situation de travail réelle. Le Conseil fédéral ne considère pas qu'il y ait un risque que le nombre de contrôles soit insuffisant étant donné que la grande majorité des cantons a respecté les exigences en matière de contrôles contenues dans les accords de prestations et va même au-delà. L'augmentation du nombre de contrôles depuis le 1er janvier 2010 et son inscription dans l'ordonnance sur les travailleurs détachés permet de renforcer l'intensité des contrôles dans le secteur du second oeuvre également. </p><p>3./5. Le SECO ne possède pas de données relatives au nombre de personnes que les commissions tripartites cantonales (CT) soupçonnent d'être de faux indépendants dans les branches sans CCT étendues. Ces données devraient être recueillies dès 2011. Notons pour l'année 2008 que la convention nationale de travail étendue pour le secteur de la construction n'était en vigueur que durant trois mois. Ceci explique le faible nombre de contrôles de faux indépendants par la CP. Dans la branche du nettoyage, l'extension ne s'applique qu'aux entreprises avec six employés ou plus. Par conséquent, les CT étaient responsables des contrôles en 2008 tant dans les petites entreprises de la branche du nettoyage (moins de six employés) que dans le secteur de la construction au cours de la période non couverte par la convention. Ainsi, les contrôles des faux indépendants effectués par les CT n'ont-ils pas été consignés dans le rapport.</p><p>4. Le SECO ne recueille pas en détail les données relatives à la sous-enchère salariale qui a été constatée. L'importance de celle-ci ne peut par conséquent pas être évaluée.</p><p>6. Aux termes de l'article 1 alinéa 2 de la loi sur les travailleurs détachés (Ldét), la notion de travailleur et, a contrario, celle d'indépendant, se détermine selon les articles 319ss. du Code des obligations (CO). Conformément à la doctrine et à la jurisprudence, chaque cas doit être étudié à la lumière de tous les éléments du rapport contractuel afin de déterminer s'il y a contrat de travail ou pas. La jurisprudence du Tribunal fédéral garantit la protection sociale des travailleurs qui, sans être liés par un contrat de travail, sont dans une situation de dépendance économique, en appliquant dans ces cas les dispositions de protection du contrat de travail par analogie (ATF 118 II 157, cons. 4). Le SECO envisage d'élaborer pour les organes d'exécution des mesures d'accompagnement une directive ou une recommandation sur la marche à suivre pour contrôler le statut d'indépendant. A l'heure actuelle il existe déjà la possibilité, une fois qu'il a été prouvé que l'on a affaire à de faux indépendants, de sanctionner les employeurs ayant contrevenu à l'obligation d'annonce prévue par Ldét, en plus d'une sanction pour une éventuelle violation des conditions de travail et de salaire. Le Conseil fédéral considère que de nouvelles réglementations légales ne contribueraient pas à clarifier le statut d'une personne.</p><p>7. Les dispositions du droit des assurances sociales relatives à la définition indirecte des (in-)dépendants (art. 5 et 9 LAVS), volontairement formulées de façon ouverte par le législateur, s'appliquent depuis l'existence de l'AVS. La réglementation actuelle permet à l'administration et aux tribunaux de prendre en compte rapidement de nouvelles formes d'activité et de développements sans le retard important qui serait engendré par une procédure législative. Le Conseil fédéral est convaincu que la problématique de la délimitation entre les deux activités ne peut pas être améliorée par des mesures législatives du fait que cela entraînerait inévitablement de nouveaux problèmes de délimitations. En comparaison avec la solution actuelle, la flexibilité de celle-ci serait perdue (cf. aussi rapport du Conseil fédéral sur un traitement uniforme et cohérent des activités lucratives dépendants et indépendants en droit fiscal et en droit des assurances sociales, FF 2002 1126). </p><p>8. Au sein de l'Union européenne (UE) également, la problématique des faux indépendants fait l'objet de vives discussions et a donné lieu à différentes études. La majorité des pays membres de l'UE font la distinction entre travailleurs d'une part et indépendants d'autre part, aussi bien pour les systèmes de travail nationaux que pour les systèmes de sécurité sociale. Plusieurs Etats membres de l'UE connaissent en outre dans leur droit national la notion d'emploi économiquement dépendant (sous-groupe de l'activité indépendante) ainsi que différentes catégories de travailleurs. D'autres Etats membres envisagent des réglementations similaires. La notion d'indépendance économique ne semble cependant pas se prêter facilement à une définition légale précise. Au niveau de l'UE, il faut distinguer entre le domaine de la libre circulation des travailleurs (art. 45 ss. du Traité sur le fonctionnement de l'UE, FUE; ex. art. 39ss. du Traité CE) et celui du détachement de travailleurs. Il convient de se référer d'une part à la jurisprudence de la Cour de justice de l'UE en ce qui concerne la définition de la notion de travailleur selon les articles 45ss. FUE. En effet, le traité ne fait que mentionner le terme de \"travailleur\" sans en donner la définition. Selon cette jurisprudence, la notion juridique commune de travailleur doit être interprétée de façon large. D'autre part, dans son article 2 alinéa 2 la directive européenne concernant le détachement de travailleurs (Directive 96/71 CE du 16 décembre 1996) renvoie, pour la définition de la notion de travailleur, au droit de l'Etat membre concerné et sur le territoire duquel le travailleur est détaché. La Commission européenne recommande aux Etats membres d'améliorer l'accès aux informations concernant les conditions de salaire et de travail et de renforcer la collaboration administrative en vue d'éviter les abus.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le contrôle régulier de la qualité d'indépendant des prestataires de services qui se déclarent comme tels fait partie des mesures destinées à accompagner la libre circulation des personnes. Dans le cas des branches qui connaissent une convention collective de travail (CTT) déclarée de force obligatoire, les commissions paritaires déterminent si oui ou non un prestataire de services indépendant astreint à déclaration est un faux indépendant. En 2008, 24 pour cent des contrôles ont débouché sur la présomption d'une indépendance fictive. Durant l'exercice 2006/07, cette proportion n'était encore que de 11 pour cent. En avril 2009, le SECO a assuré qu'il allait surveiller cette forte augmentation de plus près. Je charge le Conseil fédéral de répondre aux questions suivantes:</p><p>1. En 2008, 24 pour cent des contrôles ont débouché sur la présomption d'une indépendance fictive, alors que cette proportion n'était que de 11 pour cent pour 2006/07. Comment s'explique cette forte augmentation dans les branches qui connaissent une CCT déclarée de force obligatoire?</p><p>2. Les contrôles déclarés par les commissions paritaires ont principalement porté sur le second oeuvre dans le secteur de la construction. Pourquoi les faux indépendants sont-ils particulièrement nombreux dans ce secteur? Vu le nombre de cas découverts, les contrôles sont-ils suffisamment serrés? Sont-ils effectués avec la même rigueur dans tous les cantons?</p><p>3. Les contrôles ont été bien moins nombreux dans les secteurs de la construction et du génie civil, du nettoyage et de l'horticulture/entretien des jardins. Combien de cas de présomption d'indépendance fictive ont-ils été relevés dans ces secteurs? N'y a-t-il pas lieu d'y resserrer également les contrôles?</p><p>4. La sous-enchère salariale est-elle importante chez les faux indépendants présumés?</p><p>5. Que sait-on des faux indépendants dans les branches sans CCT déclarée de force obligatoire?</p><p>6. Que pense le Conseil fédéral des bases légales en la matière? Le fait matériel constitutif de l'indépendance fictive est-il suffisamment réglé?</p><p>7. La distinction entre travailleurs indépendants et travailleurs salariés est également contraignante dans le droit des assurances sociales. La loi ne définit toutefois que des principes. Ces derniers ont été développés par la jurisprudence. Cette approche continuera-t-elle à suffire?</p><p>8. Comment la problématique des faux indépendants est-elle réglée dans d'autres Etats européen ainsi que dans l'Union européenne? Quelles mesures préventives et quelles sanctions adaptées à la lutte contre le travail illégal et non déclaré effectué par de faux indépendants la Commission européenne préconise-t-elle?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Lutte contre les faux indépendants"
    }
  ],
  "title": "Lutte contre les faux indépendants"
}