{
  "id": 20094296,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2673,
      "gender": "m",
      "id": 3870,
      "name": "Baettig Dominique",
      "officialDenomination": "Baettig"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 1
    },
    {
      "key": "L05K0806010104",
      "name": "Leistungsabbau",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L04K08020224",
      "name": "Reduktion",
      "type": 1
    },
    {
      "key": "L04K08020230",
      "name": "Verantwortung",
      "type": 1
    },
    {
      "key": "L05K0807010601",
      "name": "Selbsthilfe",
      "type": 2
    },
    {
      "key": "L04K08020237",
      "name": "Verhältnismässigkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-12-12T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-03-05T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1323644400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2673,
        "gender": "m",
        "id": 3870,
        "name": "Baettig Dominique",
        "officialDenomination": "Baettig"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4296",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Gesundheitskosten wachsen unaufhörlich, und die einzigen Lösungsvorschläge aus der Politik sind kurzfristige bürokratische oder gesetzliche Zwangsmassnahmen, die automatisch zu korrigierenden Gegenmassnahmen führen. Dies hat zur Folge, dass sich die Kosten immer stärker hochschaukeln (gemäss dem systemischen Modell: immer mehr von derselben Sache). Die Medizin wird zunehmend industrialisiert, das Gesundheitswesen immer stärker den Gesetzen des Marktes und einem effizienten Management unterworfen. Damit entfernt sich die Medizin von ihrem Heilauftrag. Dies führt zu einem Mangel beim medizinischen Angebot vor Ort (Allgemeinmedizin und Spezialisierungen) und damit zu unpersönlicher Abfertigung in den Spitälern oder im zukünftigen Managed-Care-System. Gesundheit ist nicht nur zu einem Gut (und zu einem Recht) geworden, sondern auch zu einer Ware, die masslos genossen werden kann. Mittlerweile ist sie auch Gegenstand von Werbekampagnen nach dem Motto: Je mehr medizinische Versorgung man geniesst, desto gesünder ist man. Bei der Décroissance (Ivan Illich, Serge Latouche) handelt es sich um ein gedankliches Modell, das unter anderem folgende Lösungen vorschlägt: Vereinfachung, Autonomie, Eigenverantwortung, Mässigung, Umstrukturierung der Tätigkeiten und damit der Pflege, Kampf gegen die Verschwendung, Umdenken und Neufassen der Konzepte von Krankheit und Pflege, Förderung der Volks-, Natur- und Alternativmedizin, Prävention durch gesündere Lebensweisen und Ablehnung der Medizinisierung des Lebens.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Mit dem Postulat wird der Bundesrat ersucht, Ansätze zur Eindämmung der Gesundheitskosten zu prüfen, die bewirken, dass das Wachstum auf das Wesentliche beschränkt und dem Trend zu immer mehr und teilweise überflüssigen Leistungen Einhalt geboten wird. Die Zielsetzung des Postulates entspricht grundsätzlich der vom Bundesrat vertretenen Haltung und seinen bisherigen Reformbestrebungen. </p><p>Nach Ansicht des Bundesrates müssen in der obligatorischen Krankenpflegeversicherung (OKP) die Anreize so gesetzt werden, dass sich für die Versicherten, die Versicherer, die Leistungserbringer und die Kantone kosteneindämmendes Verhalten zu ihrem Vorteil respektive die Verursachung von ungerechtfertigten Kosten zu ihrem Nachteil auswirken. Mit diesem Ziel hat der Bundesrat im Jahr 2004 seine Botschaften zur Revision des Bundesgesetzes über die Krankenversicherung in den Bereichen Vertragsfreiheit, Kostenbeteiligung, Spitalfinanzierung und Managed Care verabschiedet. Ebenso hat er Ende Mai 2009 eine Botschaft mit dringlichen Massnahmen zur Kosteneindämmung verabschiedet. Im Gesetz bereits verankert ist zudem der Grundsatz, dass die Vergütung medizinischer Leistungen durch die OKP nur dann erfolgt, wenn die Leistungen den Kriterien Wirksamkeit, Zweckmässigkeit und Wirtschaftlichkeit genügen. Mit Ausnahme der von den eidgenössischen Räten bereits beschlossenen Revisionen im Bereich der Spital- und Pflegefinanzierung sind die bundesrätlichen Vorschläge zur Kosteneindämmung noch immer in der parlamentarischen Beratung. Der Bundesrat erwartet, dass das Parlament diese Reformen nun beförderlich behandelt und die erforderlichen Beschlüsse fasst.</p><p>Des Weiteren hat der Bundesrat im September 2009 seinen Entwurf zum Bundesgesetz über Prävention und Gesundheitsförderung zuhanden der Eidgenössischen Räte verabschiedet. Mit diesem Gesetz soll die Steuerung von Präventions-, Gesundheitsförderungs- und Früherkennungsmassnahmen in der Schweiz verbessert werden.</p><p>Im privat finanzierten Bereich des Gesundheitswesens hat der Bundesrat keine Regelungskompetenzen. In diesem Bereich sind Angebot und Nachfrage von den Mechanismen des Marktes abhängig. Beim Gesundheitsmarkt handelt es sich, wie bereits die vormals bestehende Kartellkommission in ihrer Stellungnahme zur Totalrevision des altrechtlichen Krankenversicherungsgesetzes festgestellt hat, um einen Angebotsmarkt. Wegen ihres Informationsvorsprungs bestimmen die Anbieter die Nachfrage in erheblichem Mass.</p><p>Weil der Bundesrat von weiteren Abklärungen im Sinne des Postulates keine neuen Erkenntnisse erwartet, hält er es nicht für opportun, vor der Beschlussfassung der eidgenössischen Räte weitere Abklärungen zu treffen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt zu untersuchen, ob der Anstieg der Gesundheitskosten durch die (partielle) Anwendung eines auf dem Prinzip der Wachstumsrücknahme (Décroissance) basierenden Modells eingedämmt werden könnte.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Eindämmung der Gesundheitskosten. \"Décroissance\" als Modell?"
    }
  ],
  "title": "Eindämmung der Gesundheitskosten. \"Décroissance\" als Modell?"
}