{
  "id": 20093985,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2009-11-23T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L04K01050109",
      "name": "Infektionskrankheit",
      "type": 1
    },
    {
      "key": "L04K01050104",
      "name": "Epidemie",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 1
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 2
    },
    {
      "key": "L05K1803020702",
      "name": "Swissmetro",
      "type": 2
    },
    {
      "key": "L03K010503",
      "name": "pharmazeutische Industrie",
      "type": 2
    },
    {
      "key": "L06K010505070101",
      "name": "Impfung",
      "type": 2
    },
    {
      "key": "L02K0903",
      "name": "Europäische Union",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2010-03-04T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2010-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1258930800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1267657200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-04T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2719,
        "gender": "m",
        "id": 3916,
        "name": "Hêche Claude",
        "officialDenomination": "Hêche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2642,
        "gender": "m",
        "id": 1161,
        "name": "Berset Alain",
        "officialDenomination": "Berset"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3985",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le misure adottate nell'ambito della lotta all'influenza pandemica (H1N1) 2009 hanno sollevato diversi interrogativi riguardo alla loro gestione. Attualmente è in corso una valutazione esterna destinata a chiarire tali domande e solo dopo la presentazione dei risultati il Consiglio federale sarà in grado di prendere posizione in merito. Al momento, il Consiglio federale può rispondere alle domande dell'interpellanza come segue:</p><p>1. Dalla prima comparsa del virus H1N1 in Messico, l'Ufficio federale della sanità pubblica UFSP ha indetto numerose conferenze stampa. La prima risale al 25 aprile 2009; altre sono seguite a intervalli regolari e, in alcuni periodi, persino quotidianamente. Gli esperti dell'UFSP sono stati spesso presenti sia nei media elettronici che su quelli scritti mediante interviste o tavole rotonde. </p><p>Alla luce delle raccomandazioni emanate dall'Organizzazione mondiale della sanità, il Consiglio federale ha regolarmente fornito informazioni per mezzo di comunicati stampa. In quello del 6 maggio 2009, ad esempio, ha annunciato l'istituzione di uno Stato Maggiore Pandemia.</p><p>Nel contempo, la homepage dell'UFSP è stata continuamente aggiornata. È stato inoltre attivato il sito Internet www.pandemia.ch e lanciata la campagna contro il virus pandemico H1N1. Mediante questi mezzi di comunicazione è stato possibile tenere costantemente al corrente la popolazione e gli addetti ai lavori.</p><p>2. L'industria farmaceutica opera secondo principi del diritto privato sui quali la Confederazione ha solo limitatamente voce in capitolo. Sia gli accordi siglati tra Confederazione e aziende farmaceutiche, che i tempi di produzione e le condizioni di fornitura in essi pattuiti sono in linea con gli standard in materia. </p><p>3-4. In Svizzera, la responsabilità per l'attuazione della strategia vaccinale spetta alla Confederazione (UFSP, Istituto svizzero per gli agenti terapeutici Swissmedic, Commissione federale per le vaccinazioni), ai cantoni, ai fornitori di prestazioni (medici, farmacie) e agli assicuratori. La ripartizione dei compiti e delle competenze tra i diversi attori è disciplinata dalla legge (legge sulle epidemie, legge sugli agenti terapeutici, legge sull'assicurazione malattie e legge sull'assicurazione contro gli infortuni).</p><p>Per trarre insegnamento dalle esperienze acquisite con l'influenza pandemica (H1N1) 2009, una valutazione esterna esaminerà in particolare l'acquisto e l'omologazione dei vaccini, il coordinamento di tale omologazione con le autorità europee, nonché il coordinamento con i cantoni. Eventuali proposte di correttivi che ne scaturiranno saranno integrate nella revisione in corso della legge sulle epidemie come pure nella rielaborazione del piano pandemico. La Commissione della gestione del Consiglio degli Stati è stata informata in merito al progetto di valutazione dopo la seduta del Consiglio federale del 13 gennaio 2010. </p><p>5. Il 27 novembre 2009, il Consiglio federale ha dato via libera all'avvio di trattative in vista di un'intensificazione dello scambio di informazioni tra l'Istituto svizzero per gli agenti terapeutici Swissmedic e l'Agenzia europea per i medicinali. Il rafforzamento della collaborazione tra queste due autorità dovrebbe consentire lo scambio di dati riservati fondamentale per l'omologazione di agenti terapeutici e per la sorveglianza del relativo mercato. In questo modo sarà possibile concertare meglio le decisioni, accelerare le procedure e, in caso di nuova pandemia, garantire un'omologazione dei vaccini quasi simultanea in Svizzera e nell'Unione europea.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La polemica attorno all'influenza A(H1N1) sorta nel corso dell'estate 2009 avrebbe potuto far temere un rientro scolastico caotico, con tutti gli istituti scolastici chiusi e gli alunni sani impossibilitati anch'essi a frequentare il nuovo anno.</p><p>Di fronte a tale situazione, tutti i cantoni hanno predisposto uno Stato Maggiore di crisi per gestire la situazione. Al contempo le industrie farmaceutiche hanno iniziato a produrre i vaccini monodose o bidose da iniettare, mentre i media diramavano informazioni sul crescente numero di casi rilevati un po' ovunque, insistendo sul fatto che sempre più persone intendevano rinunciare alla vaccinazione. Questa situazione ha avuto l'effetto di seminare il dubbio sull'efficacia e l'utilità del vaccino.</p><p>I Paesi europei limitrofi, meno ricchi della Svizzera e privi di grandi aziende farmaceutiche sul loro territorio, sono riusciti ad avviare la campagna di vaccinazione prima di noi. La mancanza di coordinamento tra la Confederazione, Swissmedic, la Commissione federale per le vaccinazioni e i cantoni, riscontrata anche dal nuovo capo del Dipartimento federale dell'interno, ha causato ritardi nella vaccinazione che non giovano di certo alla corretta applicazione del piano vaccinale.</p><p>D'altra parte, durante la scorsa settimana, l'Ufficio federale della sanità pubblica ha cambiato più volte posizione riguardo alla scelta del vaccino e delle dosi da somministrare, in particolare per quanto concerne gli alunni, e ciò - così sembra - sotto l'influenza e a seguito di tergiversazioni delle aziende farmaceutiche. Va aggiunto inoltre che, a quanto pare, il coordinamento con il resto dell'Europa non è stato ottimale.</p><p>Sulla base di quanto suesposto invitiamo il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Perché c'è stata così tanta confusione nella diramazione delle informazioni sull'epidemia, nonostante questa fosse già nota dall'aprile 2009?</p><p>2. Non pensa che in materia di vaccinazione la Confederazione abbia troppo poco peso rispetto all'industria farmaceutica?</p><p>3. In che modo si può migliorare il coordinamento tra la Confederazione, la Commissione per le vaccinazioni, Swissmedic e i cantoni?</p><p>4. Non si dovrebbe modificare la legislazione per attribuire poteri più ampi alla Confederazione in questo ambito?</p><p>5. Non appartenendo all'Unione europea, come potrebbe la Svizzera coordinare meglio in futuro le proprie iniziative con i Paesi membri dell'UE?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Influenza H1N1. Governance e coordinamento"
    }
  ],
  "title": "Influenza H1N1. Governance e coordinamento"
}