{
  "id": 20094228,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L04K13030117",
      "name": "Zugang zur Bildung",
      "type": 1
    },
    {
      "key": "L04K13020501",
      "name": "Hochschulwesen",
      "type": 1
    },
    {
      "key": "L04K13030119",
      "name": "Bologna-Prozess",
      "type": 1
    },
    {
      "key": "L05K1301020101",
      "name": "Student/in",
      "type": 1
    },
    {
      "key": "L04K13020110",
      "name": "Studium",
      "type": 1
    },
    {
      "key": "L04K13010208",
      "name": "Stipendium",
      "type": 2
    },
    {
      "key": "L05K0702030213",
      "name": "Teilzeitarbeit",
      "type": 2
    },
    {
      "key": "L04K13030109",
      "name": "EDK",
      "type": 2
    },
    {
      "key": "L06K080701020109",
      "name": "interkantonale Zusammenarbeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-03-19T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-12-12T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2010-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1323644400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4228",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En Suisse, seuls 16 pour cent des étudiants bénéficient d'une aide étatique (83 pour cent aux Pays-Bas) et 63 pour cent des étudiants (trois quarts des étudiants de plus de 25 ans) occupent un emploi salarié en parallèle à leur formation. Une organisation des études plus flexible permettant aux étudiants d'occuper un emploi, ainsi qu'un système de bourse plus adapté aux besoins, permettraient d'améliorer la situation. </p><p>Une récente enquête de l'UNES et différentes études de l'OFS concordent pour montrer qu'en Suisse l'accès à la formation tertiaire reste le lieu d'une forte sélection sociale. Les enfants des milieux à bas niveaux de formation sont les premiers à en faire les frais. La probabilité de fréquenter une haute école est en effet fortement influencée par le niveau d'éducation des parents, d'autant plus que le système de bourse suisse est l'un des moins généreux d'Europe. </p><p>La responsabilité des problèmes évoqués ne peut pas être imputée à la réforme de Bologne, mais il apparaît qu'elle n'a permis aucune évolution positive en la matière, et que la future loi fédérale sur l'aide aux hautes écoles (LAHE) ne propose pas non plus de solution.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral considère, tout comme l'interpellateur, que l'égalité des chances dans l'éducation est un enjeu important. Les statistiques montrent qu'un tiers des étudiants dans les hautes écoles suisses sont issus d'une famille où au moins un des parents est diplômé d'une haute école. Cette proportion varie cependant selon le type de haute école: elle est supérieure à 40 pour cent chez les étudiants des hautes écoles universitaires, mais inférieure à 25 pour cent chez les étudiants des HES. La création des HES a donc ouvert la porte des hautes écoles à de plus larges couches de population. La formation professionnelle supérieure se situe elle aussi au degré tertiaire (tertiaire B), ce qui élargit encore l'accès de larges couches de la population à l'enseignement supérieur.</p><p>La promotion de l'égalité des chances fait partie des objectifs énoncés dans la déclaration de Bologne. Dans l'ensemble, les hautes écoles suisses ont mis en place la réforme de Bologne avec succès, même si certains défauts se sont fait jour. Certains d'entre eux, notamment le manque de souplesse des programmes dans les hautes écoles universitaires, ont donné lieu à des manifestations d'étudiants. La Conférence des recteurs des universités suisses (CRUS), qui est responsable de la coordination et de la mise en place de la réforme de Bologne, conduit au cours de l'actuelle période FRI 2008-2011 un grand projet de monitorage pour le compte de la Confédération. Dans ce contexte, la CRUS a identifié diverses déficiences et annoncé qu'elle allait prendre des mesures. Le Conseil fédéral a déjà déclaré dans sa réponse à de précédentes interventions parlementaires (postulat Widmer 08.3073, postulat David 09.3961) qu'il profiterait du prochain message FRI pour rendre compte de l'état de la mise en oeuvre de la réforme de Bologne dans les hautes écoles universitaires et les hautes écoles spécialisées, pour rapporter les résultats du monitorage et présenter les mesures correctives qui auront été prises. </p><p>Conformément au projet du Conseil fédéral pour une loi fédérale sur l'aide aux hautes écoles et la coordination dans le domaine suisse des hautes écoles (LAHE), la Conférence des hautes écoles, dans laquelle la Confédération occupe une position de force, pourra faire valoir le principe de l'égalité des chances dans la promulgation de directives sur l'admission, la structure des cycles d'études, la perméabilité et la mobilité. Les conditions de l'accréditation institutionnelle fixées dans la LAHE prévoient en outre que les hautes écoles accomplissent leur mission dans une perspective de développement socialement durable. </p><p>Les bourses d'études relèvent des cantons. L'assemblée plénière de la CDIP a adopté en juin 2009 le concordat sur les bourses d'études. Il appartient maintenant aux cantons d'y adhérer. En l'état, le Conseil fédéral n'a pas de motif pour intervenir dans ce processus. Le projet LAHE prévoit que la Conférence des hautes écoles pourra émettre des recommandations relatives aux bourses d'études et aux taxes. Si le degré d'harmonisation obtenu par les cantons devait finalement s'avérer insuffisant, la Conférence des hautes écoles aurait donc la possibilité d'agir en faveur d'une meilleure harmonisation.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Un important mouvement de contestation \"Education is not for sale\" secoue en ce moment les universités européennes. En Suisse, des centaines d'étudiants et d'étudiantes manifestent, notamment pour revendiquer un accès plus démocratique aux études. Ils dénoncent la scolarisation des parcours, qui cause d'importantes difficultés à tous ceux qui n'étudient pas à plein temps, ayant besoin d'une activité rémunérée pour payer - tout ou partie - de leurs études. Dans ce contexte, le Conseil fédéral est-il prêt à: </p><p>- proposer, dans son prochain message relatif à l'encouragement de la formation, de la recherche et de l'innovation, des mesures d'organisation des cursus susceptibles de rendre l'accès aux formations tertiaires plus démocratique;</p><p>- favoriser la poursuite de l'harmonisation en cours des systèmes cantonaux de bourses (Concordat de la CDIP), ainsi qu'à augmenter l'implication de la Confédération dans ce dossier?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pour un accès démocratique aux formations tertiaires"
    }
  ],
  "title": "Pour un accès démocratique aux formations tertiaires"
}