{
  "id": 20093304,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L03K170505",
      "name": "Sonnenenergie",
      "type": 1
    },
    {
      "key": "L04K17010110",
      "name": "Energieprogramm",
      "type": 1
    },
    {
      "key": "L04K11090203",
      "name": "Fonds",
      "type": 1
    },
    {
      "key": "L05K1109010601",
      "name": "Investitionsförderung",
      "type": 1
    },
    {
      "key": "L06K070401020201",
      "name": "Antikrisenplan",
      "type": 1
    },
    {
      "key": "L06K170101060201",
      "name": "Energieberatung",
      "type": 2
    },
    {
      "key": "L05K0702030301",
      "name": "Schaffung von Arbeitsplätzen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-09-15T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-05-13T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1252965600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3304",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La plus grande partie des moyens du fonds devra servir à encourager directement les investissements dans les installations solaires. Tant les investisseurs privés que les investisseurs publics pourront en bénéficier. Une petite part du fonds pourra être affectée au perfectionnement des concepteurs, des architectes et des ouvriers chargés de planifier et de construire des capteurs solaires, ainsi qu'à des projets de conseil, de sensibilisation et d'information. Les ORP pourront y être associés.</p><p>Un fonds doté d'un volume d'investissement d'environ 1 milliard de francs déclenche un total de 3,3 milliards d'investissements ou de 660 millions par an, ce qui permet de tabler sur la création de quelque 9000 emplois par an.</p><p>Un montant d'environ 1 milliard de francs permet de soutenir quelque 200 000 à 300 000 ménages (soit de 8 à 10 pour cent des ménages) selon la taille des installations.</p><p>En partant du principe que chaque installation permet d'économiser en moyenne 500 litres de mazout, l'économie totale s'élèverait à quelque 100 000 tonnes, soit 2 pour cent de la consommation totale de combustible (5 millions de tonnes). A 50 dollars le baril de pétrole, les consommateurs pourraient économiser 33 millions de francs, et davantage en cas d'augmentation du prix du pétrole. En outre, les émissions de CO2 seraient réduites en proportion.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le milliard de francs demandé par la motion permettrait de soutenir la pose de 2,5 à 4,5 millions de mètres carrés de panneaux solaires thermiques pendant la période allant de 2010 à 2014. Pour utiliser la totalité des fonds disponibles, il faudrait poser entre 500 000 et 900 000 mètres carrés de panneaux solaires par an. Or, même l'association professionnelle concernée s'est fixé comme objectif, dans l'optique d'une croissance gérable, d'étendre la surface des panneaux solaires thermiques à environ 7 millions de mètres carrés à l'horizon 2020, c'est-à-dire beaucoup plus tard. Aujourd'hui, on pose environ 100 000 mètres carrés de panneaux par an. L'année passée, le taux de croissance s'est élevé à environ 25 pour cent, ce qui est encore gérable par la branche. Le Conseil fédéral ne pense pas que la branche pourrait installer entre 0,5 et 0,9 million de mètres carrés par an d'ici 2014. En outre, il est pratiquement impossible de former à court terme assez de spécialistes pour garantir la qualité élevée des produits tout en évitant des hausses de prix exagérées. </p><p>Les expériences réalisées avec les programmes d'encouragement précédents donnent certes à penser qu'une contribution à l'investissement de 30 pour cent constituerait pour les personnes intéressées une incitation efficace à la construction d'installations solaires. La possibilité de réduire ce taux à 20 pour cent permettrait en outre de tenir compte d'une éventuelle modification des conditions-cadres.</p><p>Globalement, on peut toutefois se demander, en se fondant sur les explications fournies, si l'effet de soutien conjoncturel recherché par la motion pourrait véritablement être obtenu dans la mesure estimée. Les étapes de développement demandées, notamment dans le secteur de la formation et du perfectionnement, sont difficilement réalisables en si peu de temps. Le soutien demandé par la motion devrait être prolongé au moins jusqu'en 2020. Seule une telle prolongation permettrait un développement continu, notamment pour la branche. Toutefois, étant donné la baisse escomptée des recettes imputables aux allègements fiscaux décrétés et l'augmentation des charges qui se dessine, les perspectives budgétaires permettront difficilement de réunir des fonds d'un montant suffisant. En outre, les solutions axées sur la constitution d'un fonds sont par principe en contradiction avec la flexibilité et la transparence du budget.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'inclure dans la troisième phase des mesures de stabilisation la création d'un \"Fonds pour les installations solaires thermiques\", qui sera doté d'environ 1 milliard de francs et limité dans le temps. Ce fonds sera utilisé comme suit:</p><p>- les propriétaires qui investiront dans les cinq prochaines années dans des installations solaires thermiques verront 30 pour cent de leurs frais remboursés par le fonds; si le prix du pétrole augmente, le Conseil fédéral sera habilité à abaisser le taux du soutien à 20 pour cent;</p><p>- une part maximale de 0,5 pour cent du fonds pourra être affectée à des mesures de formation et de perfectionnement dans le domaine des installations solaires thermiques (installation, développement, etc.).</p><p>Le versement des contributions aux investissements incombera aux cantons, qui devront tenir compte des dispositions relatives à la protection du patrimoine et à la conservation des monuments historiques avant d'accorder tout soutien. Les mesures de formation et de perfectionnement seront mises en oeuvre en collaboration avec les cantons, voire avec les offices régionaux de placement (ORP).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Troisième phase des mesures de stabilisation. Encourager les investissements dans les collecteurs solaires et alléger la charge des ménages"
    }
  ],
  "title": "Troisième phase des mesures de stabilisation. Encourager les investissements dans les collecteurs solaires et alléger la charge des ménages"
}