{
  "id": 20094065,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2621,
      "gender": "m",
      "id": 1108,
      "name": "Parmelin Guy",
      "officialDenomination": "Parmelin"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-12-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L05K1106020104",
      "name": "Geldwäscherei",
      "type": 1
    },
    {
      "key": "L05K1101010104",
      "name": "IWF",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 1
    },
    {
      "key": "L04K11060115",
      "name": "Finanzrecht",
      "type": 1
    },
    {
      "key": "L03K050603",
      "name": "internationales Wirtschaftsrecht",
      "type": 2
    },
    {
      "key": "L03K150222",
      "name": "OECD",
      "type": 2
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 2
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-03-19T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-12-23T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2010-01-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1259794800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1324594800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2698,
        "gender": "m",
        "id": 3895,
        "name": "Lüscher Christian",
        "officialDenomination": "Lüscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2598,
        "gender": "m",
        "id": 1117,
        "name": "Germanier Jean-René",
        "officialDenomination": "Germanier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2634,
        "gender": "m",
        "id": 1123,
        "name": "Veillon Pierre-François",
        "officialDenomination": "Veillon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2487,
        "gender": "m",
        "id": 463,
        "name": "Favre Charles",
        "officialDenomination": "Favre Charles"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2587,
        "gender": "f",
        "id": 1144,
        "name": "Brunschwig Graf Martine",
        "officialDenomination": "Brunschwig Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2686,
        "gender": "f",
        "id": 3883,
        "name": "Glauser-Zufferey Alice",
        "officialDenomination": "Glauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4065",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Groupe d'action financière (GAFI), le Fonds monétaire international (FMI) et la Banque mondiale ont conclu un accord selon lequel le GAFI évalue tous ses membres à l'exception d'un petit nombre de pays, qui sont évalués par le FMI. Dans le cadre du troisième cycle d'évaluation, celui-ci examinera l'Italie, le Danemark, le Mexique, l'Autriche, l'Allemagne et les Pays-Bas. Les trois institutions effectuent leurs évaluations dans le domaine de la lutte contre le blanchiment de capitaux et le financement du terrorisme selon des recommandations et méthodes qu'elles ont élaborées conjointement. Tous les rapports d'examen émanant du GAFI ou du FMI sont présentés à l'assemblée plénière du GAFI pour approbation. Celle-ci soumet d'abord les rapports à un examen par les pairs, assurant ainsi la cohérence et l'égalité de traitement entre les rapports.</p><p>Les procédures suivies dans le cadre de l'évaluation sont en principe identiques: le pays concerné fournit d'abord son propre rapport, qui sert ensuite de base à l'évaluation. Toutefois, alors que les experts des évaluations réalisées par le GAFI sont des représentants des pays membres et du secrétariat du GAFI, ceux qui effectuent une évaluation pour le compte du FMI sont pour la plupart des experts du FMI.</p><p>La Suisse a été examinée en 2005, dans le cadre du troisième cycle d'évaluation du GAFI. Les conclusions des évaluations du FMI ne sont généralement pas moins dures que celles du GAFI. Elles peuvent, elles aussi, être sévères, comme dans le cas de l'Autriche par exemple. Tant la Suisse que l'Italie ont fait l'objet d'une procédure de suivi répondant aux mêmes règles définies par le GAFI. Les deux pays ont fait des efforts et sont désormais sortis de cette procédure en 2009, à l'issue d'une assemblée plénière du GAFI. Cela prouve que l'évaluation du GAFI et celle du FMI présentent chacune leurs avantages et leurs inconvénients. Au final, toutes deux sont cependant efficaces et se valent du point de vue de leurs qualités et de leurs défauts.</p><p>Le Conseil fédéral entretient des relations étroites avec l'Italie. Il a développé une stratégie concernant le dialogue fiscal qu'il mène avec différents pays.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Lors de l'examen de l'Italie en 2005, curieusement, c'est le Fonds monétaire international (FMI) et non pas le Groupe d'action financière (GAFI) qui a procédé à cet audit; des lacunes importantes ont été néanmoins relevées telles, par exemple, l'absence de prescriptions relatives à l'identification de l'ayant droit économique, l'absence d'efforts de supervision en la matière ou encore l'absence de réglementation légale pour les notifications de suspicion en relation avec le financement du terrorisme, pour ne citer que ces quelques carences extrêmement graves. Malgré cela, l'examen a été considéré comme réussi, ce qui paraît pour le moins curieux pour ne pas dire scandaleux. Je pose donc les questions suivantes au Conseil fédéral:</p><p>1. Comment se fait-il que certains pays soient examinés par le FMI et non pas par le GAFI?</p><p>2. Quelles garanties a-t-on que ces deux instances appliquent les mêmes critères d'appréciation?</p><p>3. Le Conseil fédéral ne devrait-il pas intervenir auprès de l'OCDE et du FMI afin que cet examen soit pratiqué par une seule instance en vue de garantir une transparence totale et une égalité de traitement incontestable entre tous les pays?</p><p>4. Comment les experts en charge de l'examen des pays sont-ils désignés? Y a-t-il une possibilité de récuser certains experts?</p><p>5. Le Conseil fédéral envisage-t-il de réclamer une appréciation par le FMI plutôt que par le GAFI lors du prochain examen afin d'éviter que la Suisse soit évaluée par des \"experts\" de pays voisins tels l'Allemagne, la France, l'Italie ou encore le Royaume-Uni, qui se comportent de manière de plus en plus étrange à notre encontre dans les instances internationales?</p><p>6. Le Conseil fédéral considère-t-il normal que des experts, issus d'un pays comme l'Italie, dont les manquements sont d'une gravité exceptionnelle, puissent procéder à des examens pour le compte du GAFI?</p><p>7. D'une manière générale, que compte entreprendre le Conseil fédéral afin que tous les pays, grands ou petits, soient traités sur pied d'égalité et que ces examens ne soient pas simplement un prétexte commode pour mettre à l'index certains pays et permettre à d'autres d'échapper à une mise au pilori amplement méritée?</p><p>8. Pourquoi le Conseil fédéral n'utilise-t-il pas le rapport défavorable sur l'Italie dans le cadre du \"dialogue\" qu'il mène actuellement avec notre voisin du sud?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Crédibilité de l'examen des pays par le Groupe d'action financière"
    }
  ],
  "title": "Crédibilité de l'examen des pays par le Groupe d'action financière"
}