{
  "id": 20093832,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2590,
      "gender": "m",
      "id": 1143,
      "name": "Cathomas Sep",
      "officialDenomination": "Cathomas"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-09-23T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L05K0601041202",
      "name": "Naturschutzgebiet",
      "type": 1
    },
    {
      "key": "L05K0601041201",
      "name": "Nationalpark",
      "type": 1
    },
    {
      "key": "L04K06010409",
      "name": "Landschaftsschutz",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-12-11T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2009-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253656800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2479,
        "gender": "m",
        "id": 455,
        "name": "Chevrier Maurice",
        "officialDenomination": "Chevrier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2565,
        "gender": "m",
        "id": 801,
        "name": "Abate Fabio",
        "officialDenomination": "Abate"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2659,
        "gender": "m",
        "id": 1343,
        "name": "Hany Urs",
        "officialDenomination": "Hany"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2518,
        "gender": "m",
        "id": 496,
        "name": "Messmer Werner",
        "officialDenomination": "Messmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2677,
        "gender": "m",
        "id": 3873,
        "name": "Caviezel Tarzisius",
        "officialDenomination": "Caviezel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2708,
        "gender": "m",
        "id": 3905,
        "name": "Schmidt Roberto",
        "officialDenomination": "Schmidt Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2689,
        "gender": "m",
        "id": 3886,
        "name": "Grunder Hans",
        "officialDenomination": "Grunder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2590,
        "gender": "m",
        "id": 1143,
        "name": "Cathomas Sep",
        "officialDenomination": "Cathomas"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3832",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Selon l'article 23f de la loi sur la protection de la nature et du paysage (LPN; RS 451), un parc national est composé d'une zone centrale et d'une zone périphérique. L'objectif principal de la zone centrale est le libre développement de la nature. Pour garantir cela, il faut que des règles soient établies dans le but de limiter les interventions humaines au minimum. L'article 17 de l'ordonnance sur les parcs (OParcs; RS 451.36) donne le cadre général pour ces règles en établissant un standard général pour tous les futurs parcs nationaux suisses (al. 1). Pour pouvoir s'adapter aux différentes régions et à leurs particularités, des exceptions à ces règles sont prévues (al. 2). Elles sont définies de manière à permettre à chaque région d'adapter le règlement de sa zone centrale à ses spécificités. Conformément au principe d'autodétermination, c'est donc l'organe responsable du parc en collaboration avec les communes et les acteurs concernés qui décide en premier lieu de l'emplacement, des activités et des infrastructures possibles dans sa zone centrale, tout en respectant le principe du libre développement de la nature. L'organe responsable du parc définit aussi en collaboration avec les communes concernées l'emplacement exact de la zone centrale d'un parc. Ils sont donc libres de ne pas inclure dans la zone centrale des infrastructures ou des activités qui pourraient entrer en conflit avec la libre évolution de la nature. Toutes ces définitions accordées dans la région seront précisées dans un règlement spécifique à la zone centrale. Le canton responsable du projet doit en assurer la garantie territoriale et la Confédération vérifie si ce règlement est conforme au standard général. Quand ce règlement sera accepté par le canton et la Confédération, toutes les activités autorisées seront maintenues. Si les alpages ont une vocation traditionnelle et une surface adéquate et clairement définie, toutes les activités annexes seront maintenues. Cela vaut aussi pour les cabanes et refuges qui en plus ont un rôle central pour les visiteurs du parc et pour les activités de sensibilisation et de découverte de la nature. Les réponses aux questions posées sont donc les suivantes:</p><p>1. Les activités liées aux infrastructures tolérées dans la zone centrale comme l'approvisionnement et autres déplacements engendrés par toutes sortes de véhicules, par exemple: la livraison de nourriture aux cabanes alpines ou le transport en aval de produits agricoles provenant des alpages seront maintenus et réglés.</p><p>2. Les mêmes observations valent pour les déplacements aériens nécessaires. En plus, dans le cadre d'actions de sauvetage, l'importance est évidente pour permettre une intervention aérienne, comme dans toutes les actions de préventions des dangers naturels.</p><p>3. Dans le cadre des activités permises dans la zone centrale par le règlement du parc, il sera possible de modifier les installations existantes et évidemment de les conserver. Les nouvelles infrastructures devraient être planifiées en général à l'extérieur de la zone centrale.</p><p>4. Les sentiers et les voies sur lesquels il est permis de se déplacer dans la zone centrale doivent être définis dans le règlement du parc. Elles peuvent comprendre des sentiers l'été et des voies plus larges l'hiver pour permettre le ski alpinisme, par exemple. Cette planification sera faite par l'organe responsable du parc, en collaboration avec les communes, le canton et les acteurs concernés après analyse des impacts des visiteurs sur la faune et la flore.</p><p>5. La récolte de rochers, minéraux, plantes et champignons est en général interdite. Elle peut continuer seulement si sa règlementation et sa limitation dans le temps, dans la quantité et dans l'espace permet à la nature de se développer librement. Le parc peut donc adapter ces activités aux spécificités du libre développement de la nature dans sa région.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'ordonnance du 7 novembre 2007 sur les parcs (OParcs) régit les conditions à remplir pour créer des parcs d'importance nationale, pour les gérer et pour assurer leur qualité. L'article 17 alinéa 1 notamment, contient des restrictions draconiennes s'appliquant aux zones centrales des parcs nationaux. Les interdictions qu'il contient, tout comme le fait que les exceptions ne sont pas clairement définies, plongent la population et les organisations concernées dans l'incertitude en ce qui concerne les travaux préliminaires visant à la création de nouveaux parcs, et soulèvent d'importantes réserves vis-à-vis des projets présentés.</p><p>Suivant l'interprétation retenue, certaines infrastructures existantes ne peuvent plus être utilisées ni entretenues, si bien que les offres actuelles ne peuvent plus être maintenues. Il faut s'attendre à des préjudices économiques, ce qui ne saurait correspondre à l'objectif d'un projet de parc. Ces incertitudes accroissent la résistance face à de nouveaux parcs et mettent en danger leur création. Il faut préciser sans tarder les dispositions figurant à l'article 17 alinéa 2 qui permettent de déroger à l'alinéa 1 pour faire augmenter le soutien en faveur des projets de nouveaux parcs. C'est la raison pour laquelle je prie le Conseil fédéral de préciser les dérogations possibles aux interdictions énumérées aux lettres a à g de l'article 17 alinéa 1 et de répondre aux questions suivantes:</p><p>1. Que faut-il entendre par rouler avec un véhicule quel qu'il soit pour assurer l'approvisionnement des infrastructures existantes, notamment des bâtiments alpestres, des cabanes du CAS, des gîtes et des rustici?</p><p>2. Que faut-il entendre par décoller et atterrir avec un aéronef quel qu'il soit pour assurer l'approvisionnement des infrastructures existantes, notamment des bâtiments alpestres, des cabanes du CAS et des gîtes, pour mener des opérations de sauvetage et pour exploiter la forêt?</p><p>3. Que faut-il entendre par construire des bâtiments ou des installations et procéder à des modifications de terrain en rapport avec l'agrandissement ou l'entretien des infrastructures existantes?</p><p>4. Que faut-il entendre par quitter les voies indiquées, que ce soit en général ou en particulier en ce qui concerne la pratique de l'alpinisme en été comme en hiver?</p><p>5. Que faut-il entendre par prélever des roches et des minéraux, mais aussi par cueillir des plantes et des champignons?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Ordonnance sur les parcs. Dérogations aux prescriptions figurant à l'article 17 alinéa 2"
    }
  ],
  "title": "Ordonnance sur les parcs. Dérogations aux prescriptions figurant à l'article 17 alinéa 2"
}