{
  "id": 20093104,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2590,
      "gender": "m",
      "id": 1143,
      "name": "Cathomas Sep",
      "officialDenomination": "Cathomas"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-03-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L06K070502020203",
      "name": "Stahl",
      "type": 1
    },
    {
      "key": "L05K0705020202",
      "name": "Erzeugnis der Eisen- und Stahlindustrie",
      "type": 1
    },
    {
      "key": "L04K06020312",
      "name": "radioaktive Verseuchung",
      "type": 1
    },
    {
      "key": "L05K1703010602",
      "name": "Radioaktivität",
      "type": 1
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 1
    },
    {
      "key": "L05K0701020303",
      "name": "Einfuhr",
      "type": 2
    },
    {
      "key": "L04K03030403",
      "name": "Indien",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-06-12T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2009-05-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237158000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1244757600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2659,
        "gender": "m",
        "id": 1343,
        "name": "Hany Urs",
        "officialDenomination": "Hany"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2077,
        "gender": "m",
        "id": 100,
        "name": "Gysin Hans Rudolf",
        "officialDenomination": "Gysin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2590,
        "gender": "m",
        "id": 1143,
        "name": "Cathomas Sep",
        "officialDenomination": "Cathomas"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3104",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est au courant de la situation décrite dans l'interpellation. Après l'annonce du ministère allemand de l'environnement relative à l'importation d'acier radioactif au début du mois de février dernier, l'Office fédéral de la santé publique (OFSP) a vérifié si la Suisse était concernée par ces importations puis a fait effectuer des mesures. Le Conseil fédéral répond comme suit aux questions de l'interpellation:</p><p>1. La Suisse est aussi touchée par les livraisons d'acier contaminé en provenance d'Inde. Les produits aciérés bruts, semi-finis ou finis empruntent des voies commerciales aux nombreuses ramifications, aussi est-il presque impossible de contrôler leur origine exacte. La quantité et la nature des produits susceptibles d'être concernés sont multiples. Si de l'acier contaminé est en circulation dans l'espace européen, il faut partir du principe qu'on en trouve également en Suisse. L'OFSP et la Suva ont effectué des mesures sur les stocks d'acier des entreprises impliquées sur la base des informations douanières disponibles concernant les importations d'acier durant la période en question. Aucune valeur de rayonnement excessive n'a toutefois pu être constatée.</p><p>2. En octobre 2008, on a découvert qu'une entreprise française avait fabriqué des boutons d'ascenseur contaminés par du cobalt-60 radioactif, livrés à une entreprise suisse en vue d'être transformés. Tous les ascenseurs entrant en ligne de compte ont été examinés sous la surveillance de la Suva, et les boutons contaminés ont été remplacés. Au final, sur environ 2900 boutons analysés, 99 présentaient une contamination au cobalt. Cette action a pu se conclure avant la fin 2008, et les boutons contaminés ont été réexpédiés au fabricant. Vu la concentration d'activité mesurée sur ces boutons d'ascenseur, on peut supposer que l'exposition aux radiations était faible et ne représente aucun risque immédiat pour la santé des personnes concernées (collaborateurs des entreprises et utilisateurs des ascenseurs).</p><p>A part cet incident, la Suisse n'a connu aucun autre cas à ce jour impliquant de l'acier contaminé.</p><p>3. Les importations d'acier ne sont pas systématiquement soumises à un contrôle par les douanes visant à détecter une possible contamination radioactive. Le volume des importations d'acier brut et de produits aciérés semi-finis et finis est considérable, raison pour laquelle les autorités douanières ne peuvent réaliser que quelques contrôles par échantillonnage. On sait depuis longtemps que le risque de contamination par des résidus radioactifs peut être plus élevé lors du traitement de la ferraille. Partant, les entreprises concernées effectuent régulièrement des mesures lors de l'arrivée et du départ des marchandises. Le fait que de nouveaux produits aciérés pourraient aussi être concernés par ce phénomène est nouveau. Pour cette raison, il n'existe pas encore de contrôle systématique de l'ensemble des produits aciérés visant à détecter une possible contamination par des substances radioactives.</p><p>4. L'OFSP va déterminer les mesures à prendre en vue d'éviter une augmentation sournoise de la radioactivité dans les biens de consommation. Cette année encore, en collaboration avec les services concernés, il évaluera notamment dans quelle mesure les importations d'acier ou d'autres marchandises peuvent être contrôlées quant à une possible contamination par des substances radioactives. A noter également que le Conseil fédéral négocie actuellement avec l'UE une participation de la Suisse au Système d'alerte rapide pour les produits de consommation non alimentaires (RAPEX). Ce système permet un échange rapide d'informations sur les produits dangereux à l'échelle européenne. Une participation à RAPEX améliorerait le degré d'information des autorités suisses. Elle représenterait aussi, au sens large du terme, une mesure qui permettrait aux autorités helvétiques d'intervenir, dans le cas de biens de consommation contaminés qui se trouvent sur le marché.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le ministère allemand de l'environnement a informé que de l'acier radioactif en provenance d'Inde a été importé dans plusieurs Bundesländer. Il s'agit soit de produits semi-finis (barres d'acier inoxydable), soit de produits finis (p. ex. pièces de machines). Il semble que l'acier contaminé est commercialisé par des chaînes de distribution à l'échelle mondiale et que plusieurs pays, dont éventuellement la Suisse, pourraient être touchés. En raison de cette situation, je charge le Conseil fédéral de répondre aux questions suivantes:</p><p>1. La Suisse est-elle aussi touchée par ces livraisons d'acier contaminé en provenance d'Inde?</p><p>2. Si tel est le cas, les chargements arrivés en Suisse ont-ils déjà été mis en sécurité?</p><p>3. Dispose-t-on de mesures pour empêcher que des matières premières radioactives soient mises en circulation en Suisse?</p><p>4. Quelles mesures le Conseil fédéral prévoit-il pour empêcher à l'avenir l'importation de matériel contaminé et pour éviter une augmentation sournoise de la radioactivité dans les biens de consommation?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Contamination radioactive d'acier en provenance d'Inde"
    }
  ],
  "title": "Contamination radioactive d'acier en provenance d'Inde"
}