{
  "id": 20091124,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;15",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2691,
      "gender": "m",
      "id": 3888,
      "name": "Hiltpold Hugues",
      "officialDenomination": "Hiltpold"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-09-21T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L06K070303010102",
      "name": "Kapitalanlagegesellschaft",
      "type": 1
    },
    {
      "key": "L05K1106020101",
      "name": "Kapitalanlage",
      "type": 1
    },
    {
      "key": "L05K1106020109",
      "name": "Risikokapital",
      "type": 1
    },
    {
      "key": "L04K01020403",
      "name": "Bodenmarkt",
      "type": 1
    },
    {
      "key": "L05K0102040301",
      "name": "Grundstückerwerb durch Ausländer/innen",
      "type": 1
    },
    {
      "key": "L05K0703060204",
      "name": "Immobiliengesellschaft",
      "type": 2
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 2
    },
    {
      "key": "L03K110901",
      "name": "Investition",
      "type": 2
    },
    {
      "key": "L05K0703030103",
      "name": "Kollektivgesellschaft",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-11-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253484000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1257289200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-11-04T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1124",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La loi fédérale du 16 décembre 1983 sur l'acquisition d'immeubles par des personnes à l'étranger (LFAIE; RS 211.412.41) n'a effectivement pas été mise à jour lors de l'entrée en vigueur de la loi fédérale du 23 juin 2006 sur les placements collectifs de capitaux (LPCC; RS 951.31). C'est pourquoi la LFAIE ne mentionne pas explicitement la SICAV, la SICAF ou la société en commandite de placements collectifs.</p><p>Selon l'article 98 alinéa 1 LPCC, la société en commandite de placements collectifs est une société dont le but exclusif est le placement collectif. L'alinéa 2 de cet article précise que les associés indéfiniment responsables sont des sociétés anonymes ayant leur siège en Suisse. Des personnes à l'étranger peuvent donc tout au plus participer à la société en tant que commanditaires à responsabilité limitée. En qualité d'investisseurs passifs, ces personnes n'ont en principe que des obligations financières, sans être autorisées à participer à la direction des affaires et à donner des instructions en matière de placements.</p><p>La société en commandite de placements collectifs est une société sans personnalité juridique mais ayant la capacité d'acquérir. A ce titre, elle doit être soumise à l'article 4 alinéa 1 lettre b LFAIE.</p><p>La participation à une telle société, qui investit une part importante de ses ressources dans des immeubles destinés au logement, constitue une acquisition d'immeuble au sens de la LFAIE. Dans la pratique, une part de logements supérieure à 20 pour cent est jugée importante. En pareil cas, il n'est pas possible, dans l'optique de la LFAIE, de partir du principe que l'acquisition d'immeubles destinés au logement est un objectif secondaire de la société. Dans ce contexte, les personnes à l'étranger ne peuvent pas participer à une telle société en commandite de placements collectifs, car la LFAIE ne prévoit pas de motif d'autorisation à cet effet (voir art. 8ss. LFAIE).</p><p>Si la part de 20 pour cent d'immeubles destinés au logement n'est pas dépassée, une participation, en qualité de commanditaires, de personnes à l'étranger est envisageable. Il convient cependant de préciser que les personnes à l'étranger ne doivent pas avoir de position dominante, en vertu de l'article 6 alinéas 1 et 3 LFAIE.</p><p>En revanche, si la société en commandite de placements collectifs utilise ses ressources exclusivement pour acquérir des immeubles servant d'établissement stable pour faire le commerce, exploiter une fabrique ou exercer en la forme commerciale quelque autre industrie ainsi que pour exercer une activité artisanale ou une profession libérale (immeubles servant d'établissements stables), la participation à cette société est admise sans autorisation, même pour des investisseurs étrangers. Il convient toutefois de vérifier que la société investit exclusivement ou de manière prépondérante (part d'immeubles destinés au logement inférieure à 20 pour cent) dans des immeubles servant d'établissements stables. Cette conclusion découle de l'article 2 alinéa 2 lettre a LFAIE, selon laquelle une autorisation n'est pas nécessaire pour l'acquisition directe, par des personnes à l'étranger, d'immeubles servant d'établissements stables.</p><p>Pour résumer:</p><p>Les personnes à l'étranger ne sont pas autorisées à participer à une société en commandite de placements collectifs suisse, qui investit ses ressources de manière importante ou exclusivement pour acquérir des immeubles destinés au logement. Cependant, s'il est certain que le portefeuille de la société consiste de manière prépondérante en immeubles servant d'établissements stables, rien ne s'oppose à la participation de personnes à l'étranger.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La société en commandite de placements collectifs (SCPC) fait partie des nouvelles formes de placements collectifs ouvertes en Suisse par la loi sur les placements collectifs de capitaux (LPCC), au même titre que la SICAV ou la SICAF. Elle est donc destinée à réunir les fonds d'investisseurs et doit être gérée par une \"direction\" (pour la SCPC: SA indéfiniment responsable) indépendante. Ainsi, la structure de la SCPC prévoit une complète séparation entre les investisseurs commanditaires et la SA indéfiniment responsable et donc empêche les investisseurs commanditaires de participer aux décisions relatives aux placements ou à la gestion.</p><p>Pour une SCPC active dans le capital-risque immobilier, la question se pose de savoir si elle peut accueillir des investisseurs étrangers. En effet, la loi sur l'acquisition d'immeubles par des personnes à l'étranger (LFAIE) n'a pas été mise à jour lors de l'entrée en vigueur de la LPCC. Ainsi, la LFAIE ne règle que le cas des fonds de placements contractuels immobiliers, pour lesquels les investisseurs étrangers sont autorisés si les parts du fonds font l'objet d'un marché régulier. Pour les nouvelles formes de placements collectifs, la LFAIE ne prévoit aucune règle, créant un certain flou juridique.</p><p>Je prie dès lors le Conseil fédéral de bien vouloir répondre à la question suivante:</p><p>Une société en commandite de placements collectifs active dans l'immobilier peut-elle accueillir des investisseurs étrangers?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Société en commandite de placements collectifs"
    }
  ],
  "title": "Société en commandite de placements collectifs"
}