{
  "id": 20093990,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2654,
      "gender": "m",
      "id": 1318,
      "name": "Schelbert Louis",
      "officialDenomination": "Schelbert"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-11-24T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L05K1106010202",
      "name": "Derivate",
      "type": 1
    },
    {
      "key": "L04K11060104",
      "name": "Börsengeschäft",
      "type": 1
    },
    {
      "key": "L05K1106020110",
      "name": "Spekulationskapital",
      "type": 1
    },
    {
      "key": "L04K05070201",
      "name": "Vertrag des Privatrechts",
      "type": 1
    },
    {
      "key": "L04K07010602",
      "name": "Güter und Dienstleistungen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-12-23T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-02-03T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1259017200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1324594800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3990",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>È dimostrato il fatto che le enormi quantità di operazioni con derivati hanno contribuito in modo determinante alla crisi finanziaria. A tratti era impossibile avere una visione d'insieme e la sfiducia tra istituti finanziari ha praticamente condotto alla paralisi delle operazioni di prestito di denaro.</p><p>Un divieto dei derivati non sembra nel frattempo ipotizzabile e probabilmente una tale misura comporterebbe anche aspetti negativi perché l'economia in questo modo si può proteggere da crisi estreme. Restando inattivi si tollera però la ripresa della spirale speculativa. Lo Stato deve agire contro questa minaccia nell'interesse della popolazione e dell'economia reale. Ciò potrebbe avvenire tramite una nuova regolamentazione delle operazioni con derivati. Questa in sintesi la proposta da esaminare: i derivati necessitano di una base legata all'economia reale. Quale filo conduttore può essere considerato il regolamento che era in vigore negli Stati Uniti. I contratti che vertevano su una futura consegna di merce potevano essere realizzati giuridicamente se avevano una merce quale oggetto o se l'oggetto del contratto era nell'interesse pubblico.</p><p>In questo modo si potrebbe arginare la diffusione di derivati speculativi e distinguere in modo relativamente facile tra derivati interessanti e derivati speculativi. Certo, questa distinzione nel dettaglio necessita di notevole sensibilità e destrezza. Se però in questo modo si può porre freno alle speculazioni con i derivati, lo scopo della proposta è senz'altro raggiunto.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La crescita dei mercati dei derivati è dovuta, tra l'altro, alla possibilità per le imprese di proteggere i loro rischi di mercato e per i fondi di investimento di offrire una diversificazione a lungo termine. L'evoluzione del prezzo dei derivati e il loro profilo di rischio dipendono dal loro valore base (ad es. tasso di cambio, tasso d'interesse, obbligazioni, indici e azioni).</p><p>Attualmente sono in corso sforzi a livello internazionale per ridurre i rischi manifestatisi durante la crisi. Un primo sviluppo concerne i rischi di controparte. Si tratta di spingere le transazioni su una piattaforma trasparente secondo accordi bilaterali (OTC). La maggior parte delle operazioni OTC sono accordi bilaterali definiti caso per caso che, non potendo essere compensati a causa della loro forma non standardizzata, non sono trattati da una controparte centrale. In questo contesto il Consiglio federale studierà le conclusioni di questo sviluppo. Inoltre la FINMA esaminerà quali sono le possibilità di sostenere tramite una regolamentazione gli sviluppi internazionali che interessano gli OTC (tra gli obiettivi strategici della FINMA).</p><p>Un altro sviluppo concerne i fondi propri. Gli attori principali nel mercato dei derivati sono le grandi banche. La FINMA esige dai grandi istituti operanti sul piano internazionale fondi propri nettamente superiori agli standard internazionali di Basilea II. Inoltre il comitato di Basilea, di cui la Svizzera è membro, discute attualmente sull'aumento della qualità del capitale impiegato dalle banche e sull'aumento del capitale nelle attività a rischio del portafoglio di negoziazione. Questo dovrebbe permettere di moderare in futuro il rischio che potrebbero posare i mercati dei derivati.</p><p>I valori base e i loro derivati sono in gran parte trattati fuori dalla Svizzera. Eventuali misure prese a livello nazionale si ripercuoterebbero in modo limitato sulle reti internazionali del mercato dei derivati situate all'estero. Il Consiglio federale esaminerà le conclusioni delle discussioni in corso e le differenti iniziative delle diverse istanze internazionali sugli insegnamenti della crisi finanziaria per rafforzare la stabilità nei mercati dei derivati. La Svizzera, in veste di membro delle istituzioni internazionali, partecipa attivamente alle discussioni concernenti i rischi dei derivati. La Svizzera adatterà pertanto il suo quadro regolatore in accordo con le conclusioni delle discussioni sugli standard internazionali per la stabilità del settore finanziario e per evitare che le imprese sfruttino le divergenze di regolamentazione tra Stati.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di esaminare all'attenzione del Parlamento un nuovo ordinamento delle operazioni con derivati. Sulla base di una precedente regolamentazione negli Stati Uniti, sarebbero giuridicamente realizzabili soltanto i contratti le cui parti contraenti possono fare valere un interesse reale e non semplicemente speculativo.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Legare le operazioni con derivati all'economia reale"
    }
  ],
  "title": "Legare le operazioni con derivati all'economia reale"
}