{
  "id": 20093868,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846;12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2708,
      "gender": "m",
      "id": 3905,
      "name": "Schmidt Roberto",
      "officialDenomination": "Schmidt Roberto"
    },
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-09-24T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L06K070302020114",
      "name": "Unterhaltskosten",
      "type": 1
    },
    {
      "key": "L05K0706020202",
      "name": "Instandhaltung",
      "type": 1
    },
    {
      "key": "L04K01020101",
      "name": "Abbruchliegenschaft",
      "type": 1
    },
    {
      "key": "L05K0705030303",
      "name": "Gebäude",
      "type": 1
    },
    {
      "key": "L04K05070202",
      "name": "Haftung",
      "type": 1
    },
    {
      "key": "L05K0507010701",
      "name": "Hinterlassenschaft",
      "type": 2
    },
    {
      "key": "L05K0507010901",
      "name": "Grundeigentum",
      "type": 2
    },
    {
      "key": "L06K050701090103",
      "name": "Landeigentum von Privaten",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-12-11T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-11-18T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253743200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2479,
        "gender": "m",
        "id": 455,
        "name": "Chevrier Maurice",
        "officialDenomination": "Chevrier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2661,
        "gender": "m",
        "id": 1345,
        "name": "Müller Thomas",
        "officialDenomination": "Müller Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2659,
        "gender": "m",
        "id": 1343,
        "name": "Hany Urs",
        "officialDenomination": "Hany"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2676,
        "gender": "f",
        "id": 3874,
        "name": "Egger-Wyss Esther",
        "officialDenomination": "Egger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2590,
        "gender": "m",
        "id": 1143,
        "name": "Cathomas Sep",
        "officialDenomination": "Cathomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2616,
        "gender": "m",
        "id": 1141,
        "name": "Müller Philipp",
        "officialDenomination": "Müller Philipp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2708,
        "gender": "m",
        "id": 3905,
        "name": "Schmidt Roberto",
        "officialDenomination": "Schmidt Roberto"
      },
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3868",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>I proprietari sono tenuti per legge a provvedere alla manutenzione dei loro immobili. Tale obbligo è spesso trascurato nel caso di immobili non redditizi, che possono racchiudere un potenziale rischio e ripercuotersi finanziariamente sul proprietario. In genere la realizzazione forzata di tali immobili nel corso di una procedura fallimentare o concordataria si rivela poco proficua.</p><p>Ecco perché aumenta il numero dei proprietari che si avvalgono della derelizione rinunciando quindi volontariamente alla proprietà di un immobile del genere. A derelizione avvenuta, la legge e la giurisprudenza attuali non impongono più di mantenere la proprietà in stato conforme ai regolamenti del genio civile.</p><p>La derelizione rende l'immobile privo di proprietario. In alcuni cantoni, la proprietà di un immobile \"senza padrone\" passa automaticamente al comune o al cantone, che può essere chiamato, se del caso, a sostenere considerevoli spese di manutenzione, di miglioria o di smaltimento. I comuni vengono quindi puniti per la mancata manutenzione da parte del precedente proprietario, venendo a trovarsi in una situazione difficile.</p><p>La situazione giuridica appare tanto più insoddisfacente quanto nelle aree rurali gli edifici agricoli in disuso vanno in rovina rapidamente mentre negli agglomerati urbani la dispersione insediativa fa sì che le vecchie costruzioni non vengano più utilizzate.</p><p>Va impedito che un proprietario proceda alla derelizione all'unico scopo di sottrarsi all'obbligo di manutenzione e alla responsabilità civile, passando la \"patata bollente\" all'ente pubblico. Il proprietario che rinuncia alla proprietà deve continuare ad assumersi la responsabilità civile per la manutenzione e le misure di sicurezza omesse (siti contaminati) anche dopo la derelizione - almeno per un determinato periodo (a mo' di termine di prescrizione).</p><p>In questo modo, i comuni e i cantoni nella veste di nuovi proprietari \"loro malgrado\" avrebbero perlomeno la possibilità di fatturare al precedente proprietario i costi sostenuti per le misure di sicurezza, di smaltimento o di manutenzione più urgenti.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il proprietario può rinunciare a un immobile iscritto nel registro fondiario richiedendo la cancellazione dell'iscrizione nel registro. L'immobile in questione diviene così privo di proprietario. Con la derelizione il proprietario si libera degli oneri che gravano esclusivamente sull'immobile, ma non della responsabilità personale. I diritti reali limitati, le obbligazioni reali, come anche i diritti personali annotati perdurano.</p><p>L'immobile oggetto della derelizione non diviene privo di proprietario, qualora il cantone escluda legalmente l'occupazione e ne preveda la riversione a favore del cantone, del comune, oppure di un'altra corporazione di diritto pubblico (come p. es. nei cantoni di Berna, di Basilea-Città, Fribourg, Glarona, dei Grigioni e Vallese).</p><p>Con particolare riguardo alla riversione, l'autore della mozione richiede di inserire nel diritto civile una disposizione in base alla quale il proprietario rimarrebbe responsabile della manutenzione e delle misure di sicurezza omesse, anche dopo una derelizione.</p><p>Non si devono tuttavia riporre aspettative troppo elevate nei confronti di una norma di responsabilità di questo tipo, poiché proprio in casi importanti di risanamento spesso il (precedente) proprietario non è in grado di sostenere finanziariamente le spese di risanamento dell'immobile. In questi casi, tali spese devono essere assunte dall'ente pubblico. Comunque, i costi per il risanamento di un immobile di cui l'ente pubblico è divenuto proprietario in seguito alla riversione non sono persi. Esso può utilizzare gli immobili risanati oppure alienarli, recuperando in tal modo almeno una parte degli esborsi.</p><p>Ad ogni modo la disposizione non andrebbe ripresa nel diritto privato. Quest'ultimo disciplina i rapporti giuridici fra persone private. Le restrizioni della proprietà previste nell'ambito dei diritti reali servono in prima linea a tutelare interessi privati collidenti, in particolare quelli fra vicini. L'attore deve difendere i suoi diritti privati in un processo civile. La responsabilità voluta dall'autore della mozione si propone invece di tutelare l'ente pubblico, e persegue quindi in modo molto chiaro interessi pubblici. I cantoni che prevedono che gli immobili oggetto di derelizione divengano di loro proprietà potrebbero e dovrebbero istituire nel loro diritto cantonale anche disposizioni relative alla responsabilità per i costi di risanamento. Queste disposizioni dovrebbero essere elaborate in modo da addossare la responsabilità non al proprietario, bensì all'autore, che (nel limite dell'esigibile) rimarrebbe responsabile e potrebbe essere chiamato a rispondere legalmente anche dopo la derelizione dell'immobile.</p><p>La legge sulla protezione dell'ambiente e la legge sulla protezione delle acque contengono già disposizioni che permettono di addossare i costi di risanamento importanti (in particolare il risanamento di siti contaminati) agli autori dell'inquinamento, che non devono necessariamente essere i proprietari del fondo. In caso di reale esigenza, i cantoni avrebbero la facoltà di estendere l'applicazione di tali normative a ulteriori fattispecie di risanamento (p. es. risanamenti di edifici). Secondo il Consiglio federale per il momento non occorre legiferare.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di modificare le disposizioni del Codice civile affinché la responsabilità civile dei proprietari per la manutenzione e le misure di sicurezza omesse venga mantenuta anche in caso di derelizione di un immobile secondo l'articolo 666 capoverso 1 del Codice civile.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Obbligo di manutenzione in caso di derelizione"
    }
  ],
  "title": "Obbligo di manutenzione in caso di derelizione"
}