{
  "id": 20094101,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2455,
      "gender": "f",
      "id": 405,
      "name": "Fehr Jacqueline",
      "officialDenomination": "Fehr Jacqueline"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-12-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L06K130102010101",
      "name": "ausländische/r Student/in",
      "type": 1
    },
    {
      "key": "L04K13020110",
      "name": "Studium",
      "type": 1
    },
    {
      "key": "L04K13020501",
      "name": "Hochschulwesen",
      "type": 1
    },
    {
      "key": "L04K13030117",
      "name": "Zugang zur Bildung",
      "type": 1
    },
    {
      "key": "L05K0804060101",
      "name": "Staatssekretariat für Bildung und Forschung",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 2
    },
    {
      "key": "L05K0704020103",
      "name": "Entwicklungsland",
      "type": 2
    },
    {
      "key": "L05K0704020107",
      "name": "Schwellenland",
      "type": 2
    },
    {
      "key": "L04K08040901",
      "name": "Deza",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-03-19T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-12-23T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-02-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260313200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1324594800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2733,
        "gender": "f",
        "id": 4001,
        "name": "Weber-Gobet Marie-Thérèse",
        "officialDenomination": "Weber-Gobet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2703,
        "gender": "f",
        "id": 3900,
        "name": "Perrinjaquet Sylvie",
        "officialDenomination": "Perrinjaquet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4101",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La fondation CIUS accueille les étudiants titulaires d'un diplôme étranger non reconnu ou ayant besoin d'un cours de langue intensif et les prépare à leurs études en Suisse. Les étudiants en question sont essentiellement des Suisses de l'étranger (15 pour cent) et des étudiants provenant de régions en crise (15 pour cent) ou de pays émergents (50 pour cent). Les cours sont financés à hauteur de 40 pour cent par les taxes de cours, le solde étant pris en charge par la Confédération (à raison de 70 pour cent) et par les cantons universitaires responsables de la fondation (à raison de 30 pour cent) sur la base d'une convention.</p><p>En raison de la suppression de l'apport financier de la Confédération, la Conférence universitaire suisse a chargé la Conférence des recteurs des universités suisses (CRUS) de s'occuper de l'organisation et du financement de cours d'admission centralisés. Il s'agira en outre d'élaborer et de financer un plan social et de régler la prise en charge des frais de location des locaux, prise en charge pour laquelle la fondation disposait d'une garantie de la Confédération et de ses partenaires jusqu'en 2017. Par l'intermédiaire du SER, la Confédération a proposé de supprimer l'offre de cours dès l'été 2010, ce qui obligerait la fondation à licencier 35 personnes d'ici à l'été 2010 (avec notification du licenciement avant la fin février 2010); un tel calendrier risquerait de plus de compliquer sérieusement le passage de l'offre actuelle à l'offre qui sera présentée conjointement par les hautes écoles et, par exemple, les hautes écoles spécialisées, qui continuent à souhaiter une telle offre.</p><p>La suppression de ces cours pose également la question de la responsabilité de la Confédération dans le transfert de savoir vers les pays émergents; de tels cours permettaient d'assumer une tâche importante dans le domaine de la coopération au développement sans nécessiter d'importants moyens.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Afin de répondre à des questions récurrentes sur la pertinence et l'utilité de cours préparatoires centralisés à l'examen d'admission aux universités suisses financés par la Confédération et les cantons universitaires (CIUS), la Conférence universitaire suisse (CUS) a mandaté un groupe de travail le 17 avril 2008. Il s'agissait, entre autres, de déterminer s'il était nécessaire de maintenir des cours centralisés d'introduction aux études universitaires en Suisse et des cours de langue centralisés. Le groupe de travail composé de représentants de la CUS, de la Conférence des recteurs des universités suisses (CRUS), de la Conférence des recteurs des hautes écoles spécialisées, de la Conférence des directeurs cantonaux de l'instruction publique, du Secrétariat d'Etat à l'éducation et à la recherche (SER), et du CIUS ont rendu leur rapport à la CUS le 21 avril 2009. La CUS a demandé à la CRUS en tant que représentant des principaux \"utilisateurs\" des cours d'introduction aux études universitaires en Suisse de prendre position sur le rapport du groupe de travail et de formuler des recommandations à l'intention de la CUS. La CRUS s'est prononcée pour le maintien de l'examen d'admission centralisé, mais contre une offre centralisée de cours préparatoires à l'examen d'admission. La CRUS a mis en avant que les étudiants étrangers viennent en Suisse surtout pour y poursuivre des études de deuxième et troisième cycle (\"master\" et doctorat). Ces étudiants étrangers n'ont plus besoin de passer un examen d'admission. Concernant les cours de langue, les recteurs sont d'avis qu'ils doivent être offerts directement par les universités d'immatriculation afin de permettre une meilleure intégration des étudiants étrangers dans leur futur lieu d'étude. De plus, des cours de langue financés par les collectivités publiques concurrencent de manière déloyale les privés proposant le même type d'offre. Se basant sur le rapport du groupe de travail, les recommandations de la CRUS et la prise de position du Conseil de fondation du CIUS, la CUS s'est prononcée lors de sa séance plénière du 1er octobre 2009 pour le maintien de l'examen d'admission centralisé et pour la suppression des cours préparatoires centralisés à l'examen d'admission.</p><p>Le financement par la Confédération des cours préparatoires aux examens d'admission aux universités suisses ne se justifie que dans la mesure où les principaux utilisateurs, à savoir les universités suisses, y voient une utilité. Cela n'étant plus le cas, le Conseil fédéral ne juge plus prioritaire le financement d'une institution comme le CIUS. Toutes les collectivités responsables de la fondation CIUS ont décidé, le 3 décembre 2009, de mettre collectivement fin à l'accord de financement pour janvier 2012. Elles respecteront toutefois les engagements pris concernant la location du bâtiment jusqu'en 2017.</p><p>2. La subvention de la Confédération au CIUS d'un montant de 1,6 à 1,8 million de francs par année est prélevée sur le crédit de la Commission fédérale des bourses pour étudiants étrangers (CFBE), qui alloue des bourses d'études et de recherche à des étudiants et jeunes chercheurs provenant de 74 pays. Environ 20 pour cent de ce crédit est alloué au CIUS alors qu'aucun boursier de la CFBE ne participe plus aux cours d'introduction du CIUS depuis les années 1980. Cela diminue fortement le montant dont dispose la CFBE pour octroyer des bourses à des étudiants étrangers venant étudier dans les hautes écoles suisses.</p><p>3. Pour l'admission aux études universitaires de niveau \"bachelor\", les universités suisses exigent des étudiants un diplôme de maturité fédéral reconnu ou un diplôme étranger jugé équivalent. Les universités décident elles-mêmes des diplômes qu'elles acceptent, c'est-à-dire quels étudiants disposant d'un certificat de fin d'études partiellement reconnu doivent passer les examens d'admission centralisés organisés sous l'égide de la commission d'examen mise en place par la CRUS. Les candidats à cet examen peuvent se présenter en tant que candidat libre, ou préparer l'examen dans les CIUS ou dans d'autres institutions. Il n'y a pas de \"monopole\" des CIUS pour la préparation à l'examen d'admission. La CRUS et la CUS s'étant prononcées en faveur du maintien d'un examen d'admission centralisé, les étudiants étrangers souhaitant se présenter à l'examen pourront toujours le faire et avoir accès aux études de niveau \"bachelor\" en Suisse.</p><p>4. Le Conseil fédéral est toujours intéressé à donner l'accès au système universitaire suisse à des étudiants provenant de pays émergents ou en développement. Depuis les années 1960, la Confédération octroie des bourses aux jeunes étudiants des pays en développement au travers de la CFBE. En 2009, 313 bourses ont été allouées, dont 60 pour cent à des jeunes provenant de pays en développement et émergents. Les étudiants des pays en développement et émergents disposent d'un bon accès aux études universitaires en Suisse.</p><p>5. La formation et le développement des aptitudes professionnelles figurent parmi les priorités thématiques de la coopération suisse au développement. Soucieuse de renforcer les structures des pays partenaires, la DDC entend soutenir des programmes de formation qui sont réalisés dans les pays partenaires mêmes et qui s'adressent aux responsables locaux. Le renforcement institutionnel des organisations partenaires est un enjeu capital pour le développement durable d'un pays. Pour ces motifs, autant que pour des raisons de focalisation stratégique, la DDC continuera à se fixer cette priorité et ne prévoit pas de soutenir la fondation suisse CIUS. De plus, il a été décidé dans le cadre de la réorganisation de la DDC que les contributions de celle-ci doivent avant tout être destinées aux pays partenaires. Le soutien à des institutions suisses ne se fait que si un lien avec les activités opérationnelles de la DDC sur le terrain est démontré, comme l'utilisation de connaissances spécifiques par exemple. Par ailleurs, dans le cadre de cette réorganisation de la DDC, la section cours et bourses a été supprimée et les activités dans ce domaine fortement diminuées.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 1er octobre 2009, la Conférence universitaire suisse a décidé de supprimer l'offre de cours d'introduction aux études universitaires financée conjointement par la Confédération et les cantons universitaires, après la décision prise unilatéralement par le Secrétariat d'Etat à l'éducation et à la recherche (SER) de supprimer sa contribution financière.</p><p>1. Comment la Confédération justifie-t-elle sa décision?</p><p>2. Quelles en seront les conséquences pour le budget du SER?</p><p>3. Quelles en seront les conséquences pour les étudiants étrangers concernés quant à leur admission dans une haute école suisse?</p><p>4. La Confédération ne tient-elle plus à aider les jeunes provenant de pays en développement ou de pays émergents à accéder à notre système de formation?</p><p>5. Ne pourrait-on pas envisager que les cours cofinancés jusqu'ici par le SER le soient désormais par la DDC?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Suppression des cours d'introduction aux études universitaires en Suisse"
    }
  ],
  "title": "Suppression des cours d'introduction aux études universitaires en Suisse"
}