{
  "id": 20093749,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-09-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L04K01040103",
      "name": "Invalidenversicherung",
      "type": 1
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 1
    },
    {
      "key": "L06K080102010201",
      "name": "Abstimmungserläuterungen",
      "type": 1
    },
    {
      "key": "L05K0104010303",
      "name": "IV-Rente",
      "type": 1
    },
    {
      "key": "L04K01010219",
      "name": "Missbrauch",
      "type": 1
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 2
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "committee": {
              "abbreviation": "Uf-CN",
              "id": 1,
              "name": "Ufficio CN",
              "abbreviation1": "Uf-CN",
              "abbreviation2": "Uf",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "CN",
                "id": 1,
                "name": "Consiglio nazionale",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2009-09-10T00:00:00Z",
            "text": "Urgenza rifuta",
            "type": 94
          },
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-12-11T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-09-29T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2009-11-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1252447200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3749",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le domande poste nella presente interpellanza sono analoghe a quelle formulate da diversi membri del Gruppo dell'Unione democratica di Centro durante l'ora delle domande del 14 settembre 2009 (domande 09.5386, 09.5388, 09.5367, 09.5385, 09.5390 e 09.5368). Le risposte del Consiglio federale rimandano dunque in gran parte a quelle fornite in tale occasione.</p><p>1. Il debito dell'AI nei confronti dell'AVS (definito come tale per la prima volta in vista della costituzione di due Fondi distinti), pari a circa 15,5 miliardi di franchi al momento in cui sarà creato il Fondo AI, è chiaramente visibile nel grafico intitolato \"Liquidità dell'AVS e debito dell'AI\", pubblicato a pagina 7 delle spiegazioni del Consiglio federale. In questo grafico, per garantire la trasparenza e mostrare chiaramente lo stato delle liquidità dell'AVS, il debito dell'AI è dedotto dalla sostanza dell'AVS. All'entrata in vigore del finanziamento aggiuntivo, le liquidità dell'AVS ammonteranno così a 20 miliardi di franchi circa.</p><p>2. Va rilevato che dal 2002, a prescindere dalla nazionalità degli interessati, il rischio di diventare invalido è notevolmente diminuito. Tra i cittadini svizzeri è calato del 50 per cento e tra i cittadini della Turchia e dell'ex Jugoslavia persino di due terzi. Attualmente, sono i cittadini tedeschi e inglesi a presentare il rischio d'invalidità più basso (due volte in meno rispetto agli svizzeri). In generale, dopo il notevole aumento verificatosi negli anni 1980, la proporzione di stranieri nell'AI non è più cambiata e non può dunque essere all'origine dell'esplosione del numero di nuove rendite registrata nell'assicurazione fino al 2003.</p><p>3. Gli incarti dei gruppi di popolazione a rischio, come i cittadini dell'ex Jugoslavia e della Turchia, spesso rappresentati nelle professioni a rischio e poco qualificate, sono esaminati con grande attenzione sia per quanto concerne la concessione delle prestazioni, sia dal punto di vista della lotta alla frode. Il fatto che dal 2002 nei gruppi in questione il rischio d'invalidità sia stato ridotto di due terzi dimostra l'efficacia degli sforzi intrapresi - sforzi che proseguiranno tra l'altro anche in futuro.</p><p>4. In Svizzera, gli assicurati che beneficiano di una rendita AI rappresentano in media il 5,2 per cento. Il cantone di Nidvaldo presenta il tasso più basso (3,5 per cento), mentre il cantone di Basilea Città quello più elevato (8,9 per cento). Nei periodi 1997-2002 e 2003-2008, lo scarto medio dei tassi cantonali di nuove rendite rispetto al tasso nazionale (scarto tipo) è stato ridotto di un terzo rispetto alla media svizzera.</p><p>5. Ogni anno sono riesaminati da 60 000 a 70 000 incarti. Tuttavia, sia la legge in vigore che i tribunali permettono la soppressione o la riduzione di una rendita soltanto se lo stato di salute dell'assicurato è considerevolmente migliorato. Per questa ragione il progetto di 6a revisione AI (primo pacchetto di misure) prevede d'introdurre le basi legali necessarie che permettano di reinserire i beneficiari di rendite, ponendo l'accento sulla capacità d'integrazione dell'assicurato e sullo sviluppo di tale capacità e non solo su un miglioramento notevole del suo stato di salute. Questa revisione si concentrerà prima di tutto sulle rendite concesse secondo il codice 646.</p><p>6. Questo problema è già stato preso in considerazione nell'ambito della lotta alle frodi ai danni dell'AI. Quando si procede alla revisione della rendita si presta particolare attenzione al luogo di residenza effettivo e alle eventuali attività che l'assicurato vi svolge. Se sussistono dubbi in merito al luogo di residenza, si eseguiranno accertamenti speciali ed eventualmente operazioni di sorveglianza. In base alle informazioni raccolte, in seguito saranno adottati i provvedimenti necessari (sospensione della rendita o delle prestazioni complementari, eventuali denunce penali).</p><p>7. Nel quadro della nuova impostazione della perequazione finanziaria e della ripartizione dei compiti tra Confederazione e cantoni NPC, un certo numero di competenze - e le relative spese - sono state trasferite in modo esclusivo ai cantoni. La riduzione delle uscite dell'AI da 12 miliardi di franchi nel 2007 a 9,5 miliardi di franchi nel 2008 è da imputare principalmente alla NPC. Tuttavia, viste la soppressione del contributo cantonale a favore dell'AI e la conseguente diminuzione di quello federale, il deficit registrato dall'AI è rimasto invariato. Grazie alla 4a e alla 5a revisione AI, si è stabilizzato a 1,4 miliardi di franchi l'anno. Senza gli sforzi intrapresi dal 2004, il suo importo culminerebbe ora a 2,2 miliardi di franchi l'anno.</p><p>8. Dall'entrata in vigore della 4a revisione AI, gli assicurati sono esaminati dai medici dell'assicurazione nei servizi medici regionali SMR. La 5a revisione AI ha ampliato le competenze dei SMR, che hanno ora il compito di stabilire le capacità funzionali dell'assicurato, determinanti per la decisione dell'AI. Poiché il parere del SMR è determinante per la concessione di prestazioni da parte dell'AI, la valutazione del medico curante costituisce solo un elemento della valutazione globale. Di conseguenza, nella prassi, la questione dei falsi certificati medici e della denuncia di tale pratica alle autorità penali (già prevista dal Codice penale) non è decisiva per l'AI.</p><p>9. Il cumulo di una rendita per i figli versata dall'AI e dell'assegno per i figli è conforme alla volontà del legislatore. Tuttavia, le persone senza attività lucrativa possono percepire l'assegno familiare solo se il reddito annuo è inferiore a 41 040 franchi. La sua concessione è esclusa se sono versate prestazioni complementari all'AI. È inoltre possibile ridurre la rendita per i figli per evitare casi di sovrassicurazione. La 5a revisione AI ha tra l'altro ridotto la soglia di sovrassicurazione, in modo da evitare che il reddito versato in caso d'invalidità superi quello percepito in precedenza.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nell'imminenza della votazione popolare del 27 settembre 2009 si cerca di convincere i cittadini che i problemi dell'AI sono stati risolti, mentre invece è vero il contrario. Invitiamo pertanto il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Perché nell'opuscolo di spiegazioni non dice che i 5 miliardi di franchi che il Fondo AVS dovrebbe versare a fondo perso all'AI quale capitale di partenza per il suo fondo autonomo andrebbero ad aggiungersi ai circa 15 miliardi di franchi di debiti finora accumulati dall'AI nei confronti del Fondo AVS? Non ritiene anch'esso che, così, le risorse dell'AVS siano di fatto dimezzate?</p><p>2. Che cosa intende fare per ridurre la percentuale sproporzionata di stranieri beneficiari di nuove rendite (38,3 per cento secondo la Statistica AI 2009) a dimensioni più consone, corrispondenti alla percentuale di stranieri residenti in Svizzera (21,4 per cento)?</p><p>3. Che cosa intende fare per ridurre il numero tuttora sproporzionato di rendite concesse a cittadini della Turchia e dell'ex Jugoslavia, che fanno registrare il tasso più elevato di nuove rendite (rispettivamente 0,76 e 0,67 per cento)?</p><p>4. Che cosa fa per eliminare le differenze regionali, tuttora considerevoli, nelle quote di beneficiari di rendite (p. es. cantone BS) e le disfunzioni sul piano esecutivo?</p><p>5. Quali provvedimenti adotta per ridurre il numero di nuove rendite AI assegnate secondo il codice 646 \"Disturbi reattivi all'ambiente o psicogeni\" (oltre 60 000 tra il 1993 e il 2006)? Per questa categoria, le rendite sono state riesaminate in modo sistematico?</p><p>6. È consapevole che un numero importante di stranieri beneficiari di rendite AI è domiciliato in Svizzera solo pro forma al fine di ricevere anche le prestazioni complementari?</p><p>7. Non è del parere che la Statistica AI 2009 si limiti ad abbellire i risultati a livello contabile, poiché, se le prestazioni collettive non figurano più come costi nei conti dell'AI, lo si deve soltanto al loro trasferimento ai cantoni nell'ambito della NPC, mentre nel complesso l'importante deficit strutturale non è diminuito rispetto agli ultimi anni?</p><p>8. Dal 2005, quanti medici sono stati oggetto di una denuncia penale da parte degli uffici AI per aver rilasciato ripetutamente certificati medici falsi affinché i loro pazienti potessero ottenere una rendita AI? </p><p>9. Cosa fa per rimediare all'attuale situazione di \"sovrassicurazione\"? Attualmente, per esempio, i genitori in buona salute ricevono per il figlio un assegno di 200 franchi, mentre i genitori beneficiari di rendite AI ricevono, oltre all'assegno di 200 franchi, una rendita per i figli versata dall'AI pari a 579 franchi in media.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Trasparenza sulle disfunzioni nell'assicurazione invalidità"
    }
  ],
  "title": "Trasparenza sulle disfunzioni nell'assicurazione invalidità"
}