{
  "id": 20093121,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2657,
      "gender": "f",
      "id": 1337,
      "name": "Glanzmann-Hunkeler Ida",
      "officialDenomination": "Glanzmann"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-03-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K06020206",
      "name": "Katastrophe",
      "type": 1
    },
    {
      "key": "L05K0601030201",
      "name": "Industriegefahren",
      "type": 1
    },
    {
      "key": "L04K08020303",
      "name": "politische Krise",
      "type": 1
    },
    {
      "key": "L06K080701020109",
      "name": "interkantonale Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 2
    },
    {
      "key": "L04K08060201",
      "name": "Aufgaben der Exekutive",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-06-12T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-03-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2009-05-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "BK",
          "id": 10,
          "name": "Bundeskanzlei",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237244400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2656,
        "gender": "m",
        "id": 1336,
        "name": "Zemp Markus",
        "officialDenomination": "Zemp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2709,
        "gender": "m",
        "id": 3906,
        "name": "Segmüller Pius",
        "officialDenomination": "Segmüller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2516,
        "gender": "f",
        "id": 494,
        "name": "Meier-Schatz Lucrezia",
        "officialDenomination": "Meier-Schatz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2671,
        "gender": "f",
        "id": 3868,
        "name": "Amacker-Amann Kathrin",
        "officialDenomination": "Amacker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2676,
        "gender": "f",
        "id": 3874,
        "name": "Egger-Wyss Esther",
        "officialDenomination": "Egger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2590,
        "gender": "m",
        "id": 1143,
        "name": "Cathomas Sep",
        "officialDenomination": "Cathomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3121",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Krisenmanagement bezeichnet den systematischen Umgang mit Krisen. Es umfasst die Früherkennung von Krisen, die Warnung und Alarmierung, die Vorbereitung auf Krisen, die Führungstätigkeiten in der Krise (inkl. Krisenkommunikation) und die Krisennachbereitung, dies unabhängig davon, ob das Ereignis oder die Krise ziviler oder militärischer Natur ist.</p><p>Die Führungsverantwortung kann je nach Ereignis beim Bund liegen, der über Mittel wie etwa die Diplomatie oder die Armee verfügt. Sie kann bei den Kantonen liegen, die insbesondere über die Mittel des Systems Bevölkerungsschutz (Polizei, Feuerwehr, Gesundheitswesen, technische Betrieben und Zivilschutz; Art. 3 des Bevölkerungs- und Zivilschutzgesetzes,  BZG; SR 520.1) verfügen.</p><p>Die Aufgaben und die Zuständigkeiten zum Entscheid sind in Krisenlagen grundsätzlich gleich wie in der ordentlichen Lage. Es gehört zu den Stärken unseres Landes, dass das Krisenmanagement der Schweiz sich auf mehrere Träger mit eigener Verantwortung und eigenen Mitteln abstützen kann.</p><p>Dem Bundesrat stehen im Krisenfall vorbereitete Organisationen zur Seite, Krisenstäbe, die für vorhersehbare Ereignisse geschaffen sind. Nötigenfalls sind in besonderen Fällen dennoch Ad-hoc-Organisationen (Task-Forces) einzusetzen.</p><p>Ausbildung und Training sind zentrale Instrumente, um sich auf Krisen vorzubereiten. Für die Aus- und Weiterbildung der Krisenstäbe der Bundeskanzlei und der Departemente ist die Bundeskanzlei (Krisenmanagementausbildung des Bundes) zuständig. Das Training der Fachstäbe ist primär Aufgabe der Departemente, Gleiches gilt für die Stäbe der Armee im VBS. Im Auftrag des Bundesrates wird beispielsweise im Spätherbst 2009 eine strategische Führungsübung (SFU) zum Thema \"Stromausfall\" unter Leitung der Bundeskanzlei durchgeführt. Dass die SFU 2005 eine Pandemie/Epidemie zum Thema hatte, zeigt, dass die Verwaltung versucht, zukünftige Risiken frühzeitig zu erkennen und deren Bewältigung so weit wie möglich im Voraus zu üben. Im Nachgang zu dieser SFU hat der Bundesrat auch die \"Weisungen über organisatorische Massnahmen in der Bundesverwaltung zur Bewältigung besonderer und ausserordentlicher Lagen\" vom 24. Oktober 2007 erlassen (Bl 2007 7801).</p><p>In analoger Weise haben auch Kantone und Gemeinden Vorbereitungen (kantonale, regionale/kommunale Führungsorgane) für Krisenfälle getroffen, mit Unterstützung des Bundesamtes für Bevölkerungsschutz (Babs) des VBS.</p><p>1. Die interdepartementale Lagebeurteilung und die Sicherstellung der Führung in allen Lagen sind Regierungstätigkeiten. Für deren Wahrnehmung ist der Bundesrat als Kollegium verantwortlich. Er wird dabei von der Konferenz der Generalsekretäre der Departemente unterstützt. Die Bundeskanzlei stellt Überlegungen zu zukünftigen Herausforderungen und potenziellen Krisen an. Im sicherheitspolitischen Bereich stehen die Organe der sicherheitspolitischen Führung (Sicherheitsausschuss, Lenkungsgruppe Sicherheit und Stab des SiA) für die interdepartementale Lagebeurteilung und Krisenführung im Vordergrund.</p><p>2. Organisationen des Bundes arbeiten schon heute in wesentlichen Bereichen mit den kantonalen Führungsorganen (KFO) bzw. mit der Privatwirtschaft zusammen, insbesondere beim Bevölkerungsschutz (Babs).</p><p>3. Im Einvernehmen mit den Kantonen kann der Bund die Koordination und allenfalls die Führung bei Ereignissen übernehmen, welche mehrere Kantone, das ganze Land oder das grenznahe Ausland betreffen (Art. 5 Abs. 1 BZG). Für diese Fälle bestehen krisenresistente Verbindungen zwischen Bund und Kantonen. Die interkantonale Koordination ist Sache der Kantone. Der Bund unterstützt diese auf Anfrage.</p><p>4. Aufgrund obiger Ausführung besteht aus der Sicht des Bundesrates grundsätzlich kein Bedarf, die bestehenden Instrumente und Leistungen in ein \"Gesamtkonzept\" zu überführen, da auf Stufe Bund das integrale Krisenmanagement im umfassenden Sinne durch den Bundesrat selbst und die ihn unterstützende Generalsekretärenkonferenz (bzw. die Organe der sicherheitspolitischen Führung bei Krisen im sicherheitspolitischen Bereich) sichergestellt wird. Der Bundesrat ist sich aber bewusst, dass zwischen den bestehenden Organen (Leistungen und Instrumente) bzw. zwischen Bund und Kantonen noch Abstimmungsbedarf sowie Ausbildungs- und Trainingsbedarf besteht. Im letzteren Fall erfolgt die Unterstützung laufend, thematisch und unter Einbezug der entsprechenden Partner.</p><p>Inwieweit im Rahmen des nationalen Krisenmanagements (interkantonal, interdepartemental und mit externen Partnern) noch Mechanismen (Prozesse und Strukturen) zum optimierten Aufbau eines nationalen Sicherheitsverbundes (Bund-Kantone-Gemeinden-Private-Ausland) zur effektiven und effizienten Bewältigung sicherheitspolitisch relevanter Ereignisse und Krisen geschaffen werden müssen, ist zurzeit Inhalt eines Projektes im VBS, welches in enger Zusammenarbeit mit den Kantonen geführt wird. Im Bereich des sicherheitspolitischen Krisenmanagements der Schweiz wird zudem der neue Sicherheitspolitische Bericht 2009 Klärung schaffen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Angesichts des erweiterten Risikospektrums der modernen Gesellschaft und den nicht vorhersehbaren Eskalationsgefahren (Pandemie, Versorgungsprobleme, Informationsoperationen, Stromausfall, Finanzkrise, Fall Tinner, Steuerstreit, Bankgeheimnis, Terrorismus) stellt sich die Frage des integralen Krisenmanagements (zivil/militärisch) der Schweiz. Was gedenkt der Bundesrat zu unternehmen, um:</p><p>1. die interdepartementale Lagebeurteilung und Krisenführung ständig zu gewährleisten;</p><p>2. die Koordination mit den kantonalen Krisenstäben, der Privatwirtschaft und anderen nichtstaatlichen Akteuren aufgabenbezogen sicherzustellen;</p><p>3. die interkantonale Koordination krisenresistent zu unterstützen;</p><p>4. bestehende Instrumente und Leistungen in einem Gesamtkonzept zu integrieren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Krisenmanagement der Schweiz"
    }
  ],
  "title": "Krisenmanagement der Schweiz"
}