{
  "id": 20093254,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K06020209",
      "name": "Klimaveränderung",
      "type": 1
    },
    {
      "key": "L06K100202020501",
      "name": "Konvention UNO",
      "type": 1
    },
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 1
    },
    {
      "key": "L04K08020224",
      "name": "Reduktion",
      "type": 1
    },
    {
      "key": "L04K06010310",
      "name": "Klimapolitik",
      "type": 1
    },
    {
      "key": "L05K1002020102",
      "name": "internationale Verhandlungen",
      "type": 2
    },
    {
      "key": "L04K06010309",
      "name": "Umweltrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-03-15T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-05-13T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1300143600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2604,
        "gender": "f",
        "id": 1121,
        "name": "Hutter-Hutter Jasmin",
        "officialDenomination": "Hutter Jasmin"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3254",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Im Dezember 1997 wurde in Erwartung einer Klimaerwärmung das Kyoto-Protokoll abgeschlossen. Mit dem Beitritt zu diesem Protokoll haben sich die meisten europäischen Staaten inklusive Russland, dazu einige wenige aussereuropäische Länder verpflichtet, ihre Emissionen von CO2 und anderen Treibhausgasen gegenüber dem Jahre 1990 bis zum Zeitraum 2008-2012 um 5 Prozent zu senken. Die Verpflichtungen der einzelnen Länder diesbezüglich sind unterschiedlich. So hat die EU sich auf eine Reduktion von 8 Prozent verpflichtet. Die Schweiz, welche im Vergleich zu diesen Ländern den niedrigsten CO2-Ausstoss pro Kopf hat und geografisch und klimatisch eine Sonderrolle einnimmt (gebirgiges Staatsgebiet und tiefere Durchschnittstemperaturen), hat sich sogar ein Reduktionsziel von 10 Prozent gesetzt! Neben dem höheren Reduktionsziel hat die Schweiz zur Erfüllung der Kyoto-Ziele zusätzlich eine neue Steuer geschaffen (CO2-Abgabe). Im Gegensatz zu den anderen Ländern ist die Schweiz ihrer Verpflichtung mehr als nachgekommen. Es ist daher zwingend, dass in den internationalen Verhandlungen um ein mögliches Nachfolgeprotokoll auf diesen Umstand hingewiesen wird. Ebenfalls ist es vonnöten, dass die Schweiz sich keinen Verpflichtungen unterzieht, die wiederum weiter gehen als internationale Regelungen - dies schadet dem Wirtschaftsstandort Schweiz und führt zu einer Benachteiligung im internationalen Standortwettbewerb. Im Weiteren ist es unabdingbar, dass sich die Schweiz bei einem möglichen Nachfolgeprotokoll alle Optionen im Bereich der Stromproduktion offenhält und darauf hinwirkt, dass die Reduktionsziele für unser Land in diesem Bereich entsprechend angepasst werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Mit der Ratifikation der Uno-Klimakonvention haben sich bis heute 192 Staaten, darunter auch die Schweiz, dazu verpflichtet, die Konzentration der Treibhausgase in der Atmosphäre auf einem ungefährlichen Niveau zu stabilisieren. Das Kyoto-Protokoll ist ein erster Schritt hin zur Erreichung dieses Ziels. Wie die EU hat sich auch die Schweiz im Rahmen des Kyoto-Protokolls dazu verpflichtet, ihre Treibhausgasemissionen im Durchschnitt der Jahre 2008 bis 2012 um 8 Prozent im Vergleich zum Stand des Jahres 1990 zu reduzieren. Die Schweiz hat diese internationale Verpflichtung in ihrem CO2-Gesetz festgeschrieben, das die CO2-Emissionen aus dem fossilen Energieverbrauch und somit rund 80 Prozent der Treibhausgasemissionen regelt. Wird bei den CO2-Emissionen das gesetzliche Reduktionsziel von 10 Prozent eingehalten, erfüllt die Schweiz ihre internationale Verpflichtung, sofern die anderen Treibhausgase insgesamt nicht ansteigen.</p><p>Damit die Treibhausgaskonzentration in der Atmosphäre langfristig auf einem ungefährlichen Niveau stabilisiert werden kann, ist gemäss dem vierten Sachstandsbericht des zwischenstaatlichen Ausschusses für Klimaänderung (IPCC) bis 2050 eine Reduktion der Treibhausgasemissionen um 50 bis 85 Prozent gegenüber dem Stand des Jahres 2000 notwendig. Je nach Bevölkerungsentwicklung dürfen folglich die Treibhausgasemissionen pro Kopf in allen Ländern langfristig noch maximal 1 bis 1,5 Tonnen pro Jahr betragen. Der weltweite Durchschnitt beträgt heute rund 6,3 Tonnen. Die EU hat sich bereits unilateral zu einer Reduktion ihrer Treibhausgasemissionen um mindestens 20 Prozent bis 2020 im Vergleich zu 1990 verpflichtet. Am Frühjahrsgipfel 2007 haben die Staats- und Regierungschefs der EU ausserdem betont, dass sie bis 2050 ihre Treibhausgasemissionen um 60 bis 80 Prozent im Vergleich zu 1990 reduzieren wollen. </p><p>Verschiedene Studien zeigen, dass in der Schweiz noch ein grosses technisches und wirtschaftliches Potenzial zur Reduktion der Treibhausgasemissionen besteht, insbesondere in den Bereichen Gebäude und Verkehr. Es liegt auch im wirtschaftlichen und versorgungspolitischen Interesse der Schweiz, die Abhängigkeit von fossilen Energieträgern so rasch als möglich zu verringern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament bei den Vorschlägen zur Reduktion von Emissionen im Rahmen der Verhandlungen des Kyoto-Nachfolgeprotokolls keine nationale Regelung vorzuschlagen, welche weiter geht als die internationalen Verpflichtungen. Er berücksichtigt bei der Festlegung von Reduktionszielen insbesondere die Tatsache, dass die Schweiz bereits heute einen sehr niedrigen CO2-Ausstoss pro Kopf und eine praktisch emissionsfreie Stromproduktion ihr Eigen nennt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kyoto-Nachfolgeprotokoll. Nicht weiter gehen als die internationalen Verpflichtungen"
    }
  ],
  "title": "Kyoto-Nachfolgeprotokoll. Nicht weiter gehen als die internationalen Verpflichtungen"
}