{
  "id": 20091083,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2584,
      "gender": "m",
      "id": 1135,
      "name": "Amstutz Adrian",
      "officialDenomination": "Amstutz"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-06-04T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "descriptors": [
    {
      "key": "L06K170303010103",
      "name": "Einspeisevergütung",
      "type": 1
    },
    {
      "key": "L03K170503",
      "name": "erneuerbare Energie",
      "type": 1
    },
    {
      "key": "L04K06030303",
      "name": "Biomasse",
      "type": 1
    },
    {
      "key": "L03K170302",
      "name": "Kraftwerk",
      "type": 1
    },
    {
      "key": "L05K1703030102",
      "name": "Stromerzeugung",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 2
    },
    {
      "key": "L04K17010104",
      "name": "Bewilligung für Kraftwerk",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1244066400000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1250632800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-08-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1083",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La procedura di notifica in tre fasi (con scadenze scaglionate) per l'ottenimento della rimunerazione a copertura dei costi per l'immissione in rete di energia elettrica (RIC), è stata messa a punto per poter rispettare il supplemento massimo fissato nella legge sull'energia (0,6 centesimi per chilowattora, \"tetto globale\") e i limiti dei contributi destinati alle singole tecnologie (\"tetto parziale\"). Ciò è possibile, in prospettiva, soltanto a condizione che al momento della notifica di un impianto, siano noti dati affidabili sulla produzione prevista. Se su questa base vengono approvate determinate potenze di impianto ma, più tardi, l'impianto approvato produce ad esempio il doppio di quanto previsto originariamente, sul sistema RIC grava un onere notevole, suscettibile di travalicare i limiti massimi. Per quanto riguarda le potenze degli impianti, un certo divario è però stato accettato, tra l'altro invocando il seguente argomento: tra la notifica e l'effettiva realizzazione di un impianto, singole componenti previste originariamente (ad es. nel caso delle centrali termoelettriche a blocco) potrebbero essere state acquistate da offerenti con costi più bassi, le cui costruzioni in serie presentano però potenze nominali leggermente diverse; nel frattempo, determinati parametri d'esercizio (ad esempio la composizione della biomassa), la situazione sul terreno o le prescrizioni ambientali potrebbero aver subito modifiche non prevedibili.</p><p>Risposta alle singole domande:</p><p>1. Nella direttiva UFE relativa all'articolo 3h capoverso 4 dell'ordinanza sull'energia è stato fissato uno scarto massimo del 20 per cento rispetto alla potenza nominale approvata in base alla notifica dell'impianto. Tale limite ha dovuto essere fissato visto il succitato requisito posto alla gestione del sistema (\"tetto globale\" e \"tetto parziale\" della RIC). Il margine di manovra concesso serve ai progettisti per realizzare un impianto ottimale sotto il profilo economico a fronte delle mutate condizioni quadro. D'altro canto, si parte dal presupposto che già prima della notifica dell'impianto siano note le sue caratteristiche (potenza, scelta del sito, ecc.). Ciò non dovrebbe rappresentare un onere eccessivo in termini di pianificazione.</p><p>2. Gli impianti caratterizzati da un divario sproporzionato per quanto concerne la potenza devono essere stralciati dalla lista RIC, in quanto gravano in maniera imprevedibile sul sistema e non consentono di rispettare il supplemento massimo di 0,6 centesimi per chilowattora fissato nella legge sull'energia.</p><p>3. I ritardi sono dovuti alla struttura della RIC, che prevede una limitazione del supplemento allo stato attuale. Per questo motivo, il sistema è attualmente bloccato e i nuovi progetti vengono messi in lista d'attesa. Tuttavia, nei limiti imposti dal sistema, finora non è stato respinto alcun progetto i cui pianificatori, sin dall'inizio, abbiano ponderato accuratamente e definito i parametri principali.</p><p>4. Alla luce dei motivi suesposti, e viste le attuali condizioni quadro, il Consiglio federale non vede alcuna possibilità di derogare alle regole attuali. Nel quadro delle proposte di soluzione volte a sbloccare il sistema RIC, abbozzate in diverse risposte a recenti interventi parlamentari, si potranno eventualmente introdurre nuove regole più flessibili anche in materia di deroga ai limiti di potenza ammessi. Qualora il Parlamento addirittura ordini l'abolizione del limite massimo del supplemento, il sistema di notifica plurifase si renderebbe superfluo e potrebbe essere eliminato del tutto o, quantomeno, semplificato. In tal caso verrebbe ovviamente soppresso anche lo scarto massimo del 20 per cento per quanto concerne la potenza.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>I progetti per i quali la Società nazionale di rete Swissgrid SA ha garantito la rimunerazione a copertura dei costi per l'immissione in rete di energia elettrica (RIC) sono attualmente in fase di pianificazione; nei due anni successivi alla loro notifica, i progettisti devono presentare un resoconto sullo stato di avanzamento dei lavori e, più tardi, una notifica di messa in esercizio. Ovviamente la fase di progettazione concreta, che fa seguito alla decisione positiva relativa alla RIC, può comportare modifiche rispetto al piano originario dell'impianto. Ciò significa per esempio che, nel corso degli anni, le dimensioni dell'impianto possono non più corrispondere esattamente a quelle dichiarate al momento della notifica RIC; inoltre, non è escluso che per l'impianto occorra trovare un'altra ubicazione.</p><p>La direttiva UFE relativa all'articolo 3h capoverso 4 OEn recita: \"Se i dati relativi all'ubicazione dell'impianto divergono rispetto alle intenzioni originarie, o se la potenza dell'impianto al momento della notifica di messa in esercizio diverge di oltre il 20 per cento dalla potenza nominale dichiarata al momento della notifica, la Società nazionale di rete revoca la propria decisione.\" Per i motivi summenzionati, questo dato di fatto si ripercuote in modo particolarmente negativo sulla progettazione di un impianto energetico che sfrutta la biomassa. Al fine di evitare che i progetti ritornino in lista d'attesa, vengono pertanto costruiti impianti le cui dimensioni e l'ubicazione, già prima dell'avvio dei lavori non si rivela ottimale né sotto il profilo economico né sotto quello ecologico.</p><p>Alla luce di queste constatazioni, chiedo al Collegio di rispondere alle seguenti domande:</p><p>1. Su quali calcoli e considerazioni poggia il valore di riferimento del 20 per cento menzionato nelle direttive UFE relative all'articolo 3h capoverso 4 OEn?</p><p>2. Succede che progetti già approvati, che sfruttano le nuove energie rinnovabili, vengono rimessi in lista d'attesa perché in fase di realizzazione del progetto la potenza nominale o l'ubicazione, non essendo ottimali al momento della notifica, hanno dovuto essere modificate. Qual è il parere del Consiglio federale al riguardo?</p><p>3. Il Collegio mette in conto ritardi nell'incentivazione delle nuove energie rinnovabili, se, con la prassi attuale, nega la RIC a progetti interessanti sotto il profilo economico ed ecologico che sfruttano la biomassa?</p><p>4. È disposto a modificare le direttive relative all'articolo 3h capoverso 4 OEn, favorendo un avvicinamento alla pratica e semplificando i lavori di pianificazione, in modo tale che tra la notifica e la messa in esercizio di un impianto rispetto alla prassi attuale siano possibili deroghe maggiori in termini di dimensioni e di ubicazione, senza che per questo un progetto torni in lista d'attesa?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Le direttive dell'UFE relative all'articolo 3h capoverso 4 OEn sono d'ostacolo all'incentivazione delle nuove energie rinnovabili?"
    }
  ],
  "title": "Le direttive dell'UFE relative all'articolo 3h capoverso 4 OEn sono d'ostacolo all'incentivazione delle nuove energie rinnovabili?"
}