{
  "id": 20093627,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "descriptors": [
    {
      "key": "L04K12020501",
      "name": "Massenmedium",
      "type": 1
    },
    {
      "key": "L05K1202050108",
      "name": "SRG",
      "type": 1
    },
    {
      "key": "L05K1202020105",
      "name": "Internet",
      "type": 1
    },
    {
      "key": "L05K1202050110",
      "name": "Sendekonzession",
      "type": 1
    },
    {
      "key": "L06K070101030205",
      "name": "Werbeverbot",
      "type": 1
    },
    {
      "key": "L06K070101030202",
      "name": "Sponsoring",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-04-11T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-08-26T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1244757600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1302472800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-04-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4818"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3627",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Gemäss Artikel 25 der Radio- und Fernsehverordnung muss der Bundesrat den Umfang des gebührenfinanzierten \"übrigen publizistischen Angebots\" der SRG in der Konzession näher bestimmen. Er tut dies in den Artikeln 12 (Grundsatz), 13 (Online-Angebote) und 14 (Publizistisches Angebot für das Ausland). Nun zeigt sich, dass insbesondere Artikel 13 Absatz 1 Buchstabe a der Konzession zu eng gefasst ist und der SRG Hindernisse in den Weg stellt statt Chancen im Internet eröffnet. Bei der aktuell gültigen Formulierung sind sämtliche inhaltlichen Angebote ausgeschlossen, denen \"zeitlich oder thematisch ein direkter Bezug\" zu einer einzelnen Sendung fehlt, die aber dennoch der Erfüllung des Programmauftrags sehr dienlich wären. Die Forderung nach einem direkten Bezug ist in ihren Auswirkungen klar zu restriktiv. Sie ist es auch im Vergleich mit den Vorschriften für andere europäische öffentlich-rechtliche Programmveranstalter wie ARD oder ORF. Angesichts der wachsenden Bedeutung des Internets und angesichts der publizistischen Online-Aktivitäten privater Verlage muss der SRG ein grösserer Spielraum gewährt werden. Nur so kann sie den ihr gesetzlich erteilten Leistungsauftrag zeitgemäss und zukunftsgerichtet erfüllen.</p><p>Gesetzlich nicht abgestützt ist das in der Radio- und Fernsehverordnung (Art. 23) enthaltene generelle Verbot von Werbung und Sponsoring in den Online-Angeboten der SRG. Die gesetzlichen Regelungen für die SRG sind ihrerseits schon restriktiv (z. B. Werbeverbot für die SRG-Radios, diverse Einschränkungen bei der TV-Werbung), und es ist nicht nachzuvollziehen, warum der Bundesrat in der Verordnung noch einen Schritt weiter ging. Das führt zu unhaltbaren Zuständen, indem Dritte wie Zattoo, Karimbo, Wilmaa oder 20 Minuten die Programme der SRG auf ihren Sites verbreiten, dafür Werbung akquirieren und so mit SRG-Inhalten ein privates Geschäft machen.</p><p>Die Online-Angebote der SRG sollten den gleichen Werbe- und Sponsoring-Regeln unterliegen wie die TV-Programme, aber nicht zusätzlichen Restriktionen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Entwicklung des Rundfunkmarktes und des Nutzerverhaltens verlangt auch von einem Service-public-Anbieter wie der SRG, dass er sich im Internet darstellt und Informationen und Beiträge anbietet. Damit können die eigenen Programme im Publikum besser verankert und kann der Service public letztlich effizienter erbracht werden.</p><p>Weil diese Online-Angebote mit Gebühren finanziert werden, besteht indessen die Gefahr einer Marktverzerrung bzw. einer unerwünschten wirtschaftlichen Konkurrenzierung namentlich der Verlage durch die SRG im Internet. Das Bundesgesetz über Radio und Fernsehen (RTVG; SR 784.40) räumt deshalb dem Bundesrat ausdrücklich die Kompetenz ein, Werbung und Sponsoring der SRG im übrigen publizistischen Angebot ganz oder teilweise einzuschränken (Art. 14 Abs. 3 RTVG) und den Umfang dieses Angebots in der Konzession zu bestimmen (Art. 25 Abs. 3 Bst. b RTVG). Damit wird Artikel 93 Absatz 4 der Bundesverfassung (SR 101) Rechnung getragen, der bei der Ausgestaltung der Rundfunkordnung Rücksichtnahme auf die Stellung und die Aufgabe anderer Medien, vor allem der Presse, verlangt. In der Folge hat der Bundesrat gestützt auf diese rechtlichen Kompetenzen die Möglichkeiten der SRG im Online-Bereich sowohl in wirtschaftlicher (Werbung und Sponsoring) als auch in publizistisch-redaktioneller Hinsicht (Programmbezug) beschränkt.</p><p>Vor dem Hintergrund der allgemeinen Marktentwicklung und mit Blick auf die Finanzierungsmöglichkeiten aller Marktteilnehmer sind die der SRG auferlegten Beschränkungen stets wieder zu überprüfen. So wird derzeit im Rahmen der eingeleiteten Revision der Radio- und Fernsehverordnung (RTVV; SR 784.401) abgeklärt, ob eine Lockerung der Werbe- und Sponsoring-Vorschriften der SRG im Online-Bereich angebracht ist oder nicht.</p><p>Der Bundesrat wird deshalb die geltenden Online-Bestimmungen in der RTVV und in der SRG-Konzession zu gegebener Zeit überprüfen und vor einer allfälligen Änderung alle auf dem Spiel stehenden Interessen gegeneinander abwägen. In diesem Sinne erachtet er das Anliegen der Motion, die ihn zu einer kategorischen Aufhebung der Restriktionen im Online-Bereich der SRG verpflichten will, als zu weitgehend.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die in der Radio- und Fernsehverordnung und in der SRG-Konzession bezüglich Online-Angeboten der SRG und bezüglich Werbung in diesen publizistischen Angeboten enthaltenen Restriktionen werden aufgehoben.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "SRG online. Restriktionen aufheben"
    }
  ],
  "title": "SRG online. Restriktionen aufheben"
}