{
  "id": 20093534,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;2841;28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-06-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "descriptors": [
    {
      "key": "L05K0806020306",
      "name": "Staatssekretär/in",
      "type": 1
    },
    {
      "key": "L07K08060103010403",
      "name": "Schaffung neuer Bundesstellen",
      "type": 1
    },
    {
      "key": "L03K010505",
      "name": "Gesundheitspolitik",
      "type": 1
    },
    {
      "key": "L02K0104",
      "name": "sozialer Schutz",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-04-12T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-09-02T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1244584800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1302559200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-04-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4818"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3534",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il federalismo attuale - caratterizzato da disgregazione e particolarismo, in cui le responsabilità sono sparpagliate tra la Confederazione, i 26 cantoni, i comuni e basato su confini cantonali non più al passo con i tempi - ha raggiunto i limiti della propria efficacia. Priva di coerenza e gestione strategica, questa decentralizzazione cantonale risulta sempre più problematica. La mancanza di una visione d'insieme e di trasparenza, le disparità di trattamento, le decisioni contraddittorie, la lentezza delle riforme e le lacune nella concertazione e nel coordinamento nuocciono all'impiego ottimale delle risorse. Come osservato dal Consiglio federale nelle sue \"Sfide 2007-2011\", sono necessarie riforme istituzionali. E nella ridefinizione delle competenze, dei compiti e delle responsabilità, la priorità dovrebbe essere accordata al settore della salute: soltanto così il sistema sanitario può essere semplificato, reso più coerente e dotato di un'effettiva governance.</p><p>Per avviare e coordinare la riforma del federalismo e l'attuazione di una politica nazionale della sanità, è opportuno che sia rapidamente istituita la carica di segretario di Stato per la sanità (ed eventualmente per la sicurezza sociale) che avrà il compito di creare partenariati e sinergie tra i diversi attori per riformare il sistema sanitario e la politica sociale. A livello federale è urge una figura politica moderna e innovativa, in grado di dispiegare una forza centripeta per radunare tutte le parti. Un segretario di Stato potrebbe promuovere concretamente e gestire sul piano strategico le iniziative, affiancando con perizia il Consiglio federale e il capo del Dipartimento dell'interno e sgravando i direttori degli uffici federali da compiti di natura prevalentemente politica e strategica.</p><p>Il sistema delle assicurazioni sociali è inoltre diventato troppo complesso. Soltanto nel settore della sanità, i problemi e i conflitti di coordinamento tra LAINF e LAMal sono enormi. Una ristrutturazione radicale delle due assicurazioni permetterebbe di rimodernare lo Stato sociale e di porre fine alla frammentazione delle competenze e delle regolamentazioni, alle disparità amministrative e gestionali, nonché alle lacune a livello di coordinamento, trasparenza e gestione strategica. Un segretario di Stato potrebbe essere incaricato di questo doppio progetto di modernizzazione e rinnovamento della sicurezza sociale in Svizzera.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Come già sottolineato nella risposta del 5 giugno 2009 all'interpellanza urgente Gruppo socialista 09.3475 (Misure e riforme urgenti nel settore della sanità), il Consiglio federale ritiene che l'istituzione di una Segreteria di Stato per la sanità non permetterebbe di raggiungere l'obiettivo di migliorare le possibilità di gestione strategica del sistema sanitario svizzero. Secondo l'articolo 46 della legge del 21 marzo 1997 sull'organizzazione del Governo e dell'Amministrazione (LOGA; RS 172.010), il titolo di segretario di Stato va conferito se le relazioni con l'estero lo richiedono. In tal senso un segretario di Stato contribuisce a sgravare i membri del Consiglio federale, che in caso contrario dovrebbero curare sempre di persona i relativi contatti con l'estero. Ulteriori competenze in seno all'Amministrazione federale o nei confronti dei Cantoni non sono invece previste per questa carica.</p><p>Il disegno del Consiglio federale relativo alla nuova LOGA prevedeva l'istituzione di un segretario di Stato per il sostegno e la rappresentanza del capo del Dipartimento. Al segretario si intendeva attribuire compiti direttivi nel Dipartimento e la funzione di rappresentante del capo in seno all'Assemblea federale e alle Commissioni parlamentari, nonché verso l'esterno e nei confronti dell'opinione pubblica. Nonostante fosse controversa, tale disposizione è stata approvata dal Parlamento. Il Popolo ha tuttavia respinto la legge nella votazione del 9 giugno 1996, poiché contrario all'introduzione di questa nuova forma di segretario di Stato (FF 1996 V 4).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di prendere le disposizioni del caso per istituire la carica di segretario di Stato per la sanità e la sicurezza sociale.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Segretario di Stato per la sanità e la sicurezza sociale"
    }
  ],
  "title": "Segretario di Stato per la sanità e la sicurezza sociale"
}