{
  "id": 20091016,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-03-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K13010101",
      "name": "Abschluss einer Ausbildung",
      "type": 1
    },
    {
      "key": "L05K1302050102",
      "name": "Fachhochschule",
      "type": 1
    },
    {
      "key": "L06K010601020201",
      "name": "französisch-sprachige Schweiz",
      "type": 1
    },
    {
      "key": "L04K01020406",
      "name": "Dezentralisierung",
      "type": 1
    },
    {
      "key": "L04K13010103",
      "name": "Prüfung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-05-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1236812400000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1241560800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-05-06T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1016",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Dipartimento federale dell'economia (DFE) determina e accredita i cicli di studio (art. 16 cpv. 3 e art. 17a cpv. 2 della legge federale del 6 ottobre 1995 sulle scuole universitarie professionali; RS 414.71). I requisiti per lo svolgimento di cicli di studio master sono precisati nella Convenzione del 24 agosto 2007 tra Confederazione e cantoni sullo sviluppo dei cicli di studio master delle scuole universitarie professionali (RS 414.713.1). Il DFE non si è espresso né nei confronti della HES-SO né di qualsiasi altra scuola universitaria professionale in merito alla gestione dei cicli di studio master o alla disponibilità di spazi per lo svolgimento di una parte dell'offerta di corsi (tronco comune). Determinanti per l'autorizzazione dei master sono stati piuttosto il raggiungimento del numero minimo di studenti, un profilo delle competenze conforme al livello di master, il sostegno garantito da un centro di ricerca rinomato almeno a livello nazionale, un'ottimale distribuzione degli incarichi e una proficua collaborazione, che offre validi vantaggi anche a livello finanziario e qualitativo. Inoltre, il sovvenzionamento da parte della Confederazione di un'infrastruttura destinata a scuola universitaria professionale (comprese le pigioni dei locali) richiede che l'offerta sia adeguata anche dal punto di vista degli spazi destinati ai corsi, oltre che gestita in maniera efficiente e redditizia.</p><p>Le decisioni relative all'ubicazione dei cicli di studio spettano alle scuole universitarie professionali. Queste hanno scelto forme differenti di collaborazione per la promozione di poli specialistici e hanno optato talvolta per la collocazione all'interno di una scuola universitaria professionale oppure per una ubicazione al di fuori delle SUP. Queste decisioni hanno rappresentato il presupposto per il raggiungimento dei requisiti minimi per l'autorizzazione ai cicli di studio master e per il conseguimento dei livelli di eccellenza richiesti per i cicli di studio master.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Abbiamo appreso la notizia che i tronchi comuni per i master (in lingua francese) saranno organizzati nella città di Losanna per l'intera area francofona. Inizialmente la centralizzazione dei vari indirizzi nelle sedi di Losanna era prevista solo per le facoltà di ingegneria. A quanto pare anche gli indirizzi di economia e delle materie sociali, tranne quelle artistiche, saranno localizzate a Losanna e, nonostante si fosse sollevato il problema della penuria di locali disponibili per accogliere i corsi, la HES-SO sostiene che la centralizzazione è stata voluta dalla Confederazione.</p><p>Tenuto conto di quanto sopra esposto, rivolgo al Consiglio federale la seguente domanda: perché la Confederazione ha imposto che tutti i corsi di tronchi comuni per i master si debbano svolgere in un'unica città della Svizzera francese, quando sarebbe stato altrettanto facile distribuire i corsi nelle varie sedi delle HES dislocate nella Svizzera francese, come Yverdon, Friburgo, Neuchâtel, ecc?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Individuazione dei tronchi comuni per i master"
    }
  ],
  "title": "Individuazione dei tronchi comuni per i master"
}