{
  "id": 20094315,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831;12;",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2415,
      "gender": "m",
      "id": 352,
      "name": "Schlüer Ulrich",
      "officialDenomination": "Schlüer"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L04K01060209",
      "name": "religiöse Einrichtung",
      "type": 1
    },
    {
      "key": "L04K01060202",
      "name": "Islam",
      "type": 1
    },
    {
      "key": "L05K0102030101",
      "name": "Baugenehmigung",
      "type": 1
    },
    {
      "key": "L05K0102030102",
      "name": "Bauordnung",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L04K08010204",
      "name": "Volksinitiative",
      "type": 2
    },
    {
      "key": "L04K01060212",
      "name": "religiöses Symbol",
      "type": 2
    },
    {
      "key": "L04K05030211",
      "name": "islamisches Recht",
      "type": 2
    },
    {
      "key": "L05K0106020201",
      "name": "Islamismus",
      "type": 2
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 2
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 2
    },
    {
      "key": "L03K040303",
      "name": "öffentliche Ordnung",
      "type": 2
    },
    {
      "key": "L06K010301030401",
      "name": "Zwangsheirat",
      "type": 2
    },
    {
      "key": "L04K01010207",
      "name": "Gewalt",
      "type": 2
    },
    {
      "key": "L04K13030115",
      "name": "Schulgesetzgebung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-09-28T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-02-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1317160800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4315",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Gemäss Artikel 67 Absatz 1 Buchstabe a in Verbindung mit Absatz 3 des Bundesgesetzes über die Ausländerinnen und Ausländer (AuG; SR 142.20) kann das Bundesamt für Migration (BFM) ein befristetes oder unbefristetes Einreiseverbot gegen Ausländerinnen oder Ausländer verhängen, die gegen die öffentliche Sicherheit und Ordnung in der Schweiz oder im Ausland verstossen oder diese gefährden. Aus den gleichen Gründen können auch bestehende Bewilligungen widerrufen oder nicht verlängert werden (Art. 62 und 63 AuG). Ein Verstoss gegen die öffentliche Sicherheit und Ordnung liegt unter anderem vor, wenn die betroffene Person ein Verbrechen gegen den Frieden, ein Kriegsverbrechen, ein Verbrechen gegen die Menschlichkeit oder terroristische Taten öffentlich billigt oder dafür wirbt oder wenn sie zum Hass gegen Teile der Bevölkerung aufstachelt (Art. 80 der Verordnung über Zulassung, Aufenthalt und Erwerbstätigkeit; VZAE; SR 142.201). Zudem kann das Bundesamt für Polizei (Fedpol) gestützt auf Artikel 67 Absatz 2 AuG zur Wahrung der inneren oder der äusseren Sicherheit der Schweiz gegenüber Ausländerinnen und Ausländern ein Einreiseverbot und gestützt auf Artikel 68 Absatz 1 AuG eine Ausweisung verfügen. Unter dem Begriff der Gefährdung der inneren und äusseren Sicherheit der Schweiz sind nach der bisherigen Praxis des Bundesrates insbesondere Bedrohungen im militärischen und politischen Bereich zu verstehen. Darunter fallen beispielsweise die Gefährdung durch Terrorismus, gewalttätiger Extremismus, verbotener Nachrichtendienst, die organisierte Kriminalität sowie Handlungen, welche die Beziehungen der Schweiz zu anderen Staaten ernsthaft gefährden oder auf eine gewaltsame Änderung der staatlichen Ordnung abzielen. Artikel 7 der Verordnung vom 24. Oktober 2007 über die Integration von Ausländerinnen und Ausländern, VIntA; SR 142.205) hält fest, dass religiöse Betreuungspersonen aus Drittstaaten über die nötigen Fähigkeiten für ihre Tätigkeit verfügen müssen (Abschluss eines Theologiestudiums), mit dem gesellschaftlichen und rechtlichen Wertesystem der Schweiz vertraut und fähig sein müssen, diese Kenntnisse den von ihnen betreuten Personen zu vermitteln. Zudem müssen sie vor der Einreise Kenntnisse der am voraussichtlichen Arbeitsort gesprochenen Sprache nachweisen, oder sie müssen zwingend eine Integrationsvereinbarung abschliessen. Fehlt es daran, wird die Einreise verweigert bzw. eine Aufenthaltsbewilligung widerrufen. Zudem stellt das schweizerische Strafgesetzbuch die öffentliche Aufforderung zur Gewalttätigkeit, die Verspottung religiöser Überzeugungen sowie die Rassendiskriminierung unter Strafe. Gestützt auf diese Erlasse können die Behörden den Auftritt von Hasspredigern verhindern. Dies haben sie mehrfach getan. </p><p>2. Der Bundesrat lehnt eine Veröffentlichung des vom Stab des Sicherheitsausschusses des Bundesrates für den Sicherheitsausschuss erstellten und klassifizierten Berichtes vom 29. Januar 2008 mit dem Titel \"Islamistische Imame\" ab. Der Bericht ist ausschliesslich für die sicherheitspolitischen Entscheidungsträger bestimmt und enthält Informationen aus nachrichtendienstlichen Quellen. Deren Preisgabe wäre mit dem für eine seriöse nachrichtendienstliche Arbeit unerlässlichen Schutz dieser Quellen nicht vereinbar. Zudem würde mit einer Veröffentlichung die mutmasslich begangene Amtsgeheimnisverletzung nachträglich gerechtfertigt. Schliesslich entsprechen die zu Beginn des Jahres 2008 gemachten Aussagen teilweise nicht mehr dem aktuellen Erkenntnisstand.</p><p>3. Erzwungene Heiraten verletzen das Selbstbestimmungsrecht der Opfer in schwerwiegender Weise. Der Staat hat die Pflicht, von Zwangsheirat betroffene oder bedrohte Personen zu schützen. Bereits heute ist es möglich, Täter über den Straftatbestand der qualifizierten Nötigung zur Verantwortung zu ziehen. Der Bundesrat hat zudem Ende 2008 einen Vorentwurf zu einem Bundesgesetz über Massnahmen gegen Zwangsheiraten in die Vernehmlassung geschickt. Die vom Bundesrat vorgeschlagenen Massnahmen wurden in der Vernehmlassung mehrheitlich begrüsst. Der Bundesrat beauftragte im Oktober 2009 das EJPD, bis Ende 2010 eine Botschaft auszuarbeiten und dabei eine Verstärkung des strafrechtlichen Schutzes vorzusehen. </p><p>4. Die körperliche Züchtigung ist nach dem Schweizerischen Strafgesetzbuch vom 21. Dezember 1937 (StGB) verboten. Je nach Schwere des Eingriffs kann Artikel 126 StGB (Tätlichkeiten), Artikel 123 StGB (einfache Körperverletzung) oder Artikel 122 StGB (schwere Körperverletzung) betroffen sein. Straftaten nach Artikel 122 StGB werden immer von Amtes wegen verfolgt, diejenigen nach den Artikeln 123 und 126 StGB immer dann, wenn sie an Obhutsbefohlenen, Ehegatten, eingetragenen Partnerinnen und Partnern oder hetero- und homosexuellen Lebenspartnerinnen und -partnern verübt werden. Zuständig sind die kantonalen Strafverfolgungsorgane. Diese müssen eingreifen, wenn sie Hinweise auf derartige Straftaten erhalten. Dabei spielt die Religionszugehörigkeit der Täter oder der Opfer keine Rolle. Der Bundesrat hat keinen Anlass, am Willen und an der Fähigkeit der kantonalen Behörden zur Durchsetzung des Strafrechts zu zweifeln. </p><p>5. Gemäss Artikel 62 Absatz 2 der Bundesverfassung sorgen die Kantone für einen allen Kindern offenstehenden, obligatorischen Grundschulunterricht unter staatlicher Leitung oder Aufsicht. Das Bundesgericht hat in der jüngeren Vergangenheit wiederholt Interessenabwägungen zwischen der Schulpflicht und dem Grundrecht auf Religionsfreiheit vorgenommen. Der Bundesrat hat keinen Anlass, daran zu zweifeln, dass die Kantone willens und in der Lage sind, die Schulpflicht aller Kinder, unabhängig von ihrem religiösen Bekenntnis, durchzusetzen.</p><p>6. In der Schweiz wird auf allen staatlichen Ebenen nur das im vorgesehenen demokratischen und rechtsstaatlichen Verfahren erlassene Recht angewendet. Personen, die staatlich gesetztes Recht missachten, werden sanktioniert.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Minarettverbots-lnitiative ist von Volk und Ständen am 29. November 2009 deutlich angenommen worden. Das Volk hat mit seinem Entscheid zum Ausdruck gebracht, dass in der Schweiz:</p><p>- keine weiteren Minarette zugelassen werden sollen;</p><p>- keine Muezzine akzeptiert werden sollen;</p><p>- von den Behörden aller Ebenen überzeugende Massnahmen erwartet werden, die das Eindringen von verfassungswidrigen Scharia-Bestimmungen unterbinden. </p><p>In diesem Zusammenhang ersuche ich den Bundesrat um Beantwortung folgender Fragen:</p><p>1. Was unternimmt die Landesregierung, um zu verhindern, dass muslimische Hassprediger in der Schweiz auftreten können? </p><p>2. Wie begründet die Landesregierung die Nichtveröffentlichung des vom Sicherheitsausschuss verlangten sogenannten Imam-Berichts? Sind die darin enthaltenen Feststellungen so gravierend, dass sie der Öffentlichkeit vorenthalten werden müssen? </p><p>3. Was unternimmt die Landesregierung, damit illegale Zwangsehen von Frauen und Männern mit gesetzlichem Wohnsitz in der Schweiz definitiv unterbunden werden? </p><p>4. Sieht er sich in der Lage, das Verbot der körperlichen Züchtigung in der Schweiz generell, also auch in der muslimischen Bevölkerung, durchzusetzen? </p><p>5. Wie gewährleistet er, dass die für Knaben und Mädchen gleiche Schulpflicht auch beim muslimischen, in der Schweiz lebenden Bevölkerungsteil durchgesetzt wird? </p><p>6. Was für andere Massnahmen hat er getroffen, um die Anwendung weiterer unserer Rechtsordnung widersprechenden Scharia-Normen zu unterbinden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wie setzt der Bundesrat die Minarettverbots-Initiative um?"
    }
  ],
  "title": "Wie setzt der Bundesrat die Minarettverbots-Initiative um?"
}