{
  "id": 20094064,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2564,
      "gender": "m",
      "id": 797,
      "name": "Donzé Walter",
      "officialDenomination": "Donzé"
    },
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-12-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L04K01040206",
      "name": "Jugendschutz",
      "type": 1
    },
    {
      "key": "L04K02020502",
      "name": "Tondokument",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L04K01040205",
      "name": "Jugendarbeit",
      "type": 1
    },
    {
      "key": "L05K1202040302",
      "name": "Zensur",
      "type": 1
    },
    {
      "key": "L05K1202020105",
      "name": "Internet",
      "type": 2
    },
    {
      "key": "L04K01010106",
      "name": "Spiel",
      "type": 2
    },
    {
      "key": "L07K08060103010403",
      "name": "Schaffung neuer Bundesstellen",
      "type": 2
    },
    {
      "key": "L04K01060407",
      "name": "Musik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-03-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2010-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1259794800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2709,
        "gender": "m",
        "id": 3906,
        "name": "Segmüller Pius",
        "officialDenomination": "Segmüller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2737,
        "gender": "m",
        "id": 4014,
        "name": "Brönnimann Andreas",
        "officialDenomination": "Brönnimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2708,
        "gender": "m",
        "id": 3905,
        "name": "Schmidt Roberto",
        "officialDenomination": "Schmidt Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4064",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Dall'11 novembre 2009, in Germania sono vietate la distribuzione del CD \"Die Liebe ist für alle da\" del gruppo Rammstein ai bambini e ai giovani, la sua vendita per corrispondenza e qualsiasi pubblicità. L'autorità federale tedesca di vigilanza sui media pericolosi per i giovani (Bundesprüfstelle für jugendgefährdende Medien BPjM) ha preso questa decisione a causa della canzone intitolata \"Ich tu dir weh\". L'organo ritiene che il pezzo in questione descriva in modo positivo una persona che ne tortura un'altra infliggendole lesioni gravissime senza la minima compassione. La canzone fa inoltre l'apologia di atti sadomasochistici. La messa all'indice è dovuta anche al fatto che nel libretto del CD vi è l'immagine di un uomo sul punto di picchiare una donna nuda.</p><p>Per il momento, la Svizzera non dispone di un'autorità con competenze simili a quelle dell'organo tedesco, poiché manca la base legale necessaria alla sua creazione. L'istituzione di un organo federale di vigilanza sui media pericolosi per i giovani sarebbe la soluzione più logica, tanto più che la Germania, come la Svizzera, si basa su un sistema federalistico. Come ha precisato più volte in occasione della sua risposta negativa a una mozione Amherd (PPD/VS)  il Consiglio federale non intende intervenire su una materia di competenza cantonale. In quest'ambito, però, l'unica soluzione è proprio un intervento a livello federale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il fatto che i bambini e i giovani possano accedere a contenuti mediatici pericolosi e inadeguati alla loro età, per esempio a immagini che esaltano la tortura e l'inflizione di lesioni senza la minima compassione o in cui le donne sono svilite quali semplici oggetti sessuali, è effettivamente un problema. In generale, la protezione dei bambini e dei giovani dai rischi dei media deve garantire un controllo dell'accessibilità e promuovere un'utilizzazione dei media adeguata all'età. Questo è possibile regolando la diffusione e l'utilizzazione dei contenuti mediatici e adottando provvedimenti per un'educazione ai media.</p><p>2. Nel rapporto \"I giovani e la violenza - per una prevenzione efficace nella famiglia, nella scuola, nello spazio sociale e nei media\" del 20 maggio 2009, il Consiglio federale ha analizzato accuratamente la situazione nell'ambito della protezione dei giovani dai rischi dei media e considerato che la ripartizione dei compiti tra Confederazione, cantoni e professionisti del settore fosse adeguata. Negli ultimi anni, le associazioni di categoria nei settori del film (video, DVD) e dei giochi elettronici si sono fortemente impegnate a favore dell'autoregolazione e dell'applicazione di norme uniformi a livello nazionale. Affinché la regolazione dei professionisti sia maggiormente vincolante, i cantoni sono chiamati ad adottare disposizioni legali d'accompagnamento uniformi. Per quanto riguarda il suo ambito di competenza, il Consiglio federale intende porre l'accento sull'educazione ai media. A questo scopo ha incaricato il DFI (UFAS) di elaborare, entro la primavera 2010, un programma di azione in collaborazione con i professionisti del settore. Allo stesso tempo, il programma offrirà alla Confederazione un quadro adeguato per seguire in modo critico i provvedimenti presi dai professionisti e dai cantoni. Inoltre ha incaricato il DFGP di chiarire, in un rapporto separato, quale sia il bisogno di regolazione online. In alcuni casi, l'industria della musica ha adottato misure di protezione in modo del tutto volontario. Quale esempio citiamo i supporti musicali importati dagli Stati Uniti provvisti di un'etichetta di avvertenza (\"parental advisory sticker\") qualora il loro contenuto non fosse adatto ai bambini e ai giovani. Questo tipo di avvertenza è utilizzato anche da alcuni marchi svizzeri. Le risorse essendo limitate, il Consiglio federale desidera concentrarsi innanzitutto sullo sviluppo delle competenze mediatiche e sui settori film, giochi elettronici e Internet. Nello stesso tempo, vorrebbe che all'industria della musica fosse data la possibilità di esaminare le misure di autoregolazione e, se necessario, di migliorarle.</p><p>3. Per diversi motivi, la creazione di un organo federale per la tutela dei giovani dai rischi dei media suscita un certo scetticismo. In primo luogo, i contenuti da verificare (brani musicali, giochi elettronici, film ecc.) sono prodotti in grandi quantità e disponibili nel mondo intero via Internet; il loro controllo implicherebbe dunque un onere incommensurabile. In secondo luogo, la pubblicazione di un elenco dei media in questione rischierebbe di avere un effetto indesiderato, ossia di aumentarne repentinamente la popolarità. Inoltre è necessario definire criteri di valutazione chiari che permettano di stabilire quali siano i media pericolosi per la gioventù e garantire in seguito l'applicazione di una tale decisione e il controllo necessario affinché quest'ultima sia rispettata. Per questi motivi, il Consiglio federale intende concentrarsi innanzitutto sulla collaborazione con le associazioni di categoria, che a volte utilizzano sistemi applicati a livello europeo, e sul rafforzamento della competenza mediatica sia dei giovani sia dei genitori. Se questa soluzione non dovesse bastare, si dovranno esaminare altre misure.</p><p>4. L'attuale legge federale per la promozione delle attività giovanili extrascolastiche e l'avamprogetto di revisione totale della legge sulle attività giovanili si basano sull'articolo 67 capoverso 2 della Costituzione, in virtù del quale \"a complemento delle misure cantonali, la Confederazione può sostenere l'attività extrascolastica di fanciulli e adolescenti\". L'articolo non conferisce però alla Confederazione il compito di adottare misure nell'ambito della protezione dei bambini e dei giovani. La creazione di un servizio nazionale di regolamentazione non può dunque essere integrata nella nuova legge. Per quanto concerne la tutela dei bambini e dei giovani, basandosi sull'articolo 386 CP, il Consiglio federale ha deciso di emanare un'ordinanza, attualmente in fase di elaborazione, affinché le misure previste a livello federale in materia di competenza mediatica e di protezione dei giovani dai rischi dei media dispongano della base legale necessaria. Come già precisato nella risposta alla mozione Amherd 09.3807, la creazione di un servizio nazionale di regolamentazione richiederebbe una modifica costituzionale. Attualmente, considerate le riserve di cui sopra (vedi punto 3) e la scarsità delle risorse, il Consiglio federale è contrario alla creazione di un tale organo. Esso intende piuttosto porre l'accento sulla promozione delle competenze mediatiche, così da migliorare quanto prima e in misura tangibile la tutela dei giovani dai rischi dei media. Un intervento regolatore entrerebbe in linea di conto solo se i provvedimenti presi dai professionisti e dai cantoni non producessero il risultato auspicato (vedi punto 2).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. Il Consiglio federale non è anch'esso del parere che, per tutelare i bambini e i giovani, bisognerebbe rendere loro inaccessibile un CD come \"Die Liebe ist für alle da\" del gruppo Rammstein? </p><p>2. Per quanto riguarda in particolare la musica, i videogiochi, i video e Internet, non sarebbe opportuno trovare una soluzione a livello federale per tutelare la gioventù? </p><p>3. Avrebbe senso istituire un organo federale di vigilanza sui media pericolosi per i giovani, come ha fatto la Germania? </p><p>4. Il Consiglio federale è disposto a inserire nel disegno della nuova legge federale concernente il promovimento dell'infanzia e dei giovani anche la loro protezione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Istituzione di un organo federale per la tutela della gioventù"
    }
  ],
  "title": "Istituzione di un organo federale per la tutela della gioventù"
}