{
  "id": 20091049,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "36;52",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2569,
      "gender": "f",
      "id": 806,
      "name": "Graf Maya",
      "officialDenomination": "Graf Maya"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K16020112",
      "name": "Versuch am Tier",
      "type": 1
    },
    {
      "key": "L05K0601040802",
      "name": "Tierschutz",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-05-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1242165600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-05-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1049",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Depuis la création de la Fondation Recherches 3R en 1987, 104 des 114 projets de recherche acceptés ont été menés à terme avec succès.</p><p>2. La description complète des projets assortie de photos et d'une caractérisation est une pratique initiée à partir de 1995 seulement. Sur les 72 projets soutenus financièrement par la Fondation Recherches 3R depuis 1995, 41 avaient pour objectif de trouver un substitut à l'expérimentation animale.</p><p>3. Depuis 2007, 9 projets de recherche ont été soutenus par la Fondation 3R et avaient tous pour objectif de trouver une alternative aux expériences sur des animaux.</p><p>4. Aucun des projets de recherche n'a conduit directement à une méthode validée. Une validation n'est effectuée que s'il s'agit de méthodes utilisées pour l'enregistrement de médicaments, de produits chimiques ou de vaccins ou encore pour le contrôle de la qualité de ces produits. Ces tests requièrent l'utilisation d'environ 15 à 20 pour cent des animaux. Conformément à ses objectifs, la Fondation 3R ne soutient que des projets ouvrant des voies prometteuses pour diminuer la contrainte subie par les animaux utilisés dans une expérience, pour réduire le nombre d'animaux nécessaires pour répondre à une question donnée ou pour remplacer certaines expériences sur animaux par d'autres méthodes.</p><p>5. Quatre des projets soutenus par la Fondation 3R sont utilisés actuellement dans un programme européen de validation d'un test in vitro. Trois projets plus anciens qui avaient reçu son soutien ont aussi été utilisés pour la validation d'un test. Ces programmes de validation sont réalisés uniquement au niveau international. Nous ne connaissons aucun autre service en Suisse qui participe à la validation de méthodes alternatives dans le domaine de l'expérimentation animale. Dans l'UE, des centaines de laboratoires ont consacré plus de 200 millions d'euros ces dix dernières années à la validation de méthodes alternatives.</p><p>6. Il n'est pas tenu de statistique sur les expériences sur animaux non effectuées. Selon l'article 137 alinéa 2 de l'ordonnance du 23 avril 2008 sur la protection des animaux (RS 455.1), il est interdit d'effectuer des expériences contraignantes pour les animaux si le but de l'expérience peut être atteint par des méthodes alternatives qui ne nécessitent pas d'expériences sur animaux et qui, selon l'état des connaissances, peuvent être substituées aux méthodes nécessitant des animaux. L'augmentation du nombre d'animaux utilisés dans des expériences est toutefois plus faible que l'augmentation des activités de recherche dans le domaine des sciences du vivant ou que l'accroissement des fonds que l'industrie consacre à la recherche et au développement.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon l'article 20 alinéa 2 de la loi fédérale sur la protection des animaux, des expériences ne peuvent être exécutées sur des animaux d'un rang élevé du point de vue de l'évolution que s'il n'existe pas de méthode de substitution appropriée et, selon l'article 137 alinéa 2 de l'ordonnance sur la protection des animaux, que s'il peut être prouvé que le but de l'expérience ne peut être atteint par des méthodes qui ne nécessitent pas d'expériences sur animaux. La Fondation Recherches 3R encourage la recherche dans le domaine des méthodes alternatives et finance dans ce sens des projets de recherche. La Fondation 3R a été fondée en 1987 et a soutenu des projets pour un montant de près de 14 millions de francs. La moitié à peu près de ce montant a été financée par la Confédération.</p><p>Je charge le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Combien de projets de recherche et de développement ont-ils pu être réalisés par la Fondation 3R depuis sa création en 1987? Combien de ces projets ont-ils été couronnés de succès?</p><p>2. A l'époque, combien de ces projets de la Fondation 3R avaient-ils comme objectif de trouver un substitut aux expérimentations animales par le biais d'alternatives se passant d'expérimentations animales?</p><p>3. Combien de nouveaux projets sont-ils soutenus par la Fondation 3R depuis 2007? Combien parmi eux ont-ils comme objectif de trouver un substitut aux expérimentations animales?</p><p>4. Combien et lesquels de ces projets conduisent-ils à des méthodes alternatives validées et acceptées, et qui ne recourent pas à des expérimentations animales? De telles méthodes ont-elles également été développées et validées par d'autres organisations en Suisse et dans l'UE? Si tel est le cas, de quelles organisations s'agit-il?</p><p>5. Combien de ces méthodes alternatives validées sont-elles aujourd'hui utilisées dans l'économie et dans les hautes écoles? Dans quels secteurs?</p><p>6. Combien d'animaux environ par année échappent-ils ainsi aux expérimentations animales? A quelles espèces appartiennent-ils?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Alternatives à l'expérimentation animale"
    }
  ],
  "title": "Alternatives à l'expérimentation animale"
}