{
  "id": 20093107,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2502,
      "gender": "m",
      "id": 478,
      "name": "Joder Rudolf",
      "officialDenomination": "Joder"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-03-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L05K1202050108",
      "name": "SRG",
      "type": 1
    },
    {
      "key": "L05K0703040301",
      "name": "Betriebsmodernisierung",
      "type": 1
    },
    {
      "key": "L04K01020406",
      "name": "Dezentralisierung",
      "type": 1
    },
    {
      "key": "L05K1202050103",
      "name": "Radio",
      "type": 2
    },
    {
      "key": "L05K1202050101",
      "name": "Fernsehen",
      "type": 2
    },
    {
      "key": "L05K1202020105",
      "name": "Internet",
      "type": 2
    },
    {
      "key": "L05K0807010201",
      "name": "Föderalismus",
      "type": 2
    },
    {
      "key": "L05K0106010204",
      "name": "Konflikt zwischen Sprachregionen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-06-12T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2009-05-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237158000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1244757600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2690,
        "gender": "m",
        "id": 3887,
        "name": "Heer Alfred",
        "officialDenomination": "Heer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3107",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La SRG SSR idée suisse sta promuovendo alcuni progetti volti ad una significativa ristrutturazione dell'azienda. Si tratta di una riforma strutturale verso la centralizzazione della SSR che porterà ad un restringimento del campo d'intervento delle regioni linguistiche e a uno svuotamento di significato delle società regionali socie della SSR. Il progetto sulla convergenza dei media (\"Medienkonvergenz\") unificherà televisione, radio e Internet e comporterà parimenti un trasferimento di competenze dalle regioni alla direzione generale.</p><p>Questi progetti di centralizzazione e di fusione implicano quindi un massiccio trasferimento di poteri a scapito delle regioni e delle radio. Per ragioni politiche e di politica dei media bisogna assolutamente contrastarne gli obiettivi e gli effetti collaterali.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Con il rilascio alla SSR della nuova concessione del novembre 2007 (FF 2007 7709) il Consiglio federale ha incaricato l'emittente di riformare radicalmente la sua struttura e di adeguare gli statuti. Sotto accusa, in particolare, l'eccessiva complessità della struttura, non più in grado di rispondere alle esigenze di un'azienda moderna. Il 26 novembre 2008 l'assemblea dei delegati della SSR ha approvato un rapporto del consiglio d'amministrazione che prevede un'unica direzione strategica e un'unica direzione operativa. Il Consiglio federale si è già espresso positivamente in merito. Entro metà del 2009 la SSR deve presentare al DATEC i nuovi statuti adeguati alle ultime disposizioni del Consiglio federale.</p><p>Anche il Consiglio federale è a conoscenza del progetto della SSR sulla convergenza (\"Medienkonvergenz\"). In concreto si tratta di una verifica e di un adeguamento dei metodi lavoro e di produzione. Nelle regioni linguistiche dovranno essere create le condizioni ideali per la convergenza di radio, televisione e web a livello redazionale. Nella Svizzera tedesca e romanda la SSR prevede un accorpamento delle unità aziendali radiofoniche e televisive, attualmente separate. Le sedi di produzione di Ginevra, Losanna, Berna, Basilea, Zurigo, Lugano Besso, Comano e Coira dovrebbero tuttavia essere mantenute. Per ora il consiglio d'amministrazione ha solo presentato il progetto. La nomina del suo responsabile generale spetta al direttore generale mentre i capoprogetti regionali vengono eletti dai consigli d'amministrazione regionali. Ciascun capoprogetto regionale elaborerà un piano sulla convergenza per la propria regione. Sarà di nuovo il consiglio d'amministrazione a decidere come realizzare questi progetti di convergenza.</p><p>1. Il Consiglio federale si è interessato più volte alla riforma strutturale della SSR. Durante il periodico incontro con i vertici dell'emittente è stato anche informato sul progetto di convergenza proposto dal suo consiglio d'amministrazione, prima che quest'ultimo prendesse una decisione. Inoltre, entrambi i rappresentanti del Consiglio federale membri del consiglio d'amministrazione della SSR hanno partecipato alle risoluzioni raggiunte in merito alla questione.</p><p>2./3. La legge federale sulla radiotelevisione (LRTV; RS 784.40) e la concessione della SSR prevedono una direzione centrale con basi d'appoggio nelle regioni linguisitiche. Richiamandosi alle disposizioni di cui all'articolo 31 capoverso 1 lettera c LRTV, il Consiglio federale esige espressamente nella concessione della SSR una direzione centrale dell'azienda per i settori di finanze e controlling, tecnica e informatica nonché personale (art. 25). Qui una centralizzazione si impone soprattutto per garantire una efficiente gestione economica comune dell'intera azienda. Il progetto di convergenza prevede, quindi, la gestione comune dei settori di supporto proprio per poter creare sinergie e destinare le risorse così risparmiate ai programmi radiotelevisivi stessi.</p><p>Per quanto attiene alla produzione dei programmi, la legge (art. 27 LRTV) e la concessione (art. 15) esigono che i programmi vengano prodotti prevalentemente nella regione linguistica alla quale sono destinati. Mantendendo le attuali sedi di produzione dovrebbe essere garantita l'osservanza di tali prescrizioni.</p><p>4. Nel caso di un'eventuale unificazione di radio e televisione potrebbero effettivamente sorgere importanti problemi relativi ai contenuti. I due mezzi di comunicazione non funzionano allo stesso modo, si rivolgono a gruppi di persone diversi e si concentrano su aspetti tra loro differenti. Al di là della decisione di accorpare le unità aziendali di radio e televisione nella Svizzera tedesca e in quella romanda, non è stata pianificata alcuna unificazione delle redazioni radiofoniche e televisive. Da una parte, infatti, bisogna tenere bene presente che rinunciando ad una propria redazione ciascun mezzo di comunicazione subirebbe una grave perdita in termini di temi, opinioni e qualità; dall'altra, tuttavia, l'avvicinamento di radio e televisone potrebbe rafforzarne l'offerta redazionale. Al momento dell'approvazione e dell'attuazione del progetto il consiglio d'amministrazione e i responsabili della realizzazione, rispettivamente, dovranno soppesare scrupolosamente i pro e i contro di un simile cambiamento.</p><p>5. In linea di massima non si parla di chiudere le attuali sedi di produzione. La SSR, tuttavia, non esclude che singole unità di redazione o di produzione nonché singole unità amministrative possano essere trasferite all'interno di una stessa sede e da una sede all'altra della SSR. Al momento e fino a che non saranno precisati i dettagli dei progetti né le modalità di attuazione è prematuro parlare di tagli di posti di lavoro.</p><p>6. Attraverso l'ottimizzazione dei suoi processi di supporto la SSR prevede di risparmiare nel medio e lungo periodo dall'1 al 2 per cento degli introiti derivanti dal canone radiotelevisivo, vale a dire da 12 a 20 milioni di franchi l'anno.</p><p>7. I centri direttivi responsabili procederanno all'elezione dei dirigenti delle nuove unità aziendali nella Svizzera tedesca e romanda solo dopo che il consiglio di amministrazione avrà deciso come realizzare il progetto sulla convergenza. Non rientra nelle competenze del Consiglio federale immischiarsi nelle questioni relative al personale e alle nomine in seno alla SSR.</p><p>8. Al momento è indubbiamente troppo presto per capire se la suddetta convergenza comprometterà la compagine del Paese e delle sue regioni linguistiche. Considerata l'autonomia organizzativa della SSR, le possibilità d'intervento del Consiglio federale sono molto limitate. È fondamentale che la SSR continui a rispettare il mandato per il servizio pubblico in tutte le sue parti. Il Consiglio federale parte inoltre dal presupposto che i rappresentanti del Consiglio federale in seno al consiglio d'amministrazione della SSR difendano gli interessi politici e di politica dei media del Paese. Il consiglio d'amministrazione terrà conto in particolare anche degli interessi dei cantoni interessati e dovrà informare i loro governi prima di qualsiasi decisione definitiva.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è pregato di rispondere alle seguenti domande:</p><p>1. È a conoscenza dei progetti di centralizzazione della SSR? Fino a che punto vi è implicato?</p><p>2. Condivide il principio secondo cui una centralizzazione della SSR entrerebbe in contrasto con l'\"idée suisse\" alla base dell'azienda?</p><p>3. Condivide la riflessione politica secondo cui una centralizzazione della SSR minerebbe durevolmente il tessuto federale del Paese? </p><p>4. Condivide i timori secondo cui la fusione di televisione e radio porterebbe ad un peggioramento della qualità dei programmi di informazione radiofonici? </p><p>5. Come si pone di fronte al rischio di riduzione di posti di lavoro a Berna e a Basilea legato alla fusione dei media? </p><p>6. Quale risparmio potrebbe potenzialmente derivare da tali progetti?</p><p>7. È a conoscenza dell'intenzione del direttore generale della SSR di far eleggere dai comitati responsabili la direttrice di Schweizer Fernsehen e il direttore di Télévision suisse romande alla carica di intendenti della rispettiva regione linguistica?</p><p>8. Come pensa di intervenire sui succitati progetti dell'azienda SSR che minerebbero la compagine del Paese e delle sue regioni linguistiche?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Contro una centralizzazione della SRG SSR idée suisse"
    }
  ],
  "title": "Contro una centralizzazione della SRG SSR idée suisse"
}