{
  "id": 20093257,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K01040103",
      "name": "Invalidenversicherung",
      "type": 1
    },
    {
      "key": "L04K08020341",
      "name": "Sanierung",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L06K010401030401",
      "name": "sechste IV-Revision",
      "type": 1
    },
    {
      "key": "L04K11090203",
      "name": "Fonds",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-03-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-05-06T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3257",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Eine Erhöhung der Steuern oder der Lohnprozente schadet dem Wirtschaftsstandort. Dies wäre gerade im aktuellen Augenblick Gift für die Wirtschaft, welche sich in einer Rezession befindet. Aus diesem Grund gilt es, ein alternatives Sanierungskonzept für die IV zu finden, welches die Wirtschaft nicht schädigt und auch keine neuen Staatsschulden produziert. Mit dem hier präsentierten Vorschlag kann die IV saniert werden, ohne Mehrwertsteuern und Lohnprozente zu erhöhen, ohne neue Schulden zu machen und ohne die AHV zusätzlich zu belasten. Gleichzeitig bleibt der notwendige Sanierungsdruck auf der IV bestehen, um zu verhindern, dass der ausgabenseitige Schlendrian wieder einkehrt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesbeschluss über die Zusatzfinanzierung der IV durch eine befristete Anhebung der Mehrwertsteuersätze sowie das Bundesgesetz über die Sanierung der IV, die am 13. Juni 2008 vom Parlament verabschiedet wurden, sind das Ergebnis eines Kompromisses. Am 12. und 19. Februar 2009 bestätigten die Kommissionen für soziale Sicherheit und Gesundheit des Nationalrates und des Ständerates ihr Vertrauen in diese Vorlage und lehnten es ab, eine neue Vorlage auszuarbeiten oder die bestehende abzuändern. Es ist daher nicht möglich, darauf zu verzichten, die Vorlage zur Erhöhung der Mehrwertsteuersätze Volk und Ständen zur Abstimmung vorzulegen. Damit der vom Parlament erteilte Auftrag erfüllt wird und das Inkrafttreten per 1. Januar 2010 möglich ist, findet die Abstimmung am 27. September 2009, dem letzten möglichen Datum, statt. Unter diesen Umständen besteht kein Anlass, eine Vorlage im Sinne der vorliegenden Motion auszuarbeiten. Diese entspricht übrigens einem Antrag, der von der SGK-NR am 12. Februar 2009 diskutiert und abgelehnt worden ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die beiden Beschlüsse der Vorlage 05.053 (BBl 2008 5241 sowie BBl 2008 5255) sind aufzuheben, und auf eine befristete Erhöhung der Mehrwertsteuer sowie auf eine Anhebung der Lohnprozente ist zu verzichten. Stattdessen ist eine neue Vorlage auszuarbeiten, welche sich zwingend an folgenden Eckwerten orientiert: </p><p>1. Es sind drei selbstständige Fonds (AHV, IV und EO) analog der Vorlage 05.053 zu schaffen. </p><p>2. Der IV-Fonds wird durch ein Darlehen des Bundes im Umfang von 5 Milliarden Franken geäufnet.</p><p>3. Die Schuld der Invalidenversicherung gegenüber dem AHV-Fonds wird real verzinst. Der Bund übernimmt die Zinsen. Die Zinsen gehen in den AHV-Fonds.</p><p>4. Während einer Übergangszeit von 5 Jahren werden befristet 600-800 Millionen Franken pro Jahr aus dem Bundeshaushalt in den IV-Fonds transferiert.</p><p>5. Diese Vorlage tritt per 1. Januar 2010 in Kraft. </p><p>6. Die Botschaft zur ausgabenseitigen 6. IV-Revision wird bis zum 30. Juni 2010 zuhanden des Parlaments verabschiedet. </p><p>7. Der Bund verabschiedet gegenüber dem Parlament bis 31. Dezember 2009 eine Botschaft für ein  Entlastungsprogramm für den Bundeshaushalt in der Höhe der aus diesem Beschluss entstehenden Verpflichtungen. </p><p>8. Die Schuldenbremse ist trotz diesem Beschluss vollumfänglich anwendbar.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Sanierung der Invalidenversicherung. Alternatives Konzept"
    }
  ],
  "title": "Sanierung der Invalidenversicherung. Alternatives Konzept"
}