{
  "id": 20091009,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2382,
      "gender": "m",
      "id": 318,
      "name": "Engelberger Edi",
      "officialDenomination": "Engelberger"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-03-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L05K0701050101",
      "name": "Einzelhandel",
      "type": 1
    },
    {
      "key": "L06K070105010103",
      "name": "Discountgeschäft",
      "type": 1
    },
    {
      "key": "L04K11050501",
      "name": "Preisrückgang",
      "type": 1
    },
    {
      "key": "L03K070301",
      "name": "Wettbewerb",
      "type": 1
    },
    {
      "key": "L05K0703010104",
      "name": "marktbeherrschende Stellung",
      "type": 1
    },
    {
      "key": "L05K0703010305",
      "name": "Kartellgesetzgebung",
      "type": 2
    },
    {
      "key": "L05K0806020201",
      "name": "ausserparlamentarische Kommission",
      "type": 2
    },
    {
      "key": "L04K07010309",
      "name": "Versorgung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-05-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1236639600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1241560800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-05-06T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2382,
        "gender": "m",
        "id": 318,
        "name": "Engelberger Edi",
        "officialDenomination": "Engelberger"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1009",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Ces dernières années, on a assisté à deux évolutions principales dans le commerce de détail suisse:</p><p>- On a, d'une part, observé un processus de concentration continu. Les deux principaux fournisseurs du commerce de détail en Suisse, Migros et Coop, ont étendu leurs parts de marché à travers des rachats. Migros a repris ses concurrents Globus, ABM, Denner et, par là même, les filiales de l'ancien Pick Pay. De son côté, Coop a acquis entre autres EPA, Waro, Carrefour et Fust.</p><p>- D'autre part, des fournisseurs étrangers, dont Aldi et Lidl qui sont mentionnés dans la question, ont fait leur apparition dans différents segments de marché.</p><p>La concurrence en matière de prix n'est pas un phénomène nouveau dans le commerce de détail en Suisse; par le passé, des détaillants comme Billi, Pick Pay ou Denner ont rempli leur rôle de fournisseurs à bas prix. Après la disparition ou le rachat de ces entreprises, Aldi et Lidl ont repris activement ce rôle. Ils ont une influence sur les stratégies des grands distributeurs.</p><p>1. Etant donné que les prix de vente dans le commerce de détail sont toujours élevés en Suisse en comparaison internationale, le Conseil fédéral voit, dans la présence des discounters, un avantage pour les consommateurs, mais également pour les producteurs qui ont une nouvelle possibilité d'offrir leurs produits sur le marché.</p><p>2./3. La Commission de la concurrence a utilisé à plusieurs reprises dans le domaine du commerce de détail les instruments que la loi sur les cartels met à sa disposition, en particulier l'article 7 (pratiques illicites d'entreprises ayant une position dominante) et l'article 10 (appréciation des concentrations d'entreprises). Dans son rapport concernant l'évaluation de la loi sur les cartels, le Conseil fédéral s'est attelé à déterminer de quelle façon la loi sur les cartels pourrait être encore renforcée. Le Conseil fédéral a notamment chargé le DFE d'élaborer une proposition concrète concernant l'adaptation du régime de contrôle des fusions, en particulier eu égard aux valeurs seuils et aux seuils d'intervention. Le Conseil fédéral considère que, pour l'heure, il n'est pas nécessaire de procéder à des adaptations allant au-delà des conclusions du rapport sur l'évaluation de la loi sur les cartels ou qui cibleraient spécifiquement le commerce de détail.</p><p>4. Le commerce de détail relevant du secteur privé est, de l'avis du Conseil fédéral, en mesure d'approvisionner la Suisse de manière décentralisée. Les nouvelles formes de distribution, comme les magasins des stations-service, confirment cette perspective. Le Conseil fédéral ne voit pas de signes de menace pour la survie du commerce de détail. Par conséquent, il n'y a pas lieu, pour lui, d'intervenir sur le marché et d'aller au-delà de la loi sur les cartels.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le commerce de détail suisse est soumis à une rude bataille des prix. En ce début d'année, plusieurs grands détaillants ont baissé les prix au niveau des fournisseurs discount. Leur but principal est de tenir tête aux géants allemands Lidl et Aldi qui pénètrent sur le marché suisse avec des articles de marque à meilleur prix. Cette féroce concurrence des prix s'avère fatale pour les PME. Tout porte à craindre que le réseau des sous-traitants se réduira et que les prix cassés supprimeront des places de travail dans le commerce de détail.</p><p>Etant donné la pression croissante que les grands détaillants, désormais tout-puissants sur le marché, exercent sur le commerce de détail, je charge le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Est-il conscient qu'une rude bataille des prix se livre dans le commerce de détail suisse, et si oui, qu'en pense-t-il?</p><p>2. Que pense-t-il des possibilités offertes par la législation relative aux cartels pour faire face au pouvoir croissant de marché et à la pression des prix exercée par les grands détaillants?</p><p>3. La Commission de la concurrence dispose-t-elle de possibilités d'intervenir?</p><p>4. Le Conseil fédéral voit-il d'autres manières d'intervenir qui permettraient au commerce de détail de continuer à défendre son rôle d'approvisionnement décentralisé en faveur du client et aussi, du  même coup, de survivre?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mise sous pression du commerce de détail"
    }
  ],
  "title": "Mise sous pression du commerce de détail"
}