{
  "id": 20094278,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L04K05060207",
      "name": "Beziehung Völkerrecht-Staatsrecht",
      "type": 1
    },
    {
      "key": "L02K0506",
      "name": "internationales Recht",
      "type": 1
    },
    {
      "key": "L04K05060203",
      "name": "Staatssouveränität",
      "type": 1
    },
    {
      "key": "L06K050702030201",
      "name": "Handlungsfähigkeit",
      "type": 1
    },
    {
      "key": "L03K080102",
      "name": "Volksabstimmung",
      "type": 1
    },
    {
      "key": "L06K080701020201",
      "name": "direkte Demokratie",
      "type": 2
    },
    {
      "key": "L05K0801020408",
      "name": "Gültigkeit einer Volksinitiative",
      "type": 2
    },
    {
      "key": "L04K05030205",
      "name": "nationales Recht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-03-03T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-02-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1267570800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2701,
        "gender": "m",
        "id": 3898,
        "name": "Nidegger Yves",
        "officialDenomination": "Nidegger"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.4278",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans un monde qui se globalise, des domaines toujours plus nombreux sont réglés à l'échelon international. Les traités donnent forme aux relations qu'entretiennent les Etats entre eux, sous de multiples aspects. L'intensification des rapports entre Etats entraîne donc une multiplication des normes conventionnelles qui confèrent des droits et imposent des obligations à la Suisse. Celle-ci, cependant, prend ces engagements internationaux en toute conscience et de son plein gré. Elle en pèse toujours soigneusement les avantages et les inconvénients. La procédure d'approbation parlementaire et le référendum en matière de traités internationaux garantissent leur légitimité démocratique. La Suisse - petit pays dépendant des exportations et des importations - ne saurait se passer de relations solidement fondées en droit avec les autres Etats. Le Conseil fédéral écrivait dès 1919, dans un rapport concernant les traités internationaux d'arbitrage: \"La force d'un petit Etat, c'est avant tout son bon droit.\" Cette affirmation n'a rien perdu de sa pertinence.</p><p>1. Les traités internationaux sont un instrument important de la politique suisse. Qu'ils soient bilatéraux ou multilatéraux, ils contiennent en général non seulement des droits mais aussi des obligations; en d'autres termes, s'ils élargissent sur un certain plan l'autonomie juridique de leurs membres, ils la restreignent sur d'autres plans. Il ne faudrait pas en déduire qu'ils limitent la marge de manoeuvre de la Suisse, loin de là: par exemple, l'économie suisse serait considérablement entravée sans l'OMC, l'AELE et les multiples accords bilatéraux conclus dans les domaines du libre-échange, de la protection des investissements et de la double imposition. D'autres traités assurent que les citoyens suisses puissent se rendre facilement et en toute sécurité dans d'autres pays, éventuellement pour y exercer une activité lucrative ; ce sont notamment les accords bilatéraux liant la Suisse à l'UE en ce qui concerne les transports aériens et terrestres et la libre circulation des personnes ; ce sont encore les pactes de l'ONU et la CEDH, qui garantissent le respect des droits de l'homme. Par ailleurs, un Etat ne saurait s'attaquer isolément à certains problèmes graves de notre époque: les règles visant à protéger le climat et à préserver les ressources naturelles sont d'autant plus efficaces que leur portée est universelle. L'adhésion de la Suisse au protocole de Kyoto, sa participation à l'Agence européenne pour l'environnement lui donnent davantage de moyens d'agir. Autre exemple, la lutte contre le terrorisme ou la grande criminalité ne peut se concevoir qu'au travers d'une coopération des Etats, qui ont conclu entre autres la convention internationale pour la répression du financement du terrorisme. L'ONU fournit une contribution essentielle à la stabilité de la communauté des Etats et à la résolution des problèmes d'échelle mondiale. Il est aussi dans l'intérêt de la Suisse qu'il existe une organisation mondiale forte fondée sur le droit. En quelques mots, le Conseil fédéral est d'avis que les engagements internationaux contractés à ce jour par la Suisse servent notre pays - dont ils renforcent la capacité d'action - et ses citoyens. Il veillera à ce qu'il en demeure ainsi à l'avenir.</p><p>2. Le Tribunal fédéral peut annuler les décisions prises par le peuple au niveau cantonal lorsqu'elles violent le droit fédéral et, par conséquent, menacent l'unité de notre pays. Pour ce qui est des initiatives populaires fédérales, la Suisse accorde en principe la prééminence au droit international, mais des exceptions sont possibles. Une d'entre elles est l'exception en faveur du droit constitutionnel postérieur: les autorités compétentes sont tenues de mettre en oeuvre les initiatives populaires fédérales contraires au droit international approuvé antérieurement. Quant aux tribunaux internationaux, ils ne sont compétents que si un traité international, conclu par la Suisse dans le respect des droits populaires et selon la procédure fixée par la Constitution, le prévoit. Ils ne peuvent toutefois pas invalider une décision populaire fédérale, car leurs jugements ne déploient d'effets directs qu'au niveau du droit international. C'est le cas de la CEDH. Elle pourrait constater, si elle était saisie d'un recours, qu'une disposition constitutionnelle adoptée en votation populaire viole la convention dont elle est la gardienne, mais elle n'a pas la compétence d'abroger cette disposition. Dans un tel cas, il incombe à la Suisse de décider des mesures à prendre pour faire en sorte qu'elle respecte les engagements qu'elle a pris en droit international. En conséquence, il n'est pas nécessaire de prendre des mesures sur ce point.</p><p>3. Le Conseil fédéral s'exprimera longuement sur la relation entre les initiatives populaires fédérales et le droit international dans son rapport sur la relation entre droit national et droit international, élaboré en réponse au postulat de la Commission des affaires juridiques du Conseil des Etats 07.3764 et au postulat de la Commission des institutions politiques du Conseil national 08.3765. Le rapport expose diverses options pour traiter les conflits entre les initiatives populaires et les obligations de droit international de la Suisse. Les déclarations de membres du gouvernement concernant des solutions possibles pour l'avenir ne représentent pas une violation du principe de collégialité, elles expriment au contraire une préoccupation partagée par l'ensemble du collège: celle de voir la démocratie directe fragilisée en fin de compte par le fait que des initiatives populaires ne soient que partiellement ou pas du tout mises en oeuvre après leur acceptation, que ce soit pour des motifs juridiques ou factuels, comme l'a montré en particulier l'exemple de l'initiative sur l'internement.</p><p>4. Le Conseil fédéral s'efforce déjà d'éviter les contradictions entre droit national et droit international. Il étudie ce point dans chaque message relatif à une nouvelle loi fédérale ou à une initiative populaire. A l'inverse, il veille toujours, lors de la signature des traités internationaux, à ce que ceux-ci soient compatibles avec le droit national. Dans le rapport cité plus haut, il exposera quelles mesures il tient pour appropriées.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La Suisse n'a eu de cesse au cours des dernières décennies de s'enferrer systématiquement dans une sujétion de plus en plus contraignante vis-à-vis de traités et d'institutions internationaux. A tous les niveaux, les mécanismes de coopération souples qui avaient été mis en place initialement ont peu à peu pris leur autonomie, développant une dynamique propre et une densité normative qui, partout et de manière sensible, rongent la souveraineté nationale. Les traités et engagements bilatéraux ou internationaux, notamment, constituent régulièrement pour le Conseil fédéral autant d'arguments pour tailler dans cette souveraineté. Pour illustrer cette réalité, on se bornera à évoquer la politique d'immigration ou l'instrument de l'initiative populaire (voir à ce sujet le caractère prétendument contraire au droit international de l'interdiction des minarets et d'autres initiatives adoptées ou pendantes).</p><p>Je pose les questions suivantes:</p><p>1. Quelles mesures le Conseil fédéral entend-il prendre pour redonner au pays son  autonomie juridique et donc sa liberté?</p><p>2. Que pense faire le Conseil fédéral pour empêcher qu'une décision populaire prise à une forte majorité, exprimant donc sans ambiguïté la volonté du peuple, ne soit invalidée par des juges nationaux ou internationaux, ce qui reviendrait à permettre à des autorités étrangères de vider de sa substance notre démocratie directe?</p><p>3. Dans une interview qu'il a donnée le 6 décembre 2009 au journal \"Sonntag\", le conseiller fédéral Leuenberger a indiqué en substance qu'il conviendrait la prochaine fois d'agir plus vite et plus fort lorsqu'une initiative contrevient au droit international pour, de manière conséquente, l'invalider, ajoutant que tel était l'enseignement à tirer des initiatives contre les minarets et sur l'internement. Que penser de ces propos? Reflètent-ils une décision qu'aurait prise le Conseil fédéral dans son ensemble? Le Conseil fédéral prépare-t-il concrètement une modification constitutionnelle qui, en plus des obligations internationales, créerait des obstacles matériels supplémentaires qui encadreraient encore davantage le droit d'initiative populaire? Si oui, à quels obstacles songe-t-il? A moins que le conseiller fédéral Leuenberger ne se soit tout bonnement affranchi du principe de collégialité?</p><p>4. Pour le Conseil fédéral, que faut-il faire pour éviter à l'avenir les contradictions entre droit national et droit international, sans toucher pour autant aux droits populaires?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La souveraineté de la Suisse rognée par le droit international"
    }
  ],
  "title": "La souveraineté de la Suisse rognée par le droit international"
}