{
  "id": 20094079,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2580,
      "gender": "f",
      "id": 1071,
      "name": "Humbel Ruth",
      "officialDenomination": "Humbel"
    },
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-12-07T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L04K01050104",
      "name": "Epidemie",
      "type": 1
    },
    {
      "key": "L04K01050109",
      "name": "Infektionskrankheit",
      "type": 1
    },
    {
      "key": "L05K0105030104",
      "name": "Impfstoff",
      "type": 1
    },
    {
      "key": "L05K0701030502",
      "name": "Ausschreibung",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    },
    {
      "key": "L04K08040110",
      "name": "Schweizerisches Heilmittelinstitut",
      "type": 2
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 2
    },
    {
      "key": "L04K09020203",
      "name": "Europäische Zusammenarbeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-06-18T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2010-02-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260140400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1276812000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-06-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2606,
        "gender": "m",
        "id": 1118,
        "name": "Ineichen Otto",
        "officialDenomination": "Ineichen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2651,
        "gender": "m",
        "id": 1294,
        "name": "Füglistaller Lieni",
        "officialDenomination": "Füglistaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2637,
        "gender": "m",
        "id": 1130,
        "name": "Wehrli Reto",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2077,
        "gender": "m",
        "id": 100,
        "name": "Gysin Hans Rudolf",
        "officialDenomination": "Gysin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2616,
        "gender": "m",
        "id": 1141,
        "name": "Müller Philipp",
        "officialDenomination": "Müller Philipp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4079",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>\"Nell'ambito dell'approvvigionamento di vaccini prepandemici e pandemici moderni, la Svizzera si trova in una buona posizione grazie al rapido acquisto del vaccino H5N1.\" In contrasto con questa affermazione del Consiglio federale nella sua risposta alla mia interpellanza 07.3704 del dicembre 2007, \"Approvvigionamento della popolazione con vaccini prepandemici e pandemici\", la gestione della pandemia è risultata insoddisfacente. Ne scaturiscono diverse domande sull'acquisto del vaccino pandemico e sull'approvvigionamento della popolazione che necessitano di chiarimenti.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le misure adottate per combattere l'influenza pandemica (H1N1) 2009 hanno sollevato diverse domande che saranno esaminate in una valutazione esterna. Al momento è possibile fornire le seguenti risposte:</p><p>1. Considerata la limitata capacità di produzione internazionale, la Svizzera correva il rischio di non poter disporre per tempo di un numero sufficiente di vaccini pandemici. Data la situazione, e per tutelare la salute della popolazione svizzera, si è deciso di rinunciare a un bando pubblico, tanto più che la legge sugli acquisti pubblici prevede esplicitamente questa possibilità.</p><p>2. Il Consiglio federale suppone che l'autrice dell'interpellanza si riferisca agli accertamenti condotti dalla Confederazione nell'ambito dell'acquisto del vaccino Focetria.</p><p>Un ritardo nella produzione del vaccino Celtura ha fatto slittare anche la relativa omologazione. Per questo motivo Novartis ha limitato la fornitura del vaccino Focetria, già omologato dall'Agenzia europea per i medicinali EMA (ex EMEA). Un argomento importante per la scelta di questo prodotto è il fatto che può essere somministrato sia alle donne in gravidanza sia ai bambini di età superiore ai sei mesi.</p><p>3. A seguito degli accurati accertamenti effettuati con la partecipazione di specialisti esterni e conformemente alle raccomandazioni dell'Organizzazione mondiale della sanità, l'Ufficio federale della sanità pubblica UFSP ha optato per i vaccini contenenti adiuvanti. Numerosi studi hanno dimostrato che i vaccini adiuvati sono più efficaci di quelli non adiuvati. L'aggiunta di un adiuvante permette in particolare di ridurre anche sensibilmente la quantità di antigene (parte integrante del virus A H1N1) contenuta nel farmaco e di soddisfare quindi al meglio l'elevata richiesta di vaccini a livello mondiale. Contrariamente ai vaccini non adiuvati, vale a dire esenti da una sostanza che amplifichi l'effetto dei principi attivi, quelli adiuvati sono in grado di garantire una protezione anche contro i potenziali sottotipi modificati del virus influenzale.</p><p>Con questa strategia, l'UFSP ha voluto mettere tempestivamente a disposizione della popolazione svizzera una quantità sufficiente di vaccini sicuri. La decisione di somministrare il vaccino dapprima al personale sanitario e alle persone a rischio, e solo in un secondo tempo all'insieme della popolazione, è stata presa con cognizione di causa tenendo conto sia della valutazione dei rischi per quanto concerne la sequenza dei vaccini somministrati sia della capacità di fornitura delle ditte. Il rapido aumento della domanda di vaccini e la necessità di produrre il vaccino Pandemrix in piccole confezioni ha temporaneamente complicato la distribuzione nei cantoni. Tuttavia, il problema è stato risolto velocemente. Diversamente dai vaccini contro l'influenza stagionale, i vaccini contro l'influenza pandemica (H1N1) 2009 non sono disponibili sul libero mercato, poiché le quantità di vaccino prodotte a livello internazionale sono fornite dai produttori esclusivamente nel quadro di accordi governativi. Le ditte Novartis e GlaxoSmithKline riforniscono il nostro Paese con i vaccini Focetria, Celtura e Pandemrix, conformemente agli accordi contrattuali. Tutti i vaccini impiegati in Svizzera sono stati omologati e definiti sicuri dall'Istituto svizzero per gli agenti terapeutici Swissmedic. </p><p>4. Dopo la recente ondata d'influenza pandemica (H1N1), la Svizzera non ha più obblighi contrattuali. La protezione contro un'eventuale pandemia (H5N1) è garantita grazie ai vaccini già acquistati.</p><p>5. Le domande di omologazione per i due vaccini Celtura e Pandemrix sono state presentate in parallelo nell'UE e in Svizzera. Rispetto all'UE, in Svizzera l'omologazione del vaccino Celtura è avvenuta con un ritardo di nove giorni (dopo l'omologazione da parte del Paul-Ehrlich-Institut in Germania), nel caso del vaccino Pandemrix il ritardo è stato invece di tre settimane (dopo l'omologazione della Commissione europea). </p><p>Il ritardo è dovuto in parte al fatto che, in Svizzera, le domande sono state depositate più tardi rispetto all'UE (circa una settimana). In qualità di autorità nazionale per l'omologazione Swissmedic disponeva di risorse umane notevolmente inferiori a quelle dell'EMA. Per un parere completo, l'EMA può avvalersi della perizia scientifica di circa 4000 esperti negli Stati membri. Va anche rilevato che, nel corso delle procedure di omologazione, Swissmedic ed EMA non possono attualmente scambiarsi informazioni. L'auspicato memorandum d'intesa tra le due autorità dovrebbe permettere uno scambio di informazioni già durante la procedura di omologazione. </p><p>Nel caso del vaccino Focetria, al momento del deposito della domanda di omologazione a Swissmedic la procedura era già conclusa nell'UE. Swissmedic ha quindi potuto appoggiarsi sui risultati della valutazione effettuata dalle autorità europee. La sola cosa che restava da fare era di adeguare le informazioni professionali alle disposizioni svizzere in materia, in collaborazione con la richiedente. Dopo solo 13 giorni dalla presentazione della domanda, il vaccino è stato omologato senza bisogno di ulteriori perizie scientifiche. </p><p>È chiaro che se la somministrazione del vaccino subisce ritardi, il rischio per i pazienti di contrarre l'influenza aumenta. D'altro canto, i vaccini non sottoposti a controlli completi comportano rischi tutt'altro trascurabili, poiché possono provocare effetti collaterali. Il rischio di tali effetti va dunque in ogni caso ponderato e contrapposto ai potenziali danni che l'influenza potrebbe arrecare ai pazienti. </p><p>6. Swissmedic è l'autorità svizzera competente in materia di omologazione. L'UFSP non rilascia omologazioni, ma emana raccomandazioni vaccinali destinate al corpo medico e alla popolazione. Su raccomandazione della Commissione federale per le vaccinazioni e sulla base di dati confidenziali emersi da studi clinici, l'UFSP ha adempiuto questo compito in modo responsabile, comunicando ai medici - prima che Swissmedic rilasciasse l'omologazione ufficiale - che il vaccino Pandemrix poteva essere somministrato ai giovani di età compresa tra i 6 mesi e i 17 anni, come pure agli ultrassessantenni.</p><p>7. Su proposta del Dipartimento federale dell'interno, del Dipartimento federale degli affari esteri e del Dipartimento federale dell'economia, nella sua seduta del 27 novembre 2009 il Consiglio federale ha conferito a Swissmedic un mandato negoziale per concludere una convenzione sullo scambio d'informazioni con l'EMA. La convenzione è stata firmata il 15 febbraio 2010 e permette all'EMA e a Swissmedic di accordarsi su questioni in sospeso durante l'elaborazione delle richieste. In questo modo è garantita una più ampia applicazione dell'articolo 13 della legge sugli agenti terapeutici, in base al quale Swissmedic, nel quadro dei propri processi decisionali, può prendere in considerazione le decisioni di altre autorità di controllo degli agenti terapeutici riconosciute.</p><p>8. Per tutelare la salute pubblica, la qualità, l'efficacia e la sicurezza dei medicamenti immessi sul mercato svizzero devono essere verificate da un'autorità nel quadro della procedura di omologazione.</p><p>I risultati degli esami eseguiti su medicamenti già omologati in un altro Paese che prevede un controllo dei medicamenti equivalente sono presi in considerazione (art. 13 della legge sugli agenti terapeutici). Come illustrato nella risposta alla domanda 5, Swissmedic ha pertanto potuto omologare il vaccino Focetria nell'arco di soli 13 giorni e senza dover effettuare una propria perizia scientifica, poiché si è appoggiata sui risultati della procedura di omologazione effettuata dalle autorità europee. </p><p>Per fare in modo che, in caso di pandemia, un medicamento omologato centralmente nell'UE possa essere impiegato anche in Svizzera, dovrebbe essere prevista nel diritto svizzero l'adozione della corrispettiva omologazione rilasciata dall'EMA. Un'altra possibilità è creare, mediante un accordo di diritto internazionale pubblico, una stretta relazione associativa con l'EMA affinché le decisioni prese da quest'ultima siano applicabili anche in Svizzera.</p><p>9. Nell'ambito della valutazione esterna menzionata in entrata si prenderanno in esame, tra le altre cose, anche le questioni relative all'accessibilità dei vaccini. Si tratta di esaminare in particolare aspetti quali l'approvvigionamento e l'omologazione dei vaccini, il coordinamento con le autorità europee in merito all'omologazione, come pure il coordinamento con i cantoni. Informazioni più dettagliate potranno essere fornite soltanto quando saranno disponibili i risultati di questa valutazione che sono attesi entro il mese di aprile 2010.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Sulla base di quali considerazioni l'Ufficio federale della sanità pubblica UFSP ha rinunciato a un bando pubblico per l'acquisto di vaccini antipandemici?</p><p>2. Quali accertamenti ha condotto l'UFSP per tenere conto delle esigenze dei diversi gruppi a rischio prima dell'acquisto di vaccini supplementari contro l'influenza H1N1?</p><p>3. L'UFSP ha optato per una strategia di vaccinazione impostata unicamente su vaccini contenenti adiuvanti (che rafforzano l'effetto dei principi attivi) nonostante fossero a disposizione vaccini alternativi.</p><p>- Perché l'UFSP ha optato per questa strategia?</p><p>- L'UFSP intende rivedere questa strategia, in particolare in considerazione della disponibilità limitata dei vaccini per i gruppi a rischio, delle esperienze acquisite in Europa e delle reazioni dell'opinione pubblica?</p><p>4. Quali sono gli obblighi contrattuali della Confederazione in vista di un futuro acquisto di vaccini, ossia dopo l'attuale pandemia di H1N1 (trasparenza sulle condizioni, la validità, la durata, gli obblighi ecc. dei contratti stipulati)?</p><p>5. Perché il vaccino acquistato dall'UFSP è stato omologato da Swissmedic in netto ritardo rispetto all'Agenzia europea per i medicinali EMEA?</p><p>6. Come mai l'UFSP ha omologato il vaccino per i gruppi di popolazione d'età compresa tra i 6 mesi e i 17 anni e per le persone con più di 60 anni, contrariamente alla decisione di Swissmedic, ma in accordo con quella dell'EMEA?</p><p>7. Quali misure intende adottare per evitare in futuro un tale ritardo nell'omologazione? </p><p>8. Quali condizioni quadro devono essere create affinché, in caso di pandemia, le omologazioni dell'EMEA siano valide anche in Svizzera?</p><p>9. Quali insegnamenti trae dalla situazione intollerabile venutasi a creare a causa dell'accesso ai vaccini molto differente nei singoli cantoni e per i singoli gruppi di popolazione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Gestione della pandemia e conseguenze per il futuro"
    }
  ],
  "title": "Gestione della pandemia e conseguenze per il futuro"
}