{
  "id": 20093751,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-09-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L05K0304010202",
      "name": "Libyen",
      "type": 1
    },
    {
      "key": "L04K10020102",
      "name": "diplomatische Beziehungen",
      "type": 1
    },
    {
      "key": "L05K1002010204",
      "name": "diplomatisches Verhandeln",
      "type": 1
    },
    {
      "key": "L03K080409",
      "name": "EDA",
      "type": 1
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "committee": {
              "abbreviation": "Uf-CN",
              "id": 1,
              "name": "Ufficio CN",
              "abbreviation1": "Uf-CN",
              "abbreviation2": "Uf",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "CN",
                "id": 1,
                "name": "Consiglio nazionale",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2009-09-10T00:00:00Z",
            "text": "Urgenza rifuta",
            "type": 94
          },
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-12-11T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-09-29T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2009-11-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1252447200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3751",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La polizia ginevrina ha chiesto al DFAE se al momento dei fatti Hannibal Gheddafi godesse dell'immunità diplomatica secondo le Convenzioni di Vienna. Il DFAE ha risposto di no, richiamando tuttavia l'attenzione sul fatto che trattandosi di un membro della famiglia di un capo di Stato sarebbe stato opportuno procedere con il necessario tatto diplomatico.</p><p>2. Il DFAE ha immediatamente avviato il dialogo con il governo libico e il 21 luglio 2008 ha inviato a Tripoli una delegazione guidata dal segretario di Stato aggiunto. Il Consiglio federale ha seguito una strategia fondata su un approccio costruttivo, privilegiando il dialogo al fine di giungere a una normalizzazione delle relazioni diplomatiche e ottenere il ritorno in Svizzera dei due cittadini svizzeri. In seguito al non rispetto dell'accordo del 20 agosto 2009 da parte libica e preso atto del fatto che la Libia ha trattenuto i due cittadini svizzeri in un luogo sconosciuto, violando palesemente il diritto internazionale, il Consiglio federale ha deciso di sospendere l'accordo del 20 agosto 2009. Le decisioni del Consiglio federale rimangono immutate anche dopo il ritorno all'ambasciata di Svizzera a Tripoli, il 9 novembre 2009, dei due cittadini svizzeri.</p><p>3. Il DFAE esamina tutte le offerte di aiuto volte a risolvere la questione del ritorno in patria dei due cittadini svizzeri. Per diverse ragioni non è stato possibile tenere in considerazione alcune proposte. Dall'inizio delle tensioni, il DFAE e la SECO hanno intrattenuto contatti con le imprese svizzere interessate dai provvedimenti libici. Con le due imprese che impiegano i due Svizzeri, i contatti sono stretti e regolari.</p><p>4. Nel corso del mese di maggio, il primo ministro libico ha contattato il capo del DFAE al fine di trovare una soluzione politica dopo che un comitato ad hoc, copresieduto dal professor Caflisch e incaricato di esaminare gli aspetti giuridici della vertenza, aveva concluso i suoi lavori. Poiché nei contatti telefonici era stato possibile trovare determinati punti di intesa, il primo ministro ha invitato il capo del DFAE a Tripoli per negoziare un accordo che mettesse fine alla crisi. In occasione della visita a Tripoli avvenuta a fine maggio, è stato trovato un accordo sulla quasi totalità dei punti, ad eccezione di quello della simultaneità della firma dell'accordo e dell'uscita dal Paese dei due Svizzeri.</p><p>5. Il pensionamento dell'ambasciatore von Muralt si fonda sul suo diritto acquisito al pensionamento anticipato dovuto ai suoi soggiorni in Paesi difficili e al suo saldo vacanze.</p><p>6. La questione dei due cittadini svizzeri trattenuti in Libia è disciplinata al punto 7 dell'accordo del 20 agosto 2009: \"Le due parti ristabiliscono la relazione bilaterale ... tra cui tutte le attività consolari indirizzate ai cittadini dei due Paesi, compresa la concessione di visti di entrata e di uscita per i cittadini svizzeri e libici ...\" In occasione della firma dell'accordo, le due parti contraenti concordavano sul fatto che la questione dei due cittadini svizzeri appartenesse alla vertenza bilaterale e che dovesse essere risolta entro il termine convenuto. Il presidente della Confederazione ha parimenti rilevato pubblicamente questa situazione in presenza del primo ministro libico in occasione della conferenza stampa del 20 agosto 2009 a Tripoli. Il primo ministro libico ha confermato l'interrelazione tra la l'accordo del 20 agosto 2009 e l'uscita dalla Libia dei due Svizzeri mediante una lettera al presidente della Confederazione del 26 agosto 2009.</p><p>7./8./9. In seguito alla scadenza del termine previsto dall'accordo del 20 agosto 2009 per la normalizzazione delle relazioni bilaterali, il Consiglio federale ha constatato che la parte libica ha sistematicamente rifiutato di rispettare gli impegni presi. Di conseguenza il Consiglio federale ha deciso di sospendere l'accordo del 20 agosto 2009 tra la Svizzera e la Libia e di proseguire fino a nuovo ordine la sua politica restrittiva in materia di visti nei confronti dei cittadini libici. Queste decisioni restano valide nonostante il ritorno all'ambasciata dei due cittadini svizzeri il 9 novembre 2009.</p><p>10. I compiti della Confederazione e dei cantoni sono definiti negli articoli 42 e 43 della Costituzione federale. Le assegnazioni e le supplenze sono chiaramente disciplinate in seno al Consiglio federale e non devono essere ridefinite.</p><p>11. Secondo l'articolo 184 capoverso 1 della Costituzione federale, al Consiglio federale competono gli affari esteri.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Dall'arresto di Hannibal Gheddafi sono passati 14 mesi. Benché la Libia trattenga due uomini d'affari svizzeri, questo dossier è rimasto bloccato nel DFAE per ben un anno. Siccome da allora le relazioni tra Berna e Tripoli si sono fortemente deteriorate a discapito della nostra economia, il presidente della Confederazione Merz ha infine deciso di agire da solo. Si ha l'impressione che in questa vicenda il Consiglio federale proceda assolutamente senza strategia e senza direzione. Viste queste premesse, invitiamo con urgenza il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Quali discussioni si sono tenute tra i responsabili del DFAE e del cantone di Ginevra alla vigilia dell'arresto del figlio del dittatore libico e quali istruzioni ha impartito il DFAE al cantone?</p><p>2. Come è intervenuto il DFAE in seguito all'arresto per rimediare alla crisi e in base a quale strategia? Cosa ha concretamente intrapreso e quando?</p><p>3. Perché il DFAE non ha accettato l'aiuto offertogli dall'industria svizzera attiva in Libia?</p><p>4. Che cosa ha spinto il ministro degli affari esteri a recarsi in Libia a metà luglio? Perché le trattative di allora sono fallite? A quel momento erano già state avviate trattative per un accordo con la Libia ed era stata accennata un'imminente liberazione degli ostaggi?</p><p>5. Quali sono i retroscena del pensionamento anticipato dell'ambasciatore von Muralt?</p><p>6. Perché il presidente della Confederazione Merz ha firmato l'accordo senza che sia risolta la questione centrale degli ostaggi?</p><p>7. Attualmente esiste una strategia con diverse varianti per un ulteriore modo di procedere? Se sì, quale?</p><p>8. Quali contromisure sta esaminando il Consiglio federale, visto che, a quanto pare, la Libia non sta rispettando i patti? </p><p>9. A quali condizioni il Consiglio federale può considerare una sospensione dell'accordo pattuito dal presidente della Confederazione Merz o un recesso da questo accordo?</p><p>10. Quali insegnamenti trae il Consiglio federale da questi avvenimenti sul piano della ripartizione dei compiti tra la Confederazione e i cantoni (in relazione con l'arresto) e tra il Consiglio federale, il presidente della Confederazione e il capo del DFAE (a livello delle competenze)?</p><p>11. Il Consiglio federale non ritiene che in futuro le trattative con l'estero debbano nuovamente essere condotte a livello del DFAE, e in particolare secondo il tradizionale principio per cui il presidente della Confederazione non conduce trattative con l'estero per garantire margini negoziali supplementari?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Vicenda Libia. Il Consiglio federale agisce senza nessuna strategia"
    }
  ],
  "title": "Vicenda Libia. Il Consiglio federale agisce senza nessuna strategia"
}