{
  "id": 20094309,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;28;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L04K11070408",
      "name": "Lohnsteuer",
      "type": 1
    },
    {
      "key": "L05K0702010102",
      "name": "Gehaltsprämie",
      "type": 1
    },
    {
      "key": "L05K0702010101",
      "name": "zusätzliche Vergütung",
      "type": 1
    },
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 1
    },
    {
      "key": "L04K08020309",
      "name": "Innovation",
      "type": 1
    },
    {
      "key": "L04K11090203",
      "name": "Fonds",
      "type": 2
    },
    {
      "key": "L04K13030203",
      "name": "Weiterbildung",
      "type": 2
    },
    {
      "key": "L05K0702030303",
      "name": "Bekämpfung der Arbeitslosigkeit",
      "type": 2
    },
    {
      "key": "L04K08020226",
      "name": "Solidarität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-03-10T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-02-03T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1268175600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4309",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La recrudescence du chômage appelle des mesures visant à rétablir une plus grande égalité des chances des individus sur le marché du travail. Or, la formation est un élément central de cette égalité. Pour financer le développement des aptitudes professionnelles en période de chômage partiel, il convient de faire en sorte que les personnes aux revenus élevés expriment leur solidarité avec les employés concernés en versant une contribution sur la part non assurée du salaire et des indemnités.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral a adopté, en septembre 2008, le message concernant la révision partielle de la loi sur l'assurance-chômage à l'intention des Chambres fédérales. Cette révision a pour but d'assurer à long terme le financement de l'assurance-chômage. Soucieux d'équilibrer la charge que représente ce financement, le Conseil fédéral a présenté un projet prévoyant dans un même ordre de grandeur des recettes supplémentaires et des économies. Le Conseil national et le Conseil des Etats ont modifié ce projet et doivent encore régler les divergences qui subsistent. Chacun s'accorde cependant sur le système de financement de l'assurance-chômage. La création d'un fonds supplémentaire à des fins déterminées n'a pas été débattue par les Chambres. L'assurance-chômage dispose de diverses mesures relatives au marché du travail qui permettent à tous les demandeurs d'emploi de se perfectionner, par exemple en suivant des cours, en accomplissant des stages de formation, des stages professionnels ou en prenant part à des semestres de motivation spécialement conçus pour les jeunes. Par ailleurs, l'article 4 de la loi sur les mesures de stabilisation conjoncturelle prévoit l'octroi d'une aide financière à la formation continue en cas d'horaire de travail réduit.</p><p>Enfin, l'article 75a LACI offre la possibilité d'organiser des mesures non encore prévues par la loi dans le cadre d'essais-pilotes. Grâce à cette disposition, la loi actuelle offre donc déjà aux intéressés la possibilité de lancer des mesures de formation continue. Un projet pilote de formation continue pendant la réduction de l'horaire de travail a d'ailleurs déjà été mené dans les années 90.</p><p>L'assurance-chômage fonctionne, comme la plupart des assurances sociales, selon le principe d'assurance. Les cotisations servent à financer l'ensemble des prestations versées en cas de chômage.</p><p>En introduisant la cotisation dite de solidarité (1 pour cent de cotisation prélevé sur la tranche de revenu dépassant le montant maximum du gain assuré, 126 000 francs, et deux fois et demie le maximum de celui-ci, 315 000 francs), le Parlement ancrera selon toute vraisemblance un élément de solidarité dans la LACI. La cotisation de solidarité doit toutefois être affectée à l'amortissement des dettes de l'assurance et non à des mesures du marché du travail supplémentaires. Donner une assise financière stable à l'assurance-chômage est prioritaire. Le Conseil fédéral refuse de créer un fonds d'innovation durable en matière de politique du marché du travail.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de créer et de présenter au Parlement les bases légales pour que les revenus soient soumis à une taxe, exprimée en pourcentage, à partir de 126 000 francs, compte tenu également des bonus ou autres rémunérations variables qui s'ajoutent au revenu. Cette taxe sera versée à un fonds à l'innovation en faveur de l'assurance-chômage; elle servira à financer des mesures ciblées pour le développement des aptitudes professionnelles des employés pendant les périodes de chômage partiel. Les employés d'un certain âge y gagneront une plus grande stabilité de l'emploi et, plus généralement, de meilleures chances sur le marché du travail.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pourcentage sur les bonus. Fonds à l'innovation"
    }
  ],
  "title": "Pourcentage sur les bonus. Fonds à l'innovation"
}