{
  "id": 20094174,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-12-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L03K080403",
      "name": "VBS",
      "type": 1
    },
    {
      "key": "L03K040203",
      "name": "Armee",
      "type": 1
    },
    {
      "key": "L04K08020310",
      "name": "Reform",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L04K04020109",
      "name": "Verteidigungsausgaben",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-12-23T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-02-03T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260399600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1324594800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.4174",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le DDPS et l'armée sont en piteux état. La mission de défense, les moyens disponibles, l'équipement et les effectifs ne concordent plus. La liste des lacunes du DDPS connues du grand public ne fait que s'allonger. Les efforts déployés par la direction du département pour remédier à la situation sont certes réjouissants. Mais, en plus de l'élaboration de diverses conceptions sur la défense du pays, il faut surtout tout mettre en oeuvre pour combler sans tarder les lacunes constatées. A cet égard, il convient de prendre des mesures d'urgence, mais aussi d'indiquer les transferts de moyens et suppressions de tâches prévus. Aucun projet de financement séparé ne doit être approuvé sans avoir été préalablement étayé.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral veut poursuivre le dialogue entamé par le DDPS avec les Chambres fédérales. Le DDPS leur présente des rapports semestriels sur l'état des défis de l'armée (\"Liste des lacunes\"). Le DDPS a pris les mesures qui relèvent de sa compétence pour combler les lacunes les plus graves. Le DDPS a planifié la présentation d'un rapport sur les capacités de prestation de l'armée pour l'automne 2010. Le Conseil fédéral fera part de sa position sur l'orientation future de l'armée dans le rapport sur la politique de sécurité.</p><p>Le Conseil fédéral ne voit pas de raison de mandater l'élaboration de concepts ou de projets de financement supplémentaires. Les arrêtés du Conseil fédéral du 26 novembre 2008 demeurent en vigueur pour le développement de l'armée. Ces arrêtés prévoient une réduction des effectifs et du matériel de l'armée. Le but est de permettre que l'entretien et le renouvellement du matériel puisse être effectué avec les moyens actuellement disponibles. Des adaptations du cadre légal sont notamment requises. La mise en oeuvre de la plupart des mesures prendra du temps. Même prises rapidement, des décisions de renonciation ne libèrent pas immédiatement des ressources.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter aux Chambres fédérales, en guise de mesure d'urgence pour assurer la mission de défense de l'armée, un projet visant à combler rapidement les lacunes constatées par le DDPS. Il y indiquera les tâches auxquelles ce département et l'armée peuvent renoncer et quels transferts potentiels de moyens financiers et de ressources humaines au sein du DDPS il en résultera. Si les transferts précités ne suffisent pas et qu'il faille encore des moyens financiers supplémentaires, il présentera au Parlement un projet de financement séparé visant à combler les lacunes subsistantes.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mesures d'urgence pour combler les lacunes constatées au DDPS et dans l'armée"
    }
  ],
  "title": "Mesures d'urgence pour combler les lacunes constatées au DDPS et dans l'armée"
}