{
  "id": 20091017,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2446,
      "gender": "m",
      "id": 390,
      "name": "Widmer Hans",
      "officialDenomination": "Widmer Hans"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-03-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L05K1301010101",
      "name": "Maturität",
      "type": 1
    },
    {
      "key": "L04K13020502",
      "name": "Mittelschule",
      "type": 1
    },
    {
      "key": "L05K1301020102",
      "name": "Lehrkraft",
      "type": 1
    },
    {
      "key": "L05K0702020106",
      "name": "berufliche Eignung",
      "type": 1
    },
    {
      "key": "L04K13010101",
      "name": "Abschluss einer Ausbildung",
      "type": 1
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-05-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237158000000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1242770400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-05-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1017",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Le qualifiche richieste al corpo insegnante delle scuole che rilasciano attestati liceali di maturità sono definite nell'ordinanza sulla maturità (ORM). L'articolo 7 capoverso 1 ORM definisce per i docenti dei licei le seguenti qualifiche:</p><p>\"Nel ciclo che prepara alla maturità (secondo l'art. 6 cpv. 2 e 3) l'insegnamento è impartito da docenti in possesso di un diploma d'insegnamento per le scuole di maturità o che hanno seguito una formazione pedagogica e scientifica equivalente. Per le discipline nelle quali la formazione scientifica può essere acquisita in una scuola universitaria è richiesto il titolo di master universitario\".</p><p>La Commissione svizzera di maturità, gestita congiuntamente dal Consiglio federale e dalla Conferenza svizzera dei direttori cantonali della pubblica educazione (CDPE), vigila sul rispetto di queste disposizioni conformemente all'articolo 3 capoverso 2 dell'accordo amministrativo del 16 gennaio e 15 febbraio 1995 tra il Consiglio federale e la CDPE relativo al riconoscimento degli attestati di maturità.</p><p>Ad eccezione dei diplomi dei docenti che insegnano nel settore della formazione professionale, il disciplinamento delle professioni dell'insegnamento compete ai cantoni. La CDPE definisce le esigenze minime sulla base di un accordo intercantonale (accordo intercantonale del 18 febbraio 1993 sul riconoscimento dei diplomi scolastici e professionali).</p><p>Il regolamento della CDPE del 4 giugno 1998 concernente il riconoscimento dei diplomi d'insegnamento per le scuole di maturità definisce le esigenze minime dei diplomi d'insegnamento tenendo conto dei requisiti fissati nell'ORM. Sono previste:</p><p>- una formazione scientifica (art. 3); e</p><p>- una formazione professionale comprendente le scienze dell'educazione, la didattica delle discipline e la formazione pratica (art. 4 a 7).</p><p>La formazione professionale, corrispondente a un anno di studio a tempo pieno, può seguire a una formazione scientifica (cicli bachelor e master) o svolgersi parallelamente a studi scientifici.</p><p>Nella musica e nelle arti visive la formazione scientifica e professionale si svolgono nelle scuole universitarie professionali.</p><p>2. Le qualifiche richieste sono già definite in modo chiaro e uniforme per l'insieme della Svizzera. Il Consiglio federale ritiene pertanto che non vi sia alcuna necessità di un ulteriore disciplinamento.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In relazione al regolamento sulla maturità chiedo al Consiglio federale di rispondere alle domande seguenti:</p><p>1. Quale formazione è richiesta a chi insegna nelle scuole di maturità e tiene esami di maturità?</p><p>a. Quale formazione scientifica (titolo riconosciuto) deve presentare?</p><p>b. Quale formazione didattica (titolo riconosciuto) deve presentare?</p><p>2. Che cosa fa la Confederazione per garantire una maggiore unitarietà e trasparenza per quanto concerne la formazione del corpo insegnante delle scuole di maturità?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Formazione del corpo insegnante delle scuole di maturità"
    }
  ],
  "title": "Formazione del corpo insegnante delle scuole di maturità"
}