{
  "id": 20091038,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;24",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2296,
      "gender": "m",
      "id": 97,
      "name": "Gross Andreas",
      "officialDenomination": "Gross Andreas"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L03K150402",
      "name": "UNO (speziell)",
      "type": 1
    },
    {
      "key": "L05K0704020110",
      "name": "Weltwirtschaftsgipfel",
      "type": 1
    },
    {
      "key": "L03K110601",
      "name": "Finanzmarkt",
      "type": 1
    },
    {
      "key": "L04K07040601",
      "name": "Wirtschaftsordnung",
      "type": 1
    },
    {
      "key": "L04K10020109",
      "name": "neue Weltwirtschaftsordnung",
      "type": 2
    },
    {
      "key": "L03K070102",
      "name": "Handel",
      "type": 2
    },
    {
      "key": "L04K11070601",
      "name": "Steuerausweichung",
      "type": 2
    },
    {
      "key": "L05K1106020106",
      "name": "Kapitalflucht",
      "type": 2
    },
    {
      "key": "L05K0704020103",
      "name": "Entwicklungsland",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-05-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237417200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1242165600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-05-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1038",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral est d'avis que les questions et problèmes d'ordre mondial doivent être traités au niveau international. Une coordination internationale permet en effet d'accroître l'efficacité des mesures nationales et d'éviter les éventuelles distorsions de concurrence. Par ailleurs, les problèmes mondiaux devraient essentiellement être résolus par les organisations internationales compétentes, dans les cas où de telles organisations existent, car elles disposent d'un grand savoir-faire et de processus organisés pour la recherche de solutions.</p><p>Le développement d'une nouvelle architecture financière n'incombe ni au G-20 ni à l'ONU, mais principalement au Fonds monétaire international (FMI) et au Conseil de stabilité financière (Financial Stability Board, FSB).</p><p>Le FMI, qui représente la totalité du globe et bénéficie d'un savoir-faire dans les questions liées au secteur financier, est bien préparé pour jouer un rôle majeur dans la mise en oeuvre des réformes permettant de développer une nouvelle architecture financière. Le FMI va par ailleurs renforcer la surveillance du secteur financier. Actuellement, le FSB examine les principales réformes réglementaires. En avril 2008, le FSB avait déjà publié 67 recommandations, suivies depuis lors, visant à renforcer la réglementation des marchés financiers.</p><p>Le Conseil fédéral poursuit ses efforts pour que le débat sur les réformes de l'architecture financière soit mené principalement au sein de ces organismes. En tant que membre de ces derniers, la Suisse apportera une contribution importante au réaménagement de l'architecture financière internationale.</p><p>2. Dans le cadre des discussions en cours sur l'amélioration de la réglementation et de la surveillance, il existe un consensus international sur le fait que les questions de réglementation dans le secteur financier doivent, à l'avenir également, être résolues sur le plan national. Tout comme pour résoudre la crise, une coordination internationale est nécessaire pour augmenter l'efficacité de la réglementation et éviter de possibles distorsions de la concurrence. Très justement, le mandat élargi du nouveau FSB prévoit également de renforcer l'échange d'informations et la collaboration internationale entre les autorités chargées de la réglementation et de la surveillance. En outre, cet organisme s'est élargi à tous les pays du G-20, renforçant ainsi la représentation des pays émergents, comme le demande aussi Joseph Stiglitz.</p><p>La reprise de standards internationaux dans le droit national doit cependant tenir compte des particularités des structures financière et économique locales. En Suisse, les exigences minimales imposées aux banques dans de nombreux domaines sont plus strictes que les standards internationaux. Un exemple sont les prescriptions plus élevées relatives aux fonds propres pour les grandes banques, qui tiennent compte de la place importante qu'occupe le secteur financier dans l'économie et des risques qui en découlent.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Joseph Stiglitz, lauréat du prix Nobel et professeur d'économie, a critiqué la semaine dernière à Genève les prétentions souveraines du G-20 à vouloir développer tout seul une architecture financière pour le monde entier. Il a quant à lui déclaré que l'ONU était l'unique organisation mondiale à vocation universelle et qu'elle était de ce fait bien mieux légitimée à ériger une architecture qui concerne tout le monde.</p><p>A cet égard, je charge le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Est-il prêt à soutenir le point de vue de Monsieur Stiglitz et de sa commission de l'ONU?</p><p>2. Le Conseil fédéral, qui a revendiqué lui aussi une \"contre-offensive proactive\", serait-il prêt à soutenir les efforts de Stiglitz visant à une régulation internationale des marchés financiers pour corriger la \"structure injuste du commerce mondial\" et à mettre un terme définitif à l'évasion fiscale (en particulier à celle se produisant dans les pays en voie de développement)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "ONU au lieu de G-20"
    }
  ],
  "title": "ONU au lieu de G-20"
}