{
  "id": 19991142,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO.U",
    "id": 13,
    "name": "Question ordinaire urgente"
  },
  "author": {
    "councillor": {
      "code": 2204,
      "gender": "m",
      "id": 41,
      "name": "Cavadini Jean",
      "officialDenomination": "Cavadini Jean"
    },
    "faction": {
      "abbreviation": "Groupe L",
      "id": 7,
      "name": "Groupe libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "1999-09-27T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "descriptors": [
    {
      "key": "L05K0801030101",
      "name": "Nationalratswahl",
      "type": 1
    },
    {
      "key": "L04K08010303",
      "name": "Wahlsystem",
      "type": 1
    },
    {
      "key": "L06K080103030401",
      "name": "Listenverbindung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1999-10-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(938383200000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(938988000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-10-04T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2204,
        "gender": "m",
        "id": 41,
        "name": "Cavadini Jean",
        "officialDenomination": "Cavadini Jean"
      },
      "faction": {
        "abbreviation": "Groupe L",
        "id": 7,
        "name": "Groupe libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "99.1142",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La désignation d'une liste mère n'a pas été introduite par la seule circulaire du Conseil fédéral du 13 janvier 1999, mais par l'article 8c alinéa 3 de l'ordonnance du 24 mai 1978 sur les droits politiques (RS 161.11). La disposition a déjà été appliquée en 1995; elle s'inspire des mêmes règles que le législateur avait prévues déjà en 1976, à l'article 37 alinéa 2 de la loi fédérale sur les droits politiques (RS 161.1).</p><p>Les principes régissant toute interprétation de la loi fédérale du 17 décembre 1976 sur les droits politiques et de l'ordonnance y relative doivent être:</p><p>1. le respect, dans la mesure du possible, de la volonté électorale exprimée de manière claire;</p><p>2. une clarté satisfaisante qui doit apparaître en vue de la praticabilité du processus de dépouillement;</p><p>3. l'obligation de mettre tous les groupements et tous les partis politiques participant aux élections sur un pied d'égalité.</p><p>C'est dans ce contexte qu'il faut admettre des traditions cantonales qui peuvent influencer les électeurs lors de leurs choix. Dans d'autres cantons, qui ne connaissent pas ou qui excluent une certaine tradition, il est évident que l'on ne peut pas l'appliquer.</p><p>En l'espèce, une telle tradition consiste à admettre, dans le canton de Neuchâtel et pour l'élection des cinq membres du Conseil d'Etat, des bulletins multiples, dans la mesure où le nombre des élus ne dépasse pas le nombre de cinq par enveloppe.</p><p>Etant donné que le canton de Neuchâtel dispose d'un nombre égal de sièges (cinq) au Conseil national et qu'il y a des groupements politiques dont plusieurs listes ont été déposées et sous-apparentées, la question se pose donc de savoir ce qu'il va advenir des bulletins multiples qui se trouveraient dans la même enveloppe (donc, à titre d'exemple: un bulletin du parti X \"hommes\" et un bulletin du parti X \"femmes\"). Pour y répondre, il faut bien distinguer plusieurs cas différents:</p><p>a. Si les deux bulletins portent ensemble cinq noms, on peut les agrafer et les compter comme un seul bulletin entièrement valable: chaque nom apporte un suffrage nominatif à la candidate ou au candidat et, en même temps, un suffrage à sa liste.</p><p>b. Si les deux bulletins portent ensemble moins que cinq noms, la liste désignée liste mère (art. 8c al. 3 de l'ordonnance sur les droits politiques) recueillera les suffrages restés vides comme des suffrages complémentaires. Ce cas de figure s'assimile donc au cas où un électeur a voté \"parti X\" sans indiquer si son choix se portait sur la liste \"hommes\" ou la liste \"femmes\". Si la liste \"femmes\" a été désignée liste mère, elle profite des suffrages restés vides.</p><p>c. Si l'on trouve, dans la même enveloppe, deux bulletins du parti X (un \"hommes\" et un \"femmes\"), pré-imprimés et sans aucune modification, il est évident que l'électeur a voulu votre parti X. En revanche, les suffrages nominatifs ne sont pas valables parce qu'il y a un surnombre de candidats. Ce cas de figure s'assimile donc au cas où un électeur a voté \"parti X\" sans indiquer si son choix se portait sur la liste \"hommes\" ou la liste \"femmes\". La liste \"femmes\" ayant été désignée liste mère, elle profite, là aussi, des suffrages qui ne sont en l'espèce que des suffrages complémentaires.</p><p>d. En revanche, si l'électeur a mis deux bulletins du parti X (un \"hommes\" et un \"femmes\") dont il a laissé, au total, les noms de plus de cinq candidats, on ne peut pas biffer \"les derniers\". Ce cas de figure contraint donc à déclarer une volonté électorale indécise.</p><p>C'est dans ce cadre que la Chancellerie fédérale a accepté, par lettre du 27 septembre 1999, l'interprétation de la Chancellerie d'Etat du canton de Neuchâtel.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La loi fédérale sur les droits politiques dispose, à son article 22 alinéa 1er, qu'\"une liste de candidats ne peut porter un nombre de personnes éligibles supérieur à celui des députés à élire dans l'arrondissement\". L'article 38 alinéa 3 précise que \"lorsqu'un bulletin électoral contient plus de noms qu'il n'y a de sièges à occuper, les derniers noms sont biffés\".</p><p>Un parti neuchâtelois a déposé deux listes, l'une masculine, l'autre féminine, apparentées et sous-apparentées.</p><p>On informe l'électeur qu'il est licite de déposer dans l'urne les deux listes compactes dans une même enveloppe sans que le vote soit nul. On établit qu'en un tel cas, seule la liste féminine sera prise en compte, car elle a été déclarée \"liste mère\" (circulaire du Conseil fédéral aux gouvernements cantonaux du 13 janvier 1999).</p><p>Cette interprétation de l'intention manifestée par l'électeur nous paraît peu assurée et l'esprit de la loi nous semble un peu trop sollicité.</p><p>Je demande au Conseil fédéral de donner son interprétation des dispositions légales applicables en la matière.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Elections au Conseil national. Validité des bulletins multiples pour des listes sous-apparentées"
    }
  ],
  "title": "Elections au Conseil national. Validité des bulletins multiples pour des listes sous-apparentées"
}