{
  "id": 19991168,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO.U",
    "id": 13,
    "name": "Question ordinaire urgente"
  },
  "author": {
    "councillor": {
      "code": 2129,
      "gender": "f",
      "id": 487,
      "name": "Leutenegger Oberholzer Susanne",
      "officialDenomination": "Leutenegger Oberholzer"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-12-07T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "descriptors": [
    {
      "key": "L05K0703040201",
      "name": "Betriebseinstellung",
      "type": 1
    },
    {
      "key": "L05K0702030106",
      "name": "Stellenabbau",
      "type": 1
    },
    {
      "key": "L05K0702030308",
      "name": "Erhaltung von Arbeitsplätzen",
      "type": 1
    },
    {
      "key": "L04K18030208",
      "name": "Schienenfahrzeug",
      "type": 1
    },
    {
      "key": "L04K07060204",
      "name": "Inlandsproduktion",
      "type": 1
    },
    {
      "key": "L04K07010305",
      "name": "Submissionswesen",
      "type": 2
    },
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 2
    },
    {
      "key": "L04K16020101",
      "name": "angewandte Forschung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2000-01-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(944521200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(947631600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-01-12T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4602"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "99.1168",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral déplore les fermetures annoncées d'entreprises et les licenciements qu'elles impliquent. Il sait que toute perte d'emploi est liée à un destin humain. Les travailleurs touchés par ces restructurations pourront cependant compter sur un soutien dans la recherche d'un nouvel emploi et sur les plans sociaux qui leur seront proposés.</p><p>Les mesures de restructuration annoncées interviennent - et c'est réjouissant - dans une période de reprise conjoncturelle. Selon la statistique, 32 427 emplois à plein temps et 40 636 emplois à temps partiel - soit 73 063 nouveaux emplois au total - ont été créés en Suisse entre le troisième trimestre 1997 et le troisième trimestre 1999. Parallèlement, le nombre des chômeurs a pratiquement diminué de moitié, passant de 177 229 en septembre 1997 à 85 096 en septembre 1999. Ces chiffres sont le reflet d'une nette amélioration de la situation sur le marché de l'emploi en Suisse.</p><p>La progression notable de l'emploi s'accompagne d'une profonde mutation structurelle. La grande majorité des nouveaux emplois ont été créés dans le secteur tertiaire, tandis que, dans le secteur industriel, on observe un recul constant de l'emploi depuis quelques années. Il faut aussi mentionner à cet égard que ce processus entraîne la création de nouvelles places de travail dans des créneaux porteurs de l'économie. Les statistiques les plus récentes sur le manque de main-d'oeuvre indiquent en outre qu'une pénurie croissante se manifeste précisément dans le domaine des emplois qualifiés et hautement qualifiés, soit généralement dans des branches qui créent beaucoup de valeur ajoutée.</p><p>La flexibilité du marché du travail en Suisse explique en grande partie l'évolution positive de l'emploi ces deux dernières années. Cette flexibilité tient pour une bonne part au fait que notre droit du travail est moins rigide que celui des autres pays européens: s'il ne complique pas outre mesure les licenciements, il faut noter aussi qu'il permet de réengager rapidement du personnel. Car, on le sait, le coût des licenciements est élevé, ce qui n'incite guère les entreprises à créer de nouveaux emplois.</p><p>1. La fermeture envisagée des sites de production de Pratteln et d'Oerlikon du groupe Adtranz entraînerait d'ici à mi-2001 la perte de 710 emplois. Cette fermeture toucherait très certainement des emplois dans les entreprises sous-traitantes. Leur nombre ne peut être estimé actuellement.</p><p>2. M. Couchepin, conseiller fédéral, a rencontré les dirigeants du groupe Adtranz le 19 novembre 1999. A cette occasion, il a très sévèrement critiqué la manière d'agir du groupe, qu'il juge inacceptable, et exigé que des nouvelles solutions soient recherchées. Parallèlement, le Conseil fédéral est en contact étroit avec les gouvernements des cantons concernés. Il soutient avec vigueur leurs démarches dans le cadre des task forces qui, depuis un mois, sont à la recherche de solutions de rechange en collaboration avec Adtranz.</p><p>3. Ces dernières années, le volume des commandes passées par les CFF à Adtranz Daimler-Chrysler Rail s'est élevé à 189,9 millions de francs en 1995; 134,6 millions de francs en 1996; 212,2 millions de francs en 1997; 332,7 millions de francs en 1998; et 154,9 millions de francs en 1999 (jusqu'au 31 octobre 1999). Les paiements effectués concernaient l'achat de voitures à deux niveaux IC 2000 ainsi que l'acquisition de trains à rame pendulaire ICN. La Poste, quant à elle, acquiert des véhicules utilitaires dans le cadre de sa politique à long terme en matière de parc de véhicules. Daimler-Chrysler est l'un des fournisseurs de camions (Mercedes), de bus de ligne et de cars (Mercedes et Setra). Le volume des commandes oscillait ces dernières années entre 20 et 30 millions de francs. Par ailleurs, on sait que le volume des commandes des cinq prochaines années de la compagnie des transports publics zurichois (VBZ) et du réseau des transports publics zurichois s'élève à 250 millions de francs pour le tram Cobra. Les contrats ont déjà été signés pour les 17 premières unités. En outre, les commandes de matériel roulant du \"Stadtbahn Glattal\" se chiffrent à 130 millions de francs. L'adjudication aura lieu dans les deux ou trois prochaines années; Adtranz est un fournisseur potentiel.</p><p>4. Le matériel roulant suivant sera commandé par les CFF ces prochaines années. Aucune des commandes mentionnées ci-après n'a encore été passée à Adtranz.</p><p>- Une commande de 50 à 60 voitures à deux niveaux IC 2000 (environ 130 millions de francs, soit l'équivalent d'une année de travail pour le site Adtranz de Pratteln). Les CFF sont disposés à choisir Adtranz, à condition qu'une part importante de la production ait lieu en Suisse. Ils n'ont pas l'obligation de lancer un appel d'offres, car il ne s'agit pas d'une première commande. Les modalités devront être négociées par les CFF et Adtranz. Demeure toutefois réservée la décision du conseil d'administration des CFF.</p><p>- Les CFF prévoient l'acquisition ces prochaines années d'un nombre important de trains à rame pendulaire. Ils sont prêts, en tant que client principal, à apporter un soutien de vente à Adtranz (p. ex. dans la vente aux compagnies voisines ÖBB et DB), à condition toutefois qu'Adtranz soit intéressé par une collaboration à long terme avec les CFF et qu'une part de la valeur ajoutée dans le cadre de la production des trains à rame pendulaire soit réalisée en Suisse.</p><p>- Les CFF seraient favorables à une collaboration entre Adtranz et l'entreprise Stadler SA dans la sous-traitance des éléments de traction et d'équipement électrique en vue de fabriquer et d'offrir globalement des véhicules ferroviaires destinés au transport local en Suisse. Les CFF envisagent aussi d'importantes commandes dans ce domaine pour ces prochaines années.</p><p>La Poste n'a pas encore adjugé ses commandes pour l'année prochaine. Il n'est dès lors pas possible d'avancer des chiffres précis.</p><p>5. Le Conseil fédéral soutiendra avec vigueur les task forces instituées et s'engagera surtout en faveur d'une solution qui soit acceptable pour le personnel. Le Conseil fédéral a d'ailleurs affirmé ce point de vue sans ambiguïté lors de ses entretiens avec la direction d'Adtranz.</p><p>Aux termes de la réglementation en vigueur, l'achat de matériel roulant est de la compétence exclusive de l'entreprise CFF SA. C'est donc à cette entreprise qu'il appartient de se prononcer en principe, et compte tenu des différents facteurs entrant en ligne de compte, sur la question de l'adjudication de mandats à Adtranz. Le Conseil fédéral apporte son soutien au conseil d'administration et à la direction opérationnelle de l'ancienne régie dans les efforts qu'ils déploient au sein des task forces pour trouver une solution optimale.</p><p>6. La recherche de solutions de rechange est maintenant principalement l'affaire des task forces des cantons concernés. Le Conseil fédéral continuera d'appuyer ces travaux et mettra tout en oeuvre pour qu'une solution acceptable pour le personnel soit trouvée.</p><p>7. Les CFF ont participé au développement des voitures à deux niveaux IC 2000 et des trains à rame pendulaire ICN à raison respectivement de 7,4 et de 39,6 millions de francs. Ils ont le droit, en contrepartie, d'acquérir librement toutes les pièces de rechange nécessaires à l'entretien de ces véhicules et peuvent utiliser les documents techniques pour des appels d'offres concernant des véhicules supplémentaires du même type.</p><p>8. La fermeture des usines Adtranz aurait pour effet de stopper une partie importante de la production de matériel roulant en Suisse. Quant à savoir si la division de l'ingénierie sera maintenue en Suisse à long terme sans l'unité de production, nul ne peut le dire aujourd'hui.</p><p>La perte de savoir-faire est difficile à évaluer. La production de matériel roulant ne fait toutefois pas partie des branches à haute technologie. En témoigne le fait que sur les 540 millions de francs de subventions versées par la Commission pour la technologie et l'innovation au cours des dix dernières années, seuls 6 à 8 millions de francs environ sont allés à la construction de véhicules et de matériel roulant. La Suisse, pourtant, dispose toujours d'un secteur industriel performant. Dans la branche des machines-outils, elle reste dans le peloton de tête au niveau international. Le Conseil fédéral estime donc qu'il serait faux de voir dans la fermeture des sites industriels d'Adtranz le signe d'une lente érosion de la place économique suisse.</p><p>En ce qui concerne la formation, Adtranz fait partie des centres de formation d'ABB SA et accueille actuellement une trentaine d'apprentis stagiaires. En cas de fermeture d'Adtranz, ABB déclare pouvoir facilement employer ces apprentis ailleurs, dans d'autres centres de formation.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les menaces de fermeture des usines suisses de production du groupe Adtranz, filiale de Daimler-Chrysler, à Pratteln et Oerlikon, ont suscité l'émoi, l'incompréhension et la colère dans toute la Suisse. Les collaborateurs et les organisations de travailleurs sont opposés à cette fermeture. Ils sont soutenus en cela par le Gouvernement du canton de Bâle-Campagne, qui a constitué une cellule d'intervention chargée de prendre des mesures appropriées.</p><p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Combien d'emplois (y compris chez les sous-traitants) seraient perdus par suite de la fermeture?</p><p>2. Qu'a fait le Conseil fédéral jusqu'ici pour empêcher la fermeture annoncée? Est-il intervenu auprès du siège central du groupe Adtranz?</p><p>3. Quel est le volume global des commandes passées à Adtranz et Daimler-Chrysler (Mercedes) par les pouvoirs publics et les entreprises de service public, en particulier par l'administration fédérale, la Poste, les CFF et les entreprises de transports cantonales et municipales, y compris celles qui possèdent une personnalité juridique propre? Quels sont les produits ou composants achetés à Adtranz ou Daimler-Chrysler?</p><p>4. Quelles sont les intentions des CFF et de la Poste concernant les commandes les plus importantes adressées à Adtranz et à Daimler-Chrysler?</p><p>5. Le Conseil fédéral est-il disposé à oeuvrer activement pour le maintien des usines Adtranz en Suisse et appuie-t-il en particulier les efforts visant à influencer en ce sens le gros client que sont les CFF? Envisage-t-il de suspendre les commandes de la Confédération auprès d'Adtranz et/ou Daimler-Chrysler et d'intervenir auprès de la Poste pour qu'elle fasse de même, et ce jusqu'à ce qu'Adtranz donne l'assurance de maintenir les usines de Pratteln et d'Oerlikon?</p><p>6. Quels autres moyens le Conseil fédéral envisage-t-il pour soutenir activement les efforts du personnel, des organisations de travailleurs, de l'industrie et des cantons?</p><p>7. Quels montants les CFF ont-ils investi aux fins de recherche et de développement des produits d'Adtranz (les trains à rame pendulaire et les voitures à deux niveaux en particulier)? Les CFF ont-ils obtenu des droits contractuels à ce titre? Si oui, quelles sont la teneur et la durée de validité de ces droits?</p><p>8. Quelles seraient, en cas de fermeture des usines Adtranz en Suisse, les conséquences pour le développement et la production de matériel roulant, pour les places d'apprentissage et de formation, ainsi que pour les disciplines de l'ingénieur dans les écoles polytechniques, les universités et les hautes écoles spécialisées?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Empêcher la fermeture des usines Adtranz en Suisse"
    }
  ],
  "title": "Empêcher la fermeture des usines Adtranz en Suisse"
}