{
  "id": 19991025,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2076,
      "gender": "m",
      "id": 326,
      "name": "Günter Paul",
      "officialDenomination": "Günter"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-03-17T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "descriptors": [
    {
      "key": "L05K0705030104",
      "name": "Strassenbau",
      "type": 1
    },
    {
      "key": "L04K02020601",
      "name": "Expertise",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 2
    },
    {
      "key": "L05K0301010104",
      "name": "Bern (Kanton)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1999-05-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(921625200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(926460000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-05-12T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4519"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2076,
        "gender": "m",
        "id": 326,
        "name": "Günter Paul",
        "officialDenomination": "Günter"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "99.1025",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le raccordement de la A6 au réseau routier cantonal, près de Wimmis, est toujours provisoire. Il est la conséquence du fait que l'on a abandonné la construction de la A6 par le Simmental et le Rawil pour relier le Valais. Il va sans dire qu'il convient de résoudre rapidement les problèmes de circulation notoires qui se manifestent entre la fin de l'autoroute et l'intersection du Diemtigtal. Dans ce contexte, on renonce évidemment aux concepts antérieurs, qui prévoyaient des aménagements généreux de cette zone. C'est ainsi que l'on a redimensionné à deux voies l'aménagement prévu, notamment à l'instigation de l'Office fédéral des routes. En mai 1998, ledit office avait exigé un nouvel examen approfondi et global du tronçon en question. Outre la variante \"surélevée\", qu'il a fallu rejeter en raison d'une étude de faisabilité, nous avons aussi examiné à fond la solution du giratoire proposée par des organisations de protection de l'environnement. Celle-ci présentait également diverses lacunes et n'aurait pas permis d'améliorer sensiblement la situation actuelle.</p><p>Le projet d'exécution proposé et entre-temps approuvé par le canton tient compte de l'importance du trafic et notamment des exigences requises en matière de sécurité. Aux termes du rapport, le projet est compatible avec l'environnement. A part diverses réserves, les institutions de la protection de l'environnement arrivent à la même conclusion. Il faut savoir que dans la zone de la Simmenfluh, la route cantonale longe une paroi rocheuse pratiquement verticale, de quelque 750 m de hauteur, qui pose de gros risques de chutes de pierres. Malgré les intenses travaux d'entretien, 20 à 30 pierres et blocs de roche tombent chaque année sur la route. Vu les circonstances, la sécurité routière est visiblement compromise; un risque que le tunnel réduira considérablement. Enfin, nous relèverons encore que le projet cantonal améliore sensiblement les conditions de circulation sur le tronçon situé entre la sortie ouest du tunnel et l'intersection du Diemtigtal. Il évite justement que les encombrements ne se produisent plus près du Simmental.</p><p>Nous fondant sur les explications ci-dessus, nous sommes en mesure de répondre comme il suit aux questions de l'auteur: </p><p>1. En collaboration avec l'office compétent, le canton a procédé à un examen global de la situation en 1998. Au cours de cette analyse, on a également étudié d'autres solutions que celle du tunnel. Dans ces circonstances, il ne paraît pas nécessaire de remettre encore en question les décisions prises jusqu'ici en matière de planification.</p><p>2. Le projet d'exécution approuvé par le canton est compatible avec l'environnement, si l'on tient compte des diverses réserves. Par ailleurs, l'optimisation a permis de réaliser des économies supplémentaires, de sorte que le projet est acceptable aussi du point de vue des coûts, et notamment sous l'angle d'une meilleure sécurité.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le projet remonte à l'époque où il était question de relier le Simmental au Valais par la A6 et le Rawil. Comme des colonnes se forment pendant quelques heures seulement au cours des belles soirées dominicales dans la zone du raccordement de la route cantonale à l'autoroute, on envisage de réaliser le projet initial légèrement modifié pour un montant de 36 millions de francs. L'amélioration qui en résultera n'est que mineure; on doit s'attendre à ce que les encombrements se produisent plus près du Simmental.</p><p>Si l'ouvrage devait être financé par le canton de Berne, il aurait été abandonné depuis longtemps déjà. Mais comme la Confédération prend en charge la majeure partie des frais, les autorités cantonales bernoises n'ont pas d'intérêt à faire des économies - sans parler des entreprises de construction concernées par l'affaire.</p><p>Le bureau d'études Metro SA a entrepris, sur mandat d'associations écologistes, d'examiner la possibilité d'assurer un raccordement plus harmonieux et plus performant du tronçon final de l'autoroute actuelle à la route cantonale, ainsi que du passage de la Simme.</p><p>On peut déjà affirmer </p><p>- qu'une solution comportant un minimum d'aménagements (sans tunnel) est possible selon les normes actuellement applicables à la construction des routes et</p><p>- que la Confédération pourrait économiser 10 à 20 millions de francs.</p><p>1. Le Conseil fédéral est-il disposé à demander une expertise neutre (d'une entreprise non intéressée à l'exécution de l'ouvrage et n'ayant pas été impliquée dans les travaux antérieurs) sur la possibilité de réaliser la solution proposée?</p><p>2. Est-il prêt, s'il semble possible de réaliser des économies, à choisir cette solution financièrement plus avantageuse et de donner ainsi une chance à ce projet plus écologique et mieux adapté aux exigences du trafic?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "A6. Raccordement au Simmental"
    }
  ],
  "title": "A6. Raccordement au Simmental"
}