{
  "id": 19991176,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2405,
      "gender": "f",
      "id": 341,
      "name": "Maury Pasquier Liliane",
      "officialDenomination": "Maury Pasquier"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-12-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "descriptors": [
    {
      "key": "L04K01080101",
      "name": "Flüchtling",
      "type": 1
    },
    {
      "key": "L05K0108010201",
      "name": "Asylverfahren",
      "type": 1
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 2
    },
    {
      "key": "L04K01050208",
      "name": "medizinische Diagnose",
      "type": 2
    },
    {
      "key": "L04K01050209",
      "name": "medizinische Untersuchung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2000-03-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(945039600000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(951865200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-03-01T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4602"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "99.1176",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Wie die Interpellantin zu Recht erwähnt, fällt die Altersbestimmung mittels Knochenradiografie in den Bereich der Medizin. Weil die nötigen spezifischen Kenntnisse im BFF nicht vorhanden sind, beauftragt es in speziellen Fällen Experten, die sich mit dieser Fragestellung befassen.</p><p>Gemäss den konsultierten Experten erlaubt die aktuelle einschlägige medizinische Literatur - insbesondere eine wissenschaftliche amerikanische Studie aus dem Jahre 1996 (Francesca K. Ontell, Marija Ivanovic, Deborah S. Ablin et Ted W. Barlow, \"Bone age in Children of Diverse Ethnicity\", in: \"AJR\" 167, Dezember 1996) -, die Schätzung des Knochenalters nach der Methode von Dr. Greulich und Dr. Pyle noch adäquater anzugehen und die Spannbreite, die zwischen dem Knochenalter und dem chronologischen Alter bestehen kann, präziser zu bestimmen. Es kann bestätigt werden, dass das Knochenalter heranwachsender Personen weisser Hautfarbe (beider Geschlechter) generell mit ihrem chronologischen Alter zusammenfällt. Bei heranwachsenden Männern schwarzer Hautfarbe bestimmt die höchste Knochendichte ein Knochenalter von mindestens 19 Jahren, und das Knochenalter kann um etwa fünf Monate über das chronologische Alter hinausgehen. Bei heranwachsenden Frauen schwarzer Hautfarbe entspricht die höchste Knochendichte einem Knochenalter von mindestens 18 Jahren, und das Knochenalter kann um etwa zehn Monate über das chronologische Alter hinausgehen.</p><p>Das BFF lässt durch Experten Gutachten erstellen, die auf diese Methode abstellen, und trägt der möglichen Spannbreite zwischen Knochenalter und chronologischem Alter Rechnung. Solche Gutachten werden in der Regel anhand einer Radiografie der linken Hand verfasst. Die Verlässlichkeit der Radiografie der linken Hand wurde durch weitergehende Untersuchungen, welche Radiografien der Schulter, des Ellbogens, des Beckens, des Knies und des Schlüsselbein-Brustbein-Gelenks umfassten, bestätigt.</p><p>In der Schweiz wird diese medizinische Methode zur Bestimmung des Alters bereits seit langer Zeit von den Zivil-, Straf- und Verwaltungsgerichten in Anspruch genommen. Auch die Schweizerische Asylrekurskommission hat bei diversen Gelegenheiten anerkannt, dass die Zuverlässigkeit dieser medizinischen Untersuchungen nicht mehr unter Beweis zu stellen sei. Im Übrigen geht aus einer aktuellen Untersuchung hervor, dass auch andere europäische Länder, insbesondere Holland, Schweden und Frankreich, die Wissenschaftlichkeit und Zuverlässigkeit dieser Methode anerkennen und sie in Anspruch nehmen, um das Alter von Asyl suchenden Personen präzise bestimmen zu können. Andere Länder, wie z. B. Deutschland, begnügen sich mit einer Schätzung des Alters aufgrund der physischen Erscheinung (\"Inaugenscheinnahme\") der betroffenen Person.</p><p>3. Bereits seit mehreren Jahren lassen Vormundschaftsbehörden Knochenradiografien vornehmen, um so am besten das Prinzip des höheren Interesses der Kinder zu wahren, d. h., um den Asyl suchenden Personen, die effektiv minderjährig sind, eine angemessene Betreuung zukommen zu lassen und um die häufigen Missbräuche in diesem Bereich zu bekämpfen. Diese Behörden sind es im Übrigen gewesen, die beim BFF interveniert haben, um ein Verfahren auf die Beine zu stellen, womit in Fällen, in denen die Altersangaben der Asyl suchenden Person ganz offensichtlich nicht den Tatsachen entsprechen, bereits zu Beginn des Asylverfahrens die Frage des Alters geklärt werden kann. Der Grund für eine solche Eingabe war, dass wegen unangemessener Platzierungen von Erwachsenen in den für Minderjährige vorbehaltenen schulischen und Betreuungsstrukturen Beziehungsprobleme und organisatorische Schwierigkeiten festgestellt wurden. Hinzu kam der Wille dieser Behörden, sich den wirklich minderjährigen Asyl suchenden Personen adäquat widmen zu können.</p><p>Der Bundesrat ruft in Erinnerung, dass es zur Pflicht der Asyl suchenden Personen gehört, die für den Nachweis der Identität erforderlichen Dokumente einzureichen, insofern von diesen Personen eine solche Mitwirkung vernünftigerweise erwartet werden kann. Reicht die minderjährige Asyl suchende Person ein authentisches Identitätsdokument ein, erachtet es die Behörde als unnötig, zusätzliche Abklärungsmassnahmen zu treffen. Ist hingegen die Minderjährigkeit der Asyl suchenden Person bereits aufgrund ihrer Physiognomie und ihres Verhaltens keineswegs verbürgt, ist die Behörde gesetzlich verpflichtet, diesen Sachverhalt abzuklären. Eine interne Weisung, die am 18. September 1998 erlassen wurde, hält fest, dass die Bundesbehörden, insbesondere die Empfangsstellen, sowie die kantonalen Behörden die Möglichkeit haben, eine solche Abklärungsmassnahme zu ergreifen, nachdem sie die betroffenen Personen über Sinn, Zweck und Ablauf der Massnahme informiert haben. </p><p>Ab Januar 1999 bis Oktober 1999 wurden in den Empfangsstellen etwa 250 Knochenaltersbestimmungen vorgenommen. In Anwendung der oben erwähnten Beurteilungskriterien konnte bei mehr als 80 Prozent der untersuchten Personen ein Knochenalter festgestellt werden, das über der (chronologischen) Volljährigkeit liegt. Dieser Prozentsatz entspricht den Feststellungen, die von Vormundschaftsbehörden aufgrund von statistischen Angaben der vergangenen Jahre im Asylbereich gemacht wurden. Die Tatsache, dass eine grosse Mehrheit der betroffenen Asyl suchenden Personen gegen die Ergebnisse dieser Analysen keine Beschwerde eingereicht und sogar zugegeben hat, dass ihre Altersangaben nicht den Tatsachen entsprachen, zeigt die Notwendigkeit und die Zuverlässigkeit dieser Abklärungsmassnahme.</p><p>Asyl suchende Personen, die nach der medizinischen Altersbestimmung als Volljährige betrachtet werden, profitieren nicht mehr von den im Asylrecht (Asylgesetz und BFF-Weisung Asyl 23.2 vom 20. September 1999) vorgesehenen Verfahrensgarantien für minderjährige Asylsuchende, sondern werden gemäss den allgemeinen Bestimmungen des Asylgesetzes behandelt. Sie werden auch nicht mehr in Strukturen untergebracht, die für Minderjährige vorgesehen sind und entsprechend aufwendige Tageskosten verursachen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Laut Presseinformationen, die von verschiedenen Flüchtlingsorganisationen bestätigt wurden, nimmt das Bundesamt für Flüchtlinge (BFF) seit einiger Zeit bei Personen, die sich bei einer Empfangsstelle als unbegleitete Minderjährige melden, eine Knochenanalyse vor. Mit dieser Untersuchung soll festgestellt werden, ob es sich tatsächlich um Minderjährige handelt, weil für diesen Fall flankierende Kindesschutzmassnahmen zu treffen sind.</p><p>Die Verlässlichkeit von radiologischen Knochenanalysen zur Altersbestimmung von Asylsuchenden wird jedoch von verschiedenen Seiten bestritten.</p><p>Der Präsident der Vereinigung der Genfer Radiologen, Pierre-Alain Schneider, wurde in der Zeitung \"Le Courrier\" vom 20. November 1999 folgendermassen zitiert: \"Das durch Radiografie der Hand ermittelte Alter der Knochen von Personen entspricht dem Entwicklungsstadium der Knochen. Die Entwicklung der Knochen beim Menschen hängt aber davon ab, in welchem Alter die Pubertät einsetzt: Das ermittelte Alter kann drei oder vier Jahre vom wirklichen Alter abweichen.\" Darauf weisen auch die Chefärztinnen und Chefärzte pädiatrischer Abteilungen in Freiburg in einem Brief vom 13. Januar 1999 an die Beratungsstelle der Caritas in Freiburg hin. Verschiedene Spezialisten aus Frankreich und Deutschland haben sich ebenfalls dahingehend geäussert, dass das ermittelte Alter der Knochen nicht mit dem wirklichen Alter einer Person gleichgesetzt werden könne.</p><p>Offenbar werden zur Bestimmung des Alters der Knochen zudem Tabellen verwendet, die 1950 von den Doktoren Greulich und Pyle anhand einer Bevölkerungsgruppe in Neuengland erstellt wurden. Die Lebensbedingungen in den meisten Herkunftsländern der Asylsuchenden unterscheiden sich aber stark von den Lebensbedingungen in Neuengland. So ist namentlich bekannt, dass die Pubertät, welche die Entwicklung der Knochen beeinflusst, bei den Menschen der Dritten Welt oft früher einsetzt.</p><p>Wird eine Asyl suchende Person als volljährig betrachtet, so hat dies wichtige juristische Konsequenzen für ihr Asylverfahren. Und wenn zur Bestimmung der Volljährigkeit einzig und allein eine Knochenanalyse massgebend ist, so muss garantiert sein, dass diese Analyse exakte Resultate liefert. Aus diesen Gründen stelle ich dem Bundesrat folgende Fragen: </p><p>1. Auf welche wissenschaftlichen Arbeiten stützt das BFF seine Annahme, dass das anhand der Knochenanalyse ermittelte Alter mit ausreichender Exaktheit dem wirklichen Alter einer Person entspricht und dass aufgrund dieser Analyse zweifelsfrei festgestellt werden kann, ob eine Person über 18 Jahre alt ist?</p><p>2. Welche wissenschaftlichen Arbeiten stützen die These, dass Tabellen, die vor fünfzig Jahren über das Alter von Knochen anhand von Personen in Nordamerika erstellt wurden, heute noch gültig sind, namentlich für Personen aus der Dritten Welt?</p><p>3. Seit wann wird das Alter bei unbegleiteten Minderjährigen in den Empfangsstellen systematisch anhand von Knochenanalysen ermittelt? Wie viele Untersuchungen dieser Art wurden seither vorgenommen, und welche Schlüsse können daraus gezogen werden (Unterschiede zwischen dem wirklichen und dem anhand der Knochenanalyse ermittelten Alter)? Wie viele Asylsuchende, die sich als Minderjährige angemeldet hatten, wurden vom BFF, aufgrund dieser Analyse, als Volljährige eingestuft, und welche Konsequenzen ergeben sich daraus für ihr Asylverfahren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Minderjährige Flüchtlinge. Unzuverlässige Altersbestimmung"
    }
  ],
  "title": "Minderjährige Flüchtlinge. Unzuverlässige Altersbestimmung"
}