{
  "id": 19991112,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2269,
      "gender": "m",
      "id": 10,
      "name": "Baumberger Peter",
      "officialDenomination": "Baumberger Peter"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-08-30T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4520"
  },
  "descriptors": [
    {
      "key": "L07K08070102010707",
      "name": "Zentrumsregion",
      "type": 1
    },
    {
      "key": "L04K02021802",
      "name": "Regionalstatistik",
      "type": 1
    },
    {
      "key": "L04K01020201",
      "name": "Agglomeration",
      "type": 1
    },
    {
      "key": "L06K080701020107",
      "name": "Region",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1999-10-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(935964000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(940370400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-10-20T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4601"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2269,
        "gender": "m",
        "id": 10,
        "name": "Baumberger Peter",
        "officialDenomination": "Baumberger Peter"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "99.1112",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Schaffung der sieben Schweizer Grossregionen ist aus dem Bedürfnis entstanden, Analyseräume für statistische Zwecke zu gewinnen und diese in die europäische Regionalstatistik einzubauen. Bei der Definition der Regionen waren die Kantone in einem grossen Masse einbezogen. Die Kantone haben nicht nur die Idee der Regionalisierung gutgeheissen, sondern auch weitgehend deren Abgrenzungen. Die Schaffung des Espace Mittelland als Grossregion z. B. geht auf den Vorstoss der beteiligten Kantone zurück. Der Bundesrat hat im Zusammenhang mit der Schaffung der statistischen Grossregionen nie zur Wünschbarkeit oder gar zur Notwendigkeit institutioneller Reformen Stellung bezogen, äusserte sich jedoch im Rahmen seiner Stellungnahme vom 14. Dezember 1998 zum Postulat Jutzet (98.3402, \"Gebietseinteilung der Schweiz\") zum Thema institutionelle Reformen. Angesichts des grossen Interesses, das dem Thema \"Grossregionalisierung\" in der Öffentlichkeit gegenwärtig entgegengebracht wird, haben jedoch die verantwortlichen Bundesämter für Statistik und Raumplanung nicht nur eine Liste der Grossregionen, sondern auch eine Studie zum Thema Regionalisierung in der Schweiz und in Europa veröffentlicht. Diese bildet einen fundierten wissenschaftlichen Beitrag zur Thematik und zeigt die grosse Vielfalt von Raumgliederungen auf, die in der Schweiz im Laufe der Zeit gebildet wurden.</p><p>2. Die Grossregionen berücksichtigen die von Eurostat, dem Statistischen Amt der Europäischen Gemeinschaften, vorgegebene Regel, nur politisch-institutionelle Einheiten zu berücksichtigen bzw. diese zu grösseren Einheiten zusammenzufassen. Ausserdem müssen sich die Regionen auf den verschiedenen Ebenen der Nomenclature des unités territoriales statistiques (Nuts) in eine hierarchische Ordnung eingliedern. Die Gründe für diese Praxis liegen in der Rolle der Regionen als politische Ansprechpartner und als Identifikationsräume für die Bevölkerung und auch die Statistikbenutzer. Zudem hat auch das Argument der Datenverfügbarkeit eine gewisse Bedeutung.</p><p>Die 26 Kantone entsprechen der Nuts-III-Ebene, die sieben Grossregionen sind Nuts-Äquivalente auf der Stufe II. In der politischen Vernehmlassung haben die Kantone stark auf die Bedeutung der bestehenden interkantonalen Zusammenarbeitsformen hingewiesen; diese sind ein entscheidendes Element bei der Definition der Regionalisierung gewesen.</p><p>3. Der Bundesrat geht mit dem Verfasser der Anfrage einig, dass die sieben Grossregionen in ihren Grenzziehungen dem Anspruch nach gewachsenen Regionen nur ungenügend entsprechen. Für wissenschaftliche und statistisch-vergleichende Zwecke kann es sinnvoll sein, andere Regionalisierungen vorzunehmen, die sich stärker an funktionalen Kriterien orientieren. Die Schweizer Statistik kennt solche funktionalen Regionalisierungen bereits, z. B. die MS-Regionen (Mobilité spatiale), die Arbeitsmarktregionen entsprechen, oder die Agglomerationen.</p><p>Auch Eurostat unternimmt seit einigen Jahren Anstrengungen zur Bildung zusätzlicher Raumgliederungen auf der Basis von Gemeindeaggregaten im Bereich von Arbeitsmarktregionen und von Agglomerationen. Die Schweizer Statistik beabsichtigt, sich an solchen Vorhaben zu beteiligen. Besonderes Gewicht kommt für die Schweiz dem grenzüberschreitenden Aspekt zu. Es ist vorgesehen, im Anschluss an die Volkszählung 2000 die verschiedenen funktionalen Raumgliederungen anzupassen und allenfalls neu zu bilden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich ersuche den Bundesrat um Beantwortung folgender Fragen:</p><p>1. Ist er der Meinung, dass mit der kürzlich vorgenommenen Bildung statistischer Grossregionen ein Schritt in Richtung institutioneller Reform der Schweiz getan wird? Hält er solche Schritte für wünschbar oder notwendig?</p><p>2. Wenn nein: Müsste bei der Bildung statistischer Grossregionen nicht vermehrt auf wirtschaftlich relevante Merkmale (so namentlich auf die bestehenden Arbeitsmarktregionen) statt auf Kantonsgrenzen abgestellt werden?</p><p>3. Wäre es nicht (in beiden Fällen) angemessener, statt Grossregionen mit rund 1 Million Einwohnern bilden zu wollen, gewachsene Strukturen als \"Region\" gelten zu lassen, auch wenn diese weniger Einwohner aufweisen, sofern solche Regionen kohärent und gross genug sind, regionale Aufgaben zu lösen, und (sobald das Projekt \"Neuer Finanzausgleich zwischen Bund und Kantonen\" unter Dach ist) auch finanziell auf eigenen Füssen stehen können?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bildung neuer Grossregionen. Institutionelle Reform der Schweiz?"
    }
  ],
  "title": "Bildung neuer Grossregionen. Institutionelle Reform der Schweiz?"
}