{
  "id": 19991147,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2290,
      "gender": "f",
      "id": 78,
      "name": "von Felten Margrith",
      "officialDenomination": "von Felten"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe écologiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-10-05T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "descriptors": [
    {
      "key": "L05K0806020201",
      "name": "ausserparlamentarische Kommission",
      "type": 1
    },
    {
      "key": "L04K16030104",
      "name": "Ethik",
      "type": 1
    },
    {
      "key": "L04K12010103",
      "name": "Informationsaustausch",
      "type": 1
    },
    {
      "key": "L08K0706010501040201",
      "name": "Freisetzungsversuch",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1999-12-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(939074400000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(945039600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-12-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2290,
        "gender": "f",
        "id": 78,
        "name": "von Felten Margrith",
        "officialDenomination": "von Felten"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe écologiste"
      },
      "type": "author"
    }
  ],
  "shortId": "99.1147",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En créant rapidement une Commission fédérale d'éthique pour le génie génétique dans le domaine non humain, nous avons satisfait à une exigence importante de la motion Gen-lex (96.3363). Nous avons aussi confié à cette commission un mandat essentiel: le dialogue avec le public sur les avantages et les risques liés au génie génétique (ch. 2.6 de la motion). Dans l'acte d'institution du 27 avril 1998, nous avons formellement précisé qu'une de ses tâches principales est de renseigner le public sur les questions et les thèmes dont elle s'occupe. Cependant, nous avons aussi souligné qu'une information intensive donnée par un collège d'experts indépendant et externe à l'administration, qui est en outre impliqué dans une procédure d'autorisation pendante et bénéficie - au même titre que les autres parties - d'un libre accès aux éléments du dossier, n'est pas destinée à un large public. En effet, il s'agit d'éviter que l'information émanant de l'une des parties ne vienne concurrencer le travail de l'autorité compétente en matière d'autorisation, alors que la procédure n'est pas encore close.</p><p>L'avant-projet Gen-lex une fois approuvé par le Parlement, nous envisageons de réexaminer les attributions de la Commission fédérale d'éthique pour le génie génétique dans le domaine non humain. Nous remplacerons alors l'acte d'institution en vigueur par une ordonnance découlant de la nouvelle loi sur la protection de l'environnement.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En avril 1999, l'OFEFP devait pour la première fois se prononcer sur la culture en plein champ de plantes transgéniques. Il devait se prononcer sur des demandes d'autorisation concernant la culture de maïs transgénique à Oftringen et la culture de pommes de terre transgéniques à Changins. Il n'a pas accordé les autorisations. Le dossier fourni par l'OFEFP au moment où il a notifié sa décision n'incluait pas la prise de position détaillée de la commission d'éthique, qui n'a été publiée qu'une semaine plus tard. Il est apparu que la commission d'éthique, à la différence des offices fédéraux, doit demander l'autorisation du requérant avant de livrer ses réflexions à la discussion du public. Cette \"disposition muselière\" figure dans l'acte d'institution de la commission, élaboré par le Conseil fédéral. Des membres de la commission ont déclaré qu'ils s'engageraient pour que la disposition soit abrogée par le Conseil fédéral.</p><p>- Pour quelle raison le Conseil fédéral a-t-il limité de cette manière l'indépendance de la commission d'éthique?</p><p>- Le Conseil fédéral a-t-il abrogé la disposition en question?</p><p>- En supposant que la disposition ait été simplement modifiée, quelle est la teneur de la nouvelle disposition?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Abroger la disposition qui musèle la Commission d'éthique"
    }
  ],
  "title": "Abroger la disposition qui musèle la Commission d'éthique"
}