{
  "id": 19991033,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2143,
      "gender": "m",
      "id": 172,
      "name": "Rechsteiner Paul",
      "officialDenomination": "Rechsteiner Paul"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-03-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "descriptors": [
    {
      "key": "L05K0502020301",
      "name": "Kriegsverbrechen",
      "type": 1
    },
    {
      "key": "L04K08020418",
      "name": "Nationalsozialismus",
      "type": 1
    },
    {
      "key": "L05K0201010409",
      "name": "Zweiter Weltkrieg",
      "type": 1
    },
    {
      "key": "L04K16030106",
      "name": "Geschichtswissenschaft",
      "type": 1
    },
    {
      "key": "L03K150114",
      "name": "Rotes Kreuz",
      "type": 2
    },
    {
      "key": "L04K05040104",
      "name": "Festnahme",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1999-08-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(921711600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(934927200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-08-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4520"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "99.1033",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Fuite de Josef Mengele en Amérique du Sud grâce à un \"passeport du CICR\"</p><p>La réponse à cette partie de la question ordinaire se base sur les recherches effectuées par le CICR dans ses archives ainsi que par les Archive fédérales dans les actes de l'ancien Département fédéral politique (DFP, aujourd'hui DFAE). Il s'agissait notamment de documents du Consulat général de Gêne et de la Centrale du DFP (rubriques: politique d'émigration, passeports aux apatrides, soutien d'étrangers et départ de réfugiés), mais ne contiennent aucune indication relative à Mengele. Les actes du Ministère public de la Confédération renvoient en outre au Bureau d'émigration argentin, où il n'est pas fait mention de Mengele.</p><p></p><p>Au vu du grand nombre de personnes qui étaient sans papiers d'identité à cause de la deuxième guerre mondiale, le CICR a pris l'initiative, en février 1945, de délivrer des documents appelés \"titres de voyage\", qui ont été mis à la disposition de ses délégations à l'étranger. Ces titres ne sauraient toutefois être comparés à un passeport ou toute autre pièce d'identité délivré par un Etat. Il ne s'agissait donc pas d'un titre remplaçant un passeport, d'autant plus qu'il portait expressément la mention qu'il ne valait pas comme carte d'identité.</p><p></p><p>La distribution de ce titre de voyage par le CICR n'a eu lieu qu'avec l'accord des alliés et des autorités locales. Pour obtenir ledit document, le requérant devait présenter la confirmation d'un visa du Consulat du pays d'émigration souhaité ainsi que le consentement de l'Etat de séjour temporaire. Considérant la situation générale de l'Europe à cette date, il n'était pas possible pour les délégués du CICR de vérifier les données fournies par les requérants. Pour des motifs humanitaires, le CICR considéra comme acceptable ce risque, au vu de l'intérêt de la majorité des victimes restées sans papiers d'identité lors de la deuxième guerre mondiale. </p><p></p><p>Josef Mengele a pu effectivement obtenir de manière abusive un titre de voyage du CICR. Ce document lui a été remis par le CICR en 1949, après qu'il en a fait la demande, en produisant une carte d'identité délivrée en 1948 par la commune de Termeno (Italie) ainsi qu'une confirmation de domicile de la commune de Termini (Italie), qui précisait qu'il résidait en Italie depuis 1944.</p><p></p><p>La question de savoir quel a été le rôle du Consulat général de Suisse à Gêne dans la fuite de Josef Mengele en Argentine, a déjà fait l'objet de recherches dans les archives du CICR. Jusqu'à ce jour, aucune implication dudit Consulat a été constatée. Les recherches faites par les Archives fédérales dans les actes du DFP ont été également négatives. Bien que des indications directes concernant des contacts de Josef Mengele avec le Consulat général à Gêne et sa fuite en Argentine n'ait été constatée, il n'est pas exclu qu'elles existent. Toutefois, les Archives fédérales considèrent cela invraisemblable; même une consultation des livres de correspondance (entrées et sorties des courriers) du Consulat de Gêne n'amènerait pas à un éclaircissement définitif, vu que le contant n'a pas forcément eu lieu par écrit.</p><p></p><p>Vu que des recherches ont été effectuées tant au CICR qu'aux Archives fédérales et que les documents concernés ont été consultés, le Conseil fédéral considère - sous réserve de la découverte de nouveaux faits - qu'il n'y a pas lieu en l'état d'entreprendre d'autres mesures.</p><p></p><p>2. Séjour de Josef Mengele en Suisse après la deuxième guerre mondiale</p><p>Divers actes des Archives fédérales, notamment ceux du Département fédéral de justice et police (DFJP) et du DFP (aujourd'hui DFAE) ont été examinés aux fins de la présente réponse. De plus, des recherches ont été effectuées dans les archives des cantons de Zurich et Obwald.</p><p></p><p>Préalablement, il faut constater que des indications confirmant le séjour de Josef Mengele à Engelberg en 1956 font défaut. L'ancien Chef du poste de police de Engelberg se souvient qu'alors on avait discuté du séjour de Josef Mengele à Engelberg. Il aurait séjourné à Engelberg pour trois jours et pris des leçons de ski auprès d'un moniteur de ski. Vu que ce dernier est décédé depuis quelque temps, on n'a pas pu obtenir de renseignements. Des indications concernant d'éventuels séjours du recherché en Suisse ne sont documentés qu'à partir de 1960:</p><p></p><p>Le 17 août 1960, la République fédérale d'Allemagne a demandé à l'ancienne Division fédérale de police (aujourd'hui OFP) la localisation de Josef Mengele sous l'alias de Gregor. Les autorités allemandes présumaient que Mengele, émigré en Argentine en 1949 au moyen d'un titre de voyage du CICR sous le nom de Gregor, se trouvait ou pouvait se trouver en Suisse. Le 24 août 1960, la Division fédérale de police a ordonné une enquête dans tous les cantons et, par l'intermédiaire du DFP, a demandé parallèlement aux autorités allemandes des compléments pour une éventuelle demande de recherche allemande en vue d'arrestation.</p><p></p><p>Le 4 mars 1961, un journaliste du journal \"Bild am Sonntag\" a fait part à la police cantonale de Zurich de son soupçon que Josef Mengele séjournerait chez sa </p><p>belle-soeur Martha Mengele dans son appartement à la Schwimmbadstrasse 9 à Kloten. Le 5 mars 1961, lnterpol Suisse a prié les autorités allemandes de transmettre le matériel dactyloscopique. Ni les empreintes ni une photo de Josef Mengele n'étaient disponibles; seule la plaque d'immatriculation de la Volkswagen utilisée par Martha Melgele à Kloten a pu être identifiée. Le 7 mars 1961, la police cantonale de Zurich a communiqué à la Division fédérale de police, autorité compétente pour l'arrestation de criminels recherchés au niveau international, que Martha Mengele était surveillée à Kloten et a demandé si Josef Mengele pouvait être arrêté le cas échéant. Bien que les autorités allemandes n'eussent pas encore présenté une demande d'arrestation complète, le Division fédérale de police a invité, le 8 mars 1961, la police cantonale de Zurich à procéder à l'arrestation provisoire en vue d'extradition du recherché, au cas où il serait localisé. La Division fédérale de police était convaincue que les autorités allemandes auraient transmis dans les meilleurs délais les indications nécessaires pour l'arrestation en vue d'extradition; elle a ainsi demandé ces renseignements le même jour. A la demande de la police cantonale de Zurich, le Ministère public de Francfort a transmis le dossier de recherche aux autorités zurichoises, en date du 22 mars 1961. Etant donné que la Division fédérale de police ne recevait aucune nouvelle d'Allemagne et que selon les communiqués des médias Mengele aurait été arrêté en Amérique du Sud, l'autorité fédérale a demandé, les 7 juillet 1961 et 7 septembre 1961, au Ministère public de Francfort (par l'intermédiaire d'Interpol Wiesbaden) et le 11 septembre 1961 au Ministère de la Justice de Hessen, si la recherche du susnommé en Suisse était toujours souhaitée. Ce n'est que le 15 septembre 1961 que les autorités allemandes ont confirmé la validité de la demande de recherche et fourni les compléments requis. Cette requête se fondait sur le mandat d'arrêt du Tribunal du district de Freiburg i.Br. du 5 juin 1959, dont une copie fut transmise par courrier du 20 septembre 1961.</p><p></p><p>Ainsi, il ressort des actes de la police cantonale de Zurich et de la Division fédérale de police que la première a essayé, au printemps 1961, de s'approcher de Josef Mengele en surveillant l'appartement de Martha Mengele à Kloten. Cependant, il ne ressort pas si elle est parvenue à localiser respectivement à identifier Mengele. Des preuves concernant sa présence à Zurich ainsi que des indications concernant un possibilité concrète de l'arrêter font dans tous les cas défaut. Seuls sont prouvés les séjours de Martha Mengele au printemps 1961 à Kloten et celui du fils de Mengele à l'Institut Monte Rosa à Montreux-Territet.</p><p></p><p>A titre exhaustif, il y a lieu de préciser que les autorités allemandes ont communiqué à la Division fédérale de police en date du 19 septembre 1961 que Josef Mengele pourrait séjourner à Ascona sous le nom de Dr. Merck. La police cantonale tessinoise procéda à des vérifications qui se sont avérées négatives.</p><p></p><p>En guise de récapitulation, il faut encore une fois mentionner qu'avant 1961 Josef Mengele n'était recherché en vue d'arrestation et d'extradition ni par les autorités allemandes ni par tout autre Etat. Ce n'était qu'en septembre 1961 que les autorités allemandes ont transmis une requête complète, qui constituait ainsi une base légale pour une éventuelle arrestation de Mengele en Suisse. </p><p></p><p>Par ces motifs, le Conseil fédéral considère que les reproches formulés ne se justifient pas au vu des connaissances actuelles. Sur la base des recherches faites par la Confédération ainsi que par les cantons de Zurich et Obwald, le Conseil fédéral considère - sous réserve de la découverte de nouveaux faits - qu'il n'y a pas lieu d'entreprendre d'autres mesures investigatoires. </p><p></p><p>En revanche, le Conseil fédéral est favorable à la poursuite des recherches historiques concernant cette affaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Que pense le Conseil fédéral du fait que le médecin S.S. Josef Mengele, impliqué dans l'assassinat de 400'000 personnes à Auschwitz et coupable de s'y être livré à des expériences inhumaines sur des enfants,</p><p>- ait pu, en 1949, s'enfuir en Amérique du sud grâce à un passeport du CICR;</p><p>- ait passé, en 1956, dix jours de vacances à l'hôtel Engel, à Engelberg, où il devait rencontrer sa future épouse, Martha;</p><p>- ait vraisemblablement, en 1961, passé quelques jours à Kloten, dans un appartement loué  par sa femme Martha, sans être arrêté par la police suisse pourtant alertée par le ministère public de Francfort et par la presse (\"Stern\")?</p><p>Le Conseil fédéral n'est-il pas d'avis que de tels reproches sont insupportables pour un Etat de droit démocratique comme la Suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Josef Mengele et la Suisse"
    }
  ],
  "title": "Josef Mengele et la Suisse"
}