{
  "id": 19991073,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-06-09T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4519"
  },
  "descriptors": [
    {
      "key": "L04K11070103",
      "name": "Mehrwertsteuer",
      "type": 1
    },
    {
      "key": "L05K1202020105",
      "name": "Internet",
      "type": 1
    },
    {
      "key": "L05K0701030302",
      "name": "Handelsregelung",
      "type": 1
    },
    {
      "key": "L04K10010208",
      "name": "handelspolitische Zusammenarbeit",
      "type": 2
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1999-12-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(928879200000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(945644400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-12-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "99.1073",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral est également conscient du fait que le commerce électronique prendra très rapidement de l'ampleur ces prochaines années. C'est la raison pour laquelle l'Administration fédérale des contributions, depuis longtemps, examine de manière approfondie les problèmes fiscaux liés au commerce électronique. La tâche de l'administration consiste à trouver des solutions qui permettent une imposition légale et uniforme des chiffres d'affaires résultant des transactions dans le commerce électronique et qui soient également praticables. Le Conseil fédéral est toutefois conscient du fait que la Suisse ne peut pas, en raison du caractère universel du commerce électronique, atteindre ce but toute seule. Il est, par conséquent, préférable d'établir, en collaboration avec le plus grand nombre d'Etats possible, des règles générales concernant l'imposition des transactions dans le commerce électronique.</p><p>2. Il y a sur la scène internationale non seulement l'Union européenne, mais aussi l'Organisation de coopération et de développement économiques (OCDE) qui examinent les problèmes dont il est question ici. La conférence ministérielle de l'OCDE qui s'est déroulée du 7 au 9 octobre 1998 à Ottawa, consacrée au thème \"A Borderles World: Realising the Potential of Global Electronic Commerce\", a rencontré un vif intérêt. On a toutefois dû constater, déjà dans la période précédant cette conférence, que la procédure décisionnelle dans chaque Etat membre de l'OCDE n'est pas encore assez avancée pour que des conditions générales concernant l'imposition des transactions dans le commerce électronique puissent être adoptées. Le Comité des affaires fiscales de l'OCDE (Commitee on Fiscal Affairs) a donc pour mandat de trouver les solutions de base adéquates. Afin d'atteindre cet objectif, le Comité des affaires fiscales de l'OCDE a constitué un groupe de travail (Sub-Group on Electronic Commerce to Working Party No. 9 on Consumption Taxes) ayant pour tâche d'évaluer différentes méthodes de prélèvement de l'impôt et de proposer une réglementation concernant le lieu de la consommation. La Suisse a également une délégation présente dans ce groupe de travail.</p><p>3. Dès que l'OCDE, qui collabore étroitement avec la Commission européenne, aura rendu les décisions concernant l'imposition des chiffres d'affaires résultant des transactions dans le commerce électronique, chaque Etat membre de l'OCDE devra, si nécessaire, adapter son droit national. Il n'est pas encore possible à ce jour de prévoir si les décisions de l'OCDE entraîneront une modification de la loi fédérale du 2 septembre 1999 régissant la taxe sur la valeur ajoutée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>A l'heure actuelle, 964 000 Suisses utilisent Internet et, chaque jour, 410 000 d'entre eux sont actifs sur le réseau. Un certain nombre de ceux-ci achètent déjà des biens et des services sur Internet, commerce électronique qui va prendre de plus en plus d'importance. Or, le commerce électronique remet en cause l'imposition par la TVA sous trois angles: celui de la localisation des prestations taxables, celui du contrôle des consommateurs-contribuables et celui de la difficulté de la preuve. Que faire, par exemple, dans le cas où un consommateur suisse, au lieu d'acheter un CD de musique rock, télécharge un disque grâce à un serveur Internet localisé aux Etats-Unis?</p><p>Au vu de ce qui précède, je pose au Conseil fédéral les questions suivantes:</p><p>1. Le Conseil fédéral a-t-il chargé l'administration d'étudier le problème du commerce électronique lié à la TVA?</p><p>2. Si la réponse est positive, existe-t-il une concertation au niveau international afin d'examiner ce problème?</p><p>3. Lorsque ces réflexions seront terminées et que des solutions auront éventuellement été trouvées, le Conseil fédéral envisage-t-il de saisir le Parlement d'un message à l'appui d'une modification de la loi sur la TVA?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "TVA et commerce électronique"
    }
  ],
  "title": "TVA et commerce électronique"
}