{
  "id": 19991001,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO.U",
    "id": 13,
    "name": "Question ordinaire urgente"
  },
  "author": {
    "councillor": {
      "code": 2190,
      "gender": "m",
      "id": 234,
      "name": "Wiederkehr Roland",
      "officialDenomination": "Wiederkehr"
    },
    "faction": {
      "abbreviation": "Groupe U",
      "id": 5,
      "name": "Groupe AdI/PEP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-03-01T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "descriptors": [
    {
      "key": "L05K1202040104",
      "name": "Telekommunikationstarif",
      "type": 1
    },
    {
      "key": "L05K0703010401",
      "name": "freier Wettbewerb",
      "type": 1
    },
    {
      "key": "L04K08060103",
      "name": "Bundesverwaltung",
      "type": 1
    },
    {
      "key": "L05K1202020107",
      "name": "Swisscom",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-11-16T00:00:00Z",
            "text": "CN BO 1999 II, 774",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1999-03-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(920242800000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(922230000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-03-24T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4518"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2190,
        "gender": "m",
        "id": 234,
        "name": "Wiederkehr Roland",
        "officialDenomination": "Wiederkehr"
      },
      "faction": {
        "abbreviation": "Groupe U",
        "id": 5,
        "name": "Groupe AdI/PEP"
      },
      "type": "author"
    }
  ],
  "shortId": "99.1001",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Question 1</p><p>Au cours du dernier trimestre de 1998, le DFF a fait procéder à des comparaisons de prix dans le domaine de la téléphonie. Celles-ci ont révélé que dans quelques segments du marché, certains opérateurs pratiquent des tarifs moins chers que ceux de Swisscom. Aussi, à la fin de l'année 1998, la Confédération a-t-elle conclu avec Swisscom de nouveaux contrats fixant des conditions tarifaires plus avantageuses. Des appels d'offres seront encore adressés à divers concurrents dans le courant de l'année, et notamment à Swisscom, afin d'obtenir une vue d'ensemble des prix du marché. Ces offres permettront de juger définitivement des avantages que proposent les différents opérateurs dans les différents secteurs.</p><p></p><p>Question 2:</p><p>Dans le domaine de la téléphonie, la Confédération doit défendre deux catégories d'intérêts éventuellement antagonistes. D'une part, elle est le principal client de Swisscom et il est dans son intérêt d'obtenir les taxes téléphoniques le plus basses possible. D'autre part, elle est l'actionnaire majoritaire de Swisscom et elle a tout avantage à ce que les affaires de Swisscom marchent le mieux possible.</p><p>En tant que principal client de Swisscom, avec des frais de télécommunications se montant annuellement à quelque 60 millions de francs, la Confédération a donc un intérêt immédiat à ce que la concurrence joue son rôle sur le marché de la téléphonie et à ce que l'on puisse réduire les coûts dans ce domaine autant que faire se peut. Les offres de divers opérateurs devront ainsi permettre de chiffrer les économies réalisables. A cet égard, il faut aussi tenir compte du fait que la Confédération a non seulement pour tâche d'assurer un fonctionnement optimal de chaque secteur de la téléphonie, mais aussi de garantir la qualité de l'ensemble grâce à une parfaite coordination entre les secteurs. Il s'agit en outre de se demander si une répartition entre plusieurs opérateurs ne risque pas d'entraîner des situations délicates du point de vue du partage des responsabilités.</p><p>Cela dit, la Confédération doit également veiller aux intérêts liés à son statut d'actionnaire majoritaire et assumer la responsabilité qui en découle. Lorsqu'elle aura pris connaissance des offres de la concurrence, elle devra, tout en pesant ses intérêts et sa responsabilité en qualité d'actionnaire majoritaire, décider de la marche à suivre.</p><p></p><p>Question 3:</p><p>Il va sans dire que les demandes d'offres, adressées à plusieurs opérateurs, porteront aussi sur les communications avec l'étranger. Pour les communications avec l'étranger depuis le Palais fédéral également, le principe est d'acquérir des prestations selon les mêmes critères.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon divers articles de presse, le Département fédéral des finances (DFF) examinerait si la Confédération doit choisir un opérateur autre que Swisscom, du moins pour une partie de ses communications téléphoniques. Motif de cette démarche: les tarifs de Swisscom sont très probablement supérieurs à ceux de ses concurrents.</p><p>J'invite le Conseil fédéral à répondre aux questions suivantes:</p><p>1. Est-il exact que le DFF effectue de telles analyses? Ont-elles déjà donné des résultats? Si c'est le cas, quels sont-ils?</p><p>2. Il est dans l'intérêt de la collectivité qu'une vraie concurrence s'instaure sur le marché de la téléphonie. Par conséquent, la Confédération doit opter pour l'opérateur le moins cher et non pour Swisscom, dont elle est l'actionnaire majoritaire puisqu'elle est propriétaire de l'entreprise. Le Conseil fédéral est-il prêt à faire passer l'intérêt économique à sauvegarder une concurrence loyale avant ses intérêts de propriétaire?</p><p>3. Dans leurs communications avec l'étranger depuis le Palais fédéral, les membres des Chambres sont eux aussi involontairement des clients de Swisscom. Ils paient donc des tarifs supérieurs aux tarifs moyens en usage sur le marché. A une époque où l'on demande de plus en plus aux députés de s'ouvrir sur le monde et de développer des contacts avec l'étranger, le Conseil fédéral juge-t-il acceptable que les parlementaires doivent payer, pour leurs communications téléphoniques avec d'autres pays, une sorte d'impôt spécial au profit d'une entreprise - Swisscom - dont la Confédération a fait son partenaire exclusif?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Administration fédérale. Frais de téléphone"
    }
  ],
  "title": "Administration fédérale. Frais de téléphone"
}