{
  "id": 19991135,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2195,
      "gender": "m",
      "id": 238,
      "name": "Ziegler Jean",
      "officialDenomination": "Ziegler Jean"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-09-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "descriptors": [
    {
      "key": "L04K03040406",
      "name": "Ruanda",
      "type": 1
    },
    {
      "key": "L05K0502020302",
      "name": "Verbrechen gegen die Menschlichkeit",
      "type": 1
    },
    {
      "key": "L05K0506010603",
      "name": "Einbürgerung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1999-12-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(937864800000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(944434800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-12-06T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2195,
        "gender": "m",
        "id": 238,
        "name": "Ziegler Jean",
        "officialDenomination": "Ziegler Jean"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "99.1135",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Selon le droit en vigueur, l'autorisation fédérale de naturalisation implique que le requérant a séjourné douze ans en Suisse et qu'il est apte à être naturalisé, ce qui est le cas, en particulier, lorsqu'il s'est intégré dans la communauté suisse, qu'il s'est accoutumé au mode de vie et aux usages suisses, qu'il se conforme à l'ordre juridique suisse et qu'il ne compromet pas la sécurité intérieure ou extérieure de la Suisse (art. 14 de la loi sur la nationalité, LN). </p><p>L'autorisation fédérale de naturalisation peut être révoquée avant la naturalisation lorsque les autorités apprennent des faits qui, antérieurement connus, auraient motivé un refus (art. 13 al. 5 LN). </p><p>M. Semuhire a obtenu l'autorisation fédérale de naturalisation en novembre 1996. En 1998, les autorités fédérales ont examiné attentivement si les conditions d'un retrait éventuel de l'autorisation étaient remplies. Du dossier se dégageait une polarisation irréconciliable des attitudes, les unes favorables, les autres hostiles à l'égard du requérant. Dans ce contexte a été établie la note à laquelle la question ordinaire fait allusion. Elle contient des réflexions personnelles de son auteur sur la base des documents figurant au dossier et du principe, qui lie aussi les autorités administratives, de la présomption d'innocence. Il convient de relever à cet égard qu'aucune procédure judiciaire n'a été intentée, ni en Suisse ni à l'étranger, contre la personne concernée. </p><p>Une note exprimant les opinions personnelles d'un collaborateur ne constitue pas une décision formelle de l'autorité compétente. L'autorisation fédérale de naturalisation ne peut être accordée ou retirée que si les conditions légales sont remplies. </p><p>M. Semuhire, qui habite depuis plus de quinze ans avec sa famille en Suisse, remplit les conditions d'intégration et d'accoutumance au mode de vie et aux usages suisses (art. 14 al. 1er et 2 LN). Son casier judiciaire est vierge et aucune procédure judiciaire fondée sur son comportement ou les opinions qu'il a exprimées n'a été engagée contre lui. Il se conforme à l'ordre juridique suisse (art. 14 al. 3 LN). Il ressort également de son dossier, qui a été soumis à la Police fédérale et à l'auditeur en chef de l'armée, qu'il ne compromet pas la sûreté intérieure ou extérieure de la Suisse (art. 14 al. 4 LN).</p><p>Par rapport à la situation en novembre 1996, lorsque l'autorisation fédérale de naturalisation a été délivrée à M. Semuhire, aucun fait nouveau ou aucun fait qui, antérieurement connu, aurait justifié le refus de l'autorisation ne peut être relevé à son encontre. Les conditions du retrait de l'autorisation fédérale de naturalisation ne sont donc pas remplies.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En novembre 1998, l'Office fédéral des étrangers, Section de la nationalité, a refusé d'annuler l'autorisation fédérale de naturalisation de M. Innocent Semuhire. La note explicative de M. Roland Schärer est un chef-d'oeuvre d'ignorance et de préjugés sur la situation au Rwanda. M. Semuhire avait, en mai 1994, en plein génocide de 800 000 (au moins) Tutsis et Hutus modérés, soutenu un mémorandum public en faveur du \"gouvernement intérimaire\" qui dirigeait et exécutait les massacres.</p><p>Pour M. Schärer, l'attitude de M. Semuhire \"s'inscrit dans le cadre de la guerre civile historique entre Hutus et Tutsis ..., dans le cadre du conflit tribal traditionnel du Rwanda, et non dans le cadre inédit du génocide\".</p><p>Aucun observateur sérieux de l'Afrique ne peut admettre l'existence d'un conflit tribal traditionnel ou d'une guerre civile historique s'agissant d'un peuple d'origines différentes qui a vécu en bonne entente jusque dans les années qui ont précédé immédiatement son indépendance. Seuls les négationnistes du génocide rwandais évoquent un prétendu conflit tribal. L'argument de M. Schärer est navrant.</p><p>M. Semuhire, en plein génocide, s'est déclaré totalement solidaire des génocidaires. Quand on sait que la Section de la nationalité est restrictive à l'égard des personnes de confession musulmane, qui sollicitent la naturalisation suisse, on peut s'étonner de son attitude inverse à l'égard d'un partisan d'un \"gouvernement génocidaire\".</p><p>Quelles mesures urgentes le Conseil fédéral entend-il prendre afin de révoquer l'autorisation fédérale de naturalisation dont bénéficie M. Semuhire?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Partisan du \"gouvernement génocidaire\" rwandais. Naturalisation"
    }
  ],
  "title": "Partisan du \"gouvernement génocidaire\" rwandais. Naturalisation"
}