{
  "id": 19991013,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO.U",
    "id": 13,
    "name": "Question ordinaire urgente"
  },
  "author": {
    "councillor": {
      "code": 2422,
      "gender": "f",
      "id": 359,
      "name": "Teuscher Franziska",
      "officialDenomination": "Teuscher"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe écologiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-03-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "descriptors": [
    {
      "key": "L04K01010401",
      "name": "Frauenförderung",
      "type": 1
    },
    {
      "key": "L06K080103050101",
      "name": "Kandidatenaufstellung",
      "type": 1
    },
    {
      "key": "L05K0801030101",
      "name": "Nationalratswahl",
      "type": 1
    },
    {
      "key": "L05K0801030102",
      "name": "Ständeratswahl",
      "type": 1
    },
    {
      "key": "L05K1201020301",
      "name": "Informationskampagne",
      "type": 2
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-11-16T00:00:00Z",
            "text": "CN BO 1999 II, 778",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1999-03-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(920847600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(922831200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-03-31T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4518"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe écologiste"
      },
      "type": "author"
    }
  ],
  "shortId": "99.1013",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral a examiné les mesures relevant de ses compétences et les a déjà, en partie, mises en oeuvre : sous la direction du Bureau de l'égalité entre femmes et hommes, un groupe de travail s'est réuni pour ajouter, dans la notice explicative de la brochure distribuée à l'ensemble de l'électorat pour les élections au Conseil national de 1999, des informations concernant la représentation des femmes. La nouvelle notice est rédigée de manière à promouvoir de façon appropriée la représentation des femmes au Conseil national. De même, la Chancellerie fédérale a rappelé, dans son guide du 13 janvier 1999 à l'usage des groupes qui veulent lancer des candidatures, guide complété par le même groupe de travail, la sous-représentation des femmes au Conseil national (chapitre \"Représentation des femmes\") et présenté les moyens à disposition pour améliorer la situation. Depuis janvier 1999, ce guide est également disponible sur Internet (http://www.admin.ch./ch/f/pore/nrw99/lfp). Dans sa circulaire adressée aux gouvernements cantonaux, le Conseil fédéral a également pris en considération les suggestions du groupe de travail en question (ch. 2). Par contre, le Conseil fédéral ne peut pas appliquer ces mesures pour les élections au Conseil des Etats, la constitution précisant que de telles mesures sont du ressort des cantons (art. 3 et art. 80 cst.). Bien évidemment, on ne pourra évaluer l'impact de ces mesures que lorsque tous les cantons auront établi leurs listes, ce qui devrait être le cas vers la mi-septembre.</p><p>La Chancellerie fédérale étant chargée d'organiser les élections au Conseil national, elle ne peut s'engager que de façon limitée dans une campagne de sensibilisation lancée avant les élections. Toutefois, il reste encore à déterminer s'il existe d'autres possibilités concernant la réalisation de spots radio ou TV, l'organisation d'une campagne d'affichage et la publication d'annonces. Le groupe de travail interdépartemental propose trois variantes de campagne d'information et de sensibilisation, campagne qui, dans l'intérêt de la démocratie, incite les citoyens à se rendre aux urnes et leur rappelle que les femmes sont sous-représentées au Conseil national. Le Conseil fédéral a décidé, le 31 mars 1999, de charger le Département fédéral de l'intérieur, à titre de test, de mener une telle campagne dans trois villes et agglomérations.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>J'invite le Conseil fédéral à répondre aux questions suivantes :</p><p>- Est-il disposé à adopter les mesures qu'il a énumérées, à savoir la mise sur pied d'une campagne d'information et de sensibilisation (tous ménages, spots radio-TV, participation aux émissions politiques) et l'appel au corps électoral dans la notice explicative distribuée pour les élections au Conseil national de 1999?</p><p>-  A-t-il déjà pris des dispositions en vue de la mise en place de ces mesures?</p><p>- Quelles autres mesures visant  à favoriser l'égalité hommes-femmes aux élections fédérales de 1999 relèvent de son domaine de compétence?</p><p>- Compte-t-il appliquer les mêmes mesures lors des élections au Conseil des Etats?</p><p>- A-t-il déjà informé les différents partis de leur devoir de promouvoir la représentation des femmes, du rôle important qu'ils jouent à cet égard et des mesures  qu'ils peuvent adopter? </p><p>- Est-il possible d'évaluer l'efficacité des diverses mesures prises par les partis et le Conseil fédéral?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Elections fédérales de 1999. Promotion des femmes"
    }
  ],
  "title": "Elections fédérales de 1999. Promotion des femmes"
}