{
  "id": 19991032,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2274,
      "gender": "m",
      "id": 28,
      "name": "Bortoluzzi Toni",
      "officialDenomination": "Bortoluzzi"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-03-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "descriptors": [
    {
      "key": "L02K1803",
      "name": "Landverkehr",
      "type": 1
    },
    {
      "key": "L05K1801020204",
      "name": "Güterverkehr auf der Strasse",
      "type": 1
    },
    {
      "key": "L04K18030102",
      "name": "Strassennetz",
      "type": 1
    },
    {
      "key": "L04K18020208",
      "name": "Verkehrsplanung",
      "type": 1
    },
    {
      "key": "L06K070503010401",
      "name": "Nationalstrassenbau",
      "type": 2
    },
    {
      "key": "L04K09020101",
      "name": "Vertrag mit der EU",
      "type": 2
    },
    {
      "key": "L05K1002020103",
      "name": "bilaterales Abkommen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1999-06-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(921711600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(929311200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-06-14T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4519"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "99.1032",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le 28 avril 1999, nous avons adopté les textes suivants à l'intention des Chambres: le message provisoire sur les sept accords bilatéraux avec la Communauté européenne, les adaptations légales nécessaires pour appliquer ces accords et les mesures d'accompagnement dans les secteurs de la libre circulation des personnes et des transports terrestres. Ces mesures comprennent aussi une loi spécifique sur le transfert du trafic.</p><p>Avec les projets majeurs sur le plan intérieur (RPLP, réforme des chemins de fer et, plus tard, NLFA), l'accord sur les transports terrestres est la condition de politique étrangère nécessaire à l'application de notre politique de transfert et de l'article constitutionnel sur la protection des Alpes. Comme ces projets ne déploieront tous leurs effets que progressivement, nous prendrons des mesures d'accompagnement pour renforcer le transfert du fret routier transalpin de la route au rail, dès la phase transitoire.</p><p>Les mesures d'accompagnement concernent la route et le rail. Leur mise en oeuvre repose essentiellement sur des instruments de l'économie de marché et des incitations à améliorer les conditions-cadres ferroviaires. Il s'agit en effet de permettre aux chemins de fer, désormais capables d'accroître leur productivité et leur attrait, d'écouler davantage de trafic.</p><p>Voici nos réponses aux différentes questions:</p><p>1. Au vu des connaissances actuelles, il n'y a pas lieu de supposer que l'accord bilatéral sur les transports terrestres avec la CE entraînera une augmentation considérable du trafic de camions sur les axes de transit. En 1993, la dernière année des statistiques différenciées des transports de marchandises, les prestations kilométriques du fret intérieur (camions d'un poids supérieur à 3,5 t) s'élevaient à 1'642 millions de vkm et celles du trafic d'importation et d'exportation à 373 millions de vkm. Depuis lors, elles ont vraisemblablement augmenté pour s'établir à 1'870 millions de vkm pour le trafic intérieur et à 460 millions de vkm pour le trafic d'importation et d'exportation.</p><p>Sur la base d'études approfondies, soutenues par des experts, nous pouvons admettre que les prestations kilométriques du trafic intérieur resteront à peu près constantes jusqu'en 2003, puis qu'elles augmenteront de nouveau suite à la croissance générale du trafic. En 2010, elles seront d'environ 20 pour cent supérieures aux valeurs actuelles. Dans le trafic d'importation et d'exportation, l'effet plus important des mesures en faveur du rail devrait permettre de les stabiliser.</p><p>Si l'on maintenait le dispositif actuel de la politique des transports (limite de 28 t, redevance forfaitaire sur le trafic de poids lourds), le fret routier augmenterait dans des proportions bien plus importantes. Les prestations kilométriques du trafic intérieur passeraient alors à 2'750 millions de vkm en 2010, soit une augmentation de 50 pour cent par rapport à aujourd'hui. Dans le trafic d'importation et d'exportation, elles s'élèveraient à 590 millions de vkm, soit une hausse de 30 pour cent. Le relèvement de la limite de poids, accompagnée de la perception de la RPLP, entraîne donc une diminution du fret routier, contrairement à la politique actuelle (limite des 28 tonnes, RPLF).</p><p>Pour la phase de transition jusqu'en 2004, nous voulons stabiliser le volume de courses à travers les Alpes. Dès 2005 et, davantage encore, à partir de la mise en service du tunnel de base du Lötschberg, le fret routier transalpin devra diminuer progressivement. Une année au plus tard après l'ouverture du tunnel de base du Saint-Gothard, il devra être ramené, conformément à l'objectif de transfert, à 650'000 courses de camions circulant encore sur les quatre principaux cols alpins.</p><p>Dans le cadre des mesures d'accompagnement relatives à l'accord bilatéral sur les transports terrestres avec la CE, nous proposons de mettre en place une gestion du trafic lourd transalpin à l'échelle nationale afin d'assurer d'urgence la sécurité de la circulation et la fluidité du transit alpin. Cette mesure devra s'appliquer de manière non discriminatoire et sera réglée par une ordonnance.</p><p>2. Vu son niveau d'aménagement, l'axe Stuttgart - Zurich - Zoug - Gothard est peu attrayant pour le trafic lourd. Les sections de la A4 dans le Weinland et la route de l'Axen ne peuvent pas absorber de grands volumes de trafic. En outre, un important goulet d'étranglement à Birmensdorf ralentira la circulation pendant plusieurs années encore. Il n'y a donc pas lieu de supposer que l'accord sur les transports terrestres entraînera des difficultés dans le \"Säuliamt\".</p><p>a. La A4 devrait être achevée le plus rapidement possible. En raison des conditions-cadres juridiques et techniques, nos moyens d'accélérer la réalisation de ce projet sont cependant restreints. La loi sur les routes nationales définit les étapes de la procédure et, notamment, les droits de participation des personnes concernées; elle ne prévoit pas de procédure accélérée. Par ailleurs, même si les travaux sont fortement renforcés, la construction du tronçon régional Knonau - Hedingen prendra environ trois ans, celle du tunnel de l'Islisberg cinq ans.</p><p>b. Le \"Säuliamt\" ne constitue pas un axe de transit important pour le trafic lourd: une déviation de ce trafic sur une autre région n'apporterait pas une amélioration globale et ne serait guère contrôlable. Si, malgré tout, il fallait ordonner une interdiction ou une restriction de la circulation sur certaines routes, il appartiendrait aux cantons concernés de prendre les mesures nécessaires en vertu de l'art. 3, 2e et 4e al. de la loi sur la circulation routière (LCR, RS 741.01). Cette règle ne s'applique pas aux routes nécessaires au grand transit qui relèvent de la compétence fédérale (art. 2, 1er al., lettre a LCR); les interdictions générales de circuler pour le trafic lourd serait par ailleurs contraire à l'accord sur les transports terrestres.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En raison des très importantes concessions que la Suisse a dû faire à l'Union européenne dans l'accord sur les transports terrestres, il faut s'attendre à ce que notre réseau routier soit sollicité encore davantage qu'il ne l'est. Les contingents généreusement accordés provoqueront une forte augmentation du trafic sur les axes de transit notamment durant la période de transition - jusqu'en 2005. La liaison par autoroute entre Zurich et la Suisse centrale n'aura pas été terminée durant cette période.</p><p>Le conseiller fédéral compétent, M. Moritz Leuenberger, a récemment fait savoir à l'auteur de la présente question qu'on ne devait pas s'attendre à une augmentation du trafic des poids lourds dans la zone au sud de Zurich, en particulier dans le district du Säuliamt, suite à l'accord et aux mesures d'appoint qui seront prises. Compte tenu de l'évolution constatée ces dernières années, il est difficile de prendre cette déclaration pour argent comptant.</p><p>L'inquiétude provoquée par la perspective d'un accroissement du trafic des poids lourds dans les zones habitées et sur des routes insuffisamment aménagées, m'incite à poser les questions suivantes au Conseil fédéral:</p><p>1. Est-il disposé à prendre des mesures générales en cas d'une augmentation du trafic ayant des conséquences insupportables (tels que des embouteillages et des nuisances incommodant fortement les riverains)? Dans l'affirmative, quelles seraient ces mesures?</p><p>2. Si le trafic des poids lourds s'accroît fortement entre Zurich et Zoug, des mesures adéquates seront inévitables. Que pense-t-il des propositions ci-dessous, qui devront être réalisées avec les cantons concernés, à savoir:</p><p>a. accélérer les travaux sur la A4 pour la construire au moins partiellement en 2 ans ou</p><p>b. interdire le transit des poids lourds dans la région en question?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Conséquences de l'accord sur les transports terrestres passé avec l'UE"
    }
  ],
  "title": "Conséquences de l'accord sur les transports terrestres passé avec l'UE"
}