{
  "id": 19991171,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2491,
      "gender": "f",
      "id": 524,
      "name": "Garbani Valérie",
      "officialDenomination": "Garbani Valérie"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-12-08T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "descriptors": [
    {
      "key": "L04K01080103",
      "name": "Flüchtlingsbetreuung",
      "type": 1
    },
    {
      "key": "L04K13020102",
      "name": "Sprachunterricht",
      "type": 1
    },
    {
      "key": "L05K1301020102",
      "name": "Lehrkraft",
      "type": 1
    },
    {
      "key": "L05K0702020106",
      "name": "berufliche Eignung",
      "type": 1
    },
    {
      "key": "L04K01060105",
      "name": "Kulturunterschied",
      "type": 1
    },
    {
      "key": "L03K130303",
      "name": "pädagogische Methode",
      "type": 2
    },
    {
      "key": "L04K01060104",
      "name": "Heimat",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2000-03-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(944607600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(951865200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-03-01T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4602"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "99.1171",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Des expertises de provenance sont réalisées depuis 1997 au sein de l'Office fédéral des réfugiés. Le but est de déterminer la provenance d'un requérant d'asile dont l'identité et la nationalité sont sujettes à caution, ce qui est le cas par exemple lorsqu'il ne fournit pas de document d'identité et que simultanément des doutes fondés sur son origine doivent être émis. Cette tâche incombe à l'unité scientifique Lingua, qui a ainsi réalisé plus de 3800 expertises depuis sa création. La réalisation et l'utilisation d'expertises de provenance se fondent sur la loi sur l'asile (art. 32 al. 2 let. b LAsi).</p><p>La base de l'expertise de provenance est un entretien enregistré de 30 à 60 minutes, soigneusement adapté au niveau d'éducation du requérant. Au cours de celui-ci, le requérant parle de différents thèmes de sa vie quotidienne dans son pays de provenance à l'exception de ses motifs d'asile. L'expert procède ensuite en règle générale à deux analyses complémentaires: l'analyse des connaissances du pays, de sa culture et de son quotidien, d'une part; l'analyse linguistique, d'autre part, où sont notamment étudiés le lexique, la prononciation, la syntaxe et la morphologie. L'expert rédige ensuite son expertise sur la provenance en toute indépendance, en étant tenu au respect des règles de déontologie scientifique. Dans ce sens, son rapport constitue une expertise telle qu'on la retrouve dans le domaine judiciaire.</p><p>Les experts sont recrutés en Suisse et à l'étranger sur la base de leur formation et expérience (niveau universitaire, études en linguistique ou en dialectologie), de leur connaissance détaillée de la région et de la culture en question, ainsi qu'en fonction de leur indépendance et neutralité. Au cours d'une période d'essai, l'exactitude des expertises et des résultats est continuellement vérifiée au moyen du \"cross-checking\", soit l'examen du cas par un deuxième expert. Des contacts réguliers sont maintenus avec les universités et différents instituts de recherche en Suisse et à l'étranger dans le but de développer l'unité scientifique et de garantir un haut niveau de qualité.</p><p>Lingua a acquis une renommée internationale et occupe une position de leader dans ce domaine spécifique. Plusieurs Etats, dont le Canada, l'Australie et les Etats-Unis, planifient du reste la création d'unités semblables, sur le modèle de Lingua. Lingua peut par ailleurs compter sur la collaboration d'unités déjà existantes en Suède, en Allemagne et aux Pays-Bas. Un échange permanent d'expériences entre ces diverses unités a lieu et un \"cross-checking\" au niveau international peut également être réalisé.</p><p>L'expérience a montré que les expertises de provenance constituent une méthode d'investigation fiable, ce fait étant reconnu tant en Suisse - par le législateur et par l'autorité de recours notamment - qu'à l'étranger. De même que pour des expertises médicales, par exemple, des avis contradictoires entre experts restent toutefois possibles. Lorsque de telles différences d'interprétation apparaissent, les causes possibles sont identifiées afin d'apporter les améliorations éventuellement nécessaires.</p><p>Comme pour toute expertise judiciaire, il convient de souligner que l'expertise de provenance est appréciée par l'autorité compétente avant la prise de décision, au vu de tous les éléments du dossier et de la prise de position du requérant à ce sujet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans plusieurs cas, dans le cadre de l'application de la méthode Lingua, des experts se sont grossièrement trompés en se prononçant avec certitude dans le sens d'une dissimulation d'identité.</p><p>L'Office fédéral des réfugiés a-t-il cessé toute collaboration avec ces pseudo-experts?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Méthode Lingua. Pseudo-experts"
    }
  ],
  "title": "Méthode Lingua. Pseudo-experts"
}