{
  "id": 19991128,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2472,
      "gender": "m",
      "id": 440,
      "name": "Jossen Peter",
      "officialDenomination": "Jossen"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-09-03T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "descriptors": [
    {
      "key": "L05K1601040206",
      "name": "Seismik",
      "type": 1
    },
    {
      "key": "L05K0601030202",
      "name": "Naturgefahren",
      "type": 1
    },
    {
      "key": "L05K0102030102",
      "name": "Bauordnung",
      "type": 1
    },
    {
      "key": "L04K01020307",
      "name": "Sicherheit von Gebäuden",
      "type": 1
    },
    {
      "key": "L04K06020206",
      "name": "Katastrophe",
      "type": 2
    },
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 2
    },
    {
      "key": "L04K17030202",
      "name": "Wasserkraftwerk",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1999-11-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(936309600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(942793200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-11-17T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4601"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2472,
        "gender": "m",
        "id": 440,
        "name": "Jossen Peter",
        "officialDenomination": "Jossen"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "99.1128",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Réponse du Conseil fédéral du 17 novembre 1999</p><p>Dans sa lettre du 14 septembre 1999, la commission extraparlementaire \"Plateforme nationale pour la prévention des dangers naturels\" (Planat) a soumis au chef du DETEC un projet contenant les premières mesures en vue d'améliorer la sécurité en cas de secousses sismiques. Il repose sur les travaux déjà effectués ainsi que sur l'étude Katanos (\"Catastrophes et situations d'urgence en Suisse: une analyse comparative\") de l'Office fédéral de la protection civile; il s'inspire en outre des objectifs à atteindre prescrits dans les normes et les actes législatifs.</p><p>Vu l'absence de bases légales, le projet prévoit surtout des mesures dans le domaine d'influence de la Confédération. Il s'agit de mesures coordonnées touchant des domaines tels que l'analyse des risques, l'acquisition des données de base, la juridiction et la normalisation, les mesures à prendre en fonction des objets visés, la formation et l'information, la protection civile et le service d'intervention. Il doit encore être affiné, quantifié et structuré selon l'ordre des priorités.</p><p>Concrètement, la Planat propose ce qui suit:</p><p>- désigner un poste pour le traitement de toutes les affaires inhérentes aux tremblements de terre;</p><p>- analyser à l'échelon départemental les mesures indiquées dans le catalogue ad hoc, puis faire une proposition au Conseil fédéral dans le délai d'une année;</p><p>- examiner la nécessité de revoir les bases constitutionnelles relatives aux mouvements sismiques et d'élaborer un article distinct sur les risques naturels.</p><p>Compte tenu des récentes catastrophes en Turquie et en Grèce, le chef du DETEC a, le 15 septembre 1999, demandé à l'Office fédéral de l'économie des eaux de coopérer avec les autres offices fédéraux concernés pour examiner le catalogue de mesures à la lumière de ces événements, puis de soumettre des propositions au département. En outre, la Planat a été invitée à élaborer une stratégie de protection en la matière.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Texte de la question ordinaire du 3 septembre 1999</p><p>A la suite du séisme catastrophique qui s'est produit récemment en Turquie, on se pose à nouveau des questions en Suisse sur la sécurité des immeubles et de certaines installations telles que les centrales atomiques et les barrages.</p><p>Dans le rapport écrit qu'il a fait le 17 février 1999 à la suite des motions Epiney (98.3600), voire Schmidhalter (95.3314), le Conseil fédéral se réfère à une étude publiée par la Société suisse du génie parasismique et de la dynamique des structures, intitulée \"Mesures à prendre par les autorités, les hautes écoles, l'industrie et le public pour la sécurité parasismique des ouvrages en Suisse\" (\"Handlungsbedarf von Behörden, Hochschulen, Industrie und Privaten zur Erdbebensicherung der Bauwerke in der Schweiz\").</p><p>Le 24 mars 1999, le Conseil fédéral a déclaré, en réponse à une question ordinaire urgente Burgener, qu'un rapport serait présenté cette année encore sur les mesures de réévaluation sismique des installations.</p><p>Dans l'enquête qui sera faite et dans les décisions concernant les mesures à prendre, le Conseil fédéral est-il disposé à faire en sorte que l'on tienne compte des enseignements tirés de la récente catastrophe ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Tremblement de terre en Turquie"
    }
  ],
  "title": "Tremblement de terre en Turquie"
}