{
  "id": 19991149,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2462,
      "gender": "m",
      "id": 418,
      "name": "Debons Gilbert",
      "officialDenomination": "Debons"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-10-06T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 1
    },
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L04K11100116",
      "name": "Versicherungsaufsicht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1999-12-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(939160800000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(945039600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-12-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2462,
        "gender": "m",
        "id": 418,
        "name": "Debons Gilbert",
        "officialDenomination": "Debons"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "99.1149",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Das Bundesamt für Sozialversicherung (BSV) übt die Aufsicht über die Durchführung des Bundesrechtes durch die anerkannten Krankenversicherer aus. Dies betrifft insbesondere das in Artikel 60 des Bundesgesetzes vom 18. März 1994 über die Krankenversichung (KVG) vorgesehene Finanzierungsverfahren. Dem BSV stehen für die Überprüfung die Bilanz, die Betriebsrechnungen und der Geschäftsbericht über das abgeschlossene Geschäftsjahr zur Verfügung, welche die Versicherer von Gesetzes wegen vorlegen müssen (Art. 85 KVV). Die Prüfung und Genehmigung dieser Rechnungen obliegen einer externen und unabhängigen Revisionsstelle, die das Krankenversicherungswesen ausreichend kennt. Die Aufgaben der Revisionsstelle sind in Artikel 87 der Verordnung vom 27. Juni 1995 über die Krankenversicherung (KVV) festgehalten: \"Die Revisionsstelle prüft jährlich, ob die Buchführung, die Jahresrechnung und die Statistiken formell und materiell den gesetzlichen Anforderungen entsprechen (jährliche Revision). Sie prüft überdies, ob die Geschäftsführung für eine korrekte und ordnungsgemässe Geschäftsabwicklung Gewähr bietet, namentlich ob sie zweckmässig organisiert ist und die gesetzlichen und internen Bestimmungen einhält.\" Dieser Ablauf ermöglicht es, die Verwendung der Prämien zu überprüfen.</p><p>Zu erwähnen ist ferner, dass die individuellen Aufsichtsdaten der Krankenversicherer gemäss Artikel 31 Absatz 2 KVV (Einnahmen, Ausgaben, Reserven, Verwaltungskosten usw.) künftig jährlich veröffentlicht werden. Die letzte Veröffentlichung vom 8. Oktober 1999 enthielt die Daten von 1998. Das BSV hat Anfang 1999 zur Verstärkung seiner Kontrollen die Einheit \"Aufsicht und Expertisen\" geschaffen. Diese soll punktuelle Kontrollen bei den Versicherern durchführen und eine aktualisierte Evaluation der Kassensituation in spezifischen Bereichen gewährleisten.</p><p>2. Der Bundesrat stellt fest, dass sich die Verwaltungskosten der obligatorischen Krankenpflegeversicherung - darunter fallen Löhne, Sozialleistungen, Aufwand für Verwaltungsgebäude, Informatik, Versicherungsprämien (Mobiliar, Haftpflicht usw.), Werbung und Amortisation - im Jahr 1998 auf durchschnittlich 6,5 Prozent der Prämieneinnahmen beliefen. Dieser Prozentsatz liegt deutlich unter den vergleichbaren Auslagen der Privatversicherer. Die Prämien werden demnach in erster Linie und die Kostenbeteiligung der Versicherten vollständig für die den Versicherten erbrachten Leistungen verwendet. Der Prämienanstieg ist somit eine Folge des Anstiegs der Kosten im Leistungsbereich. </p><p>3. Die Kantone sind für die Pflegeleistungen zuständig, die für die Bevölkerung erbracht werden. Seit der Einführung des KVG obliegen den Kantonen drei sehr wichtige Aufgaben bei der Durchführung des Gesetzes: die Kontrolle der Versicherungsunterstellung der Bevölkerung mit Wohnsitz im Kanton, die Einführung eines Prämienverbilligungssystems für Versicherte in bescheidenen wirtschaftlichen Verhältnissen und die Erstellung einer Spitalplanung. Die Kantone üben keine direkte Kontrolle über die Krankenversicherer aus. Als zuständige Behörden für die Genehmigung der Tarifverträge und die Festlegung der Tarife (wenn die Vertragspartner keine Einigung erzielen) können sie indes, zusätzlich zu ihrer Planungsaufgabe, auf der Kostenseite intervenieren. Nach Ansicht des Bundesrates ist diese Kompetenzaufteilung ausgeglichen und die unter Ziffer 4 erläuterte Zusammenarbeit befriedigend. </p><p>4. Die Zusammenarbeit zwischen dem Bund und den Kantonen wurde mit einer Änderung des KVG (Einführung von Art. 21a, in Kraft seit dem 1. Juli 1999) verstärkt. Die Kantone haben vor der Genehmigung der Prämien durch das BSV ein Mitspracherecht und können während des Verfahrens Einsicht in die von den Versicherern eingereichten Unterlagen nehmen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Kostenexplosion im Gesundheitswesen schadet in erster Linie den Versicherten.</p><p>1. Hat der Bundesrat die Gewissheit, dass die Krankenkassenprämien immer optimal verwendet werden?</p><p>2. Kann man überprüfen, ob die Prämien wirklich den Patienten zugute kommen? Muss angenommen werden, dass die Kosten der Krankenkassen weiterhin so massiv und unkontrollierbar steigen werden?</p><p>3. Teilt der Bundesrat die Auffassung, dass mit einem durchdachten Grundprämiensystem, bei dem die Verwendung der Beiträge kontrolliert und die Verwaltungskosten überprüft würden, die sparsameren Kantone entschädigt werden könnten? So könnte die Kostenexplosion im Gesundheitswesen gestoppt werden.</p><p>4. Glaubt er nicht auch, dass die Krankenkassen besser überprüft werden könnten, wenn der Bund und die Kantone wirksam zusammenarbeiten würden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "KVG. Scheinkrankheiten?"
    }
  ],
  "title": "KVG. Scheinkrankheiten?"
}