{
  "id": 19991149,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2462,
      "gender": "m",
      "id": 418,
      "name": "Debons Gilbert",
      "officialDenomination": "Debons"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-10-06T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 1
    },
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L04K11100116",
      "name": "Versicherungsaufsicht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1999-12-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(939160800000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(945039600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-12-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2462,
        "gender": "m",
        "id": 418,
        "name": "Debons Gilbert",
        "officialDenomination": "Debons"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "99.1149",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'Office fédéral des assurances sociales (OFAS) exerce la surveillance de l'application du droit fédéral par les assureurs-maladie reconnus, en particulier du système financier prévu par l'article 60 de la loi fédérale du 18 mars 1994 sur l'assurance-maladie (LAMal). Il dispose à cet effet des documents que la législation impose aux assureurs de communiquer, à savoir le bilan, les comptes d'exploitation et un rapport de gestion portant sur l'exercice écoulé (art. 85 OAMal). Ces comptes doivent être examinés et approuvés par un organe de révision externe et indépendant qui dispose des connaissances particulières en matière d'assurance-maladie. Les tâches de cet organe de révision sont définies à l'article 87 de l'ordonnance du 27 juin 1995 sur l'assurance-maladie (OAMal) qui stipule: \"L'organe de révision vérifie chaque année si la comptabilité, les comptes annuels et les statistiques sont formellement et matériellement conformes aux exigences posées par la loi (révision annuelle). Il vérifie en outre si l'administration offre toutes les garanties d'une gestion correcte et régulière, notamment si son organisation est adéquate et si elle observe les dispositions légales et internes.\" Cette procédure permet de vérifier l'utilisation des primes.</p><p>Le Conseil fédéral tient à ajouter que les données individuelles des assureurs-maladie qui sont nécessaires à la surveillance, selon l'article 31 alinéa 2 OAMal (recettes, dépenses, réserves, frais d'administration etc.), sont dorénavant publiées chaque année. La dernière publication date du 8 octobre 1999. Elle concerne les données de l'année 1998. Pour affiner son contrôle, l'OFAS a mis sur pied, dès le début de l'année 1999, une unité d'\"expertise et audit\" qui permet de procéder à des contrôles ponctuels auprès des assureurs et dont on attend une évaluation actualisée de la situation des caisses dans des domaines définis. </p><p>2. Le Conseil fédéral constate que les frais d'administration de l'assurance obligatoire des soins dans lesquels sont compris les salaires, les prestations sociales, les coûts des locaux administratifs, de l'informatique, les primes d'assurance (mobilières, responsabilité civile, etc.), les dépenses publicitaires ainsi que les amortissements, s'élèvent en moyenne à 6,5 pour cent des recettes des primes pour 1998. Ce résultat est sensiblement inférieur aux dépenses des assureurs privés pour ce poste. Les primes sont donc affectées principalement et la participation aux coûts des assurés intégralement au paiement des prestations fournies aux assurés. C'est donc l'augmentation des coûts des prestations qui explique celle des primes.</p><p>3. Les cantons sont compétents pour le domaine des soins à apporter à la population. Depuis l'introduction de la LAMal, les cantons assument trois tâches très importantes dans l'application de cette loi. Celle de contrôler l'affiliation de la population résidant sur leur territoire, celle de mettre en place un système de réduction des primes pour les assurés de condition financière modeste et celle d'établir une planification hospitalière. Ils n'ont pas d'activité de contrôle direct des assureurs-maladie. Ils peuvent intervenir pourtant dans le domaine des coûts, en plus de leur activité de planification, en tant qu'autorité d'approbation des conventions tarifaires ou de fixation des tarifs lorsque les partenaires n'ont pas pu se mettre d'accord. Le Conseil fédéral est d'avis que cette répartition des compétences est équilibrée et que la solution de la collaboration telle qu'évoquée au chiffre 4 est satisfaisante.</p><p>4. La collaboration entre la Confédération et les cantons a été renforcée par une modification de la LAMal (introduction de l'art. 21a), entrée en vigueur le 1er juillet 1999, qui donne aux cantons le droit d'être consulté avant l'approbation des primes par l'OFAS et un large droit de regard sur les documents fournis par les assureurs au cours de la procédure.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'augmentation constante des coûts de la santé est une réalité qui pénalise lourdement les assurés.</p><p>1. Le Conseil fédéral a-t-il la certitude que les primes des caisses-maladie sont toujours judicieusement utilisées?</p><p>2. A-t-on le contrôle qu'elles sont affectées aux patients, et n'y a-t-il pas une crainte fondée que les frais des caisses-maladie augmentent de façon intolérable et incontrôlable?</p><p>3. Le Conseil fédéral ne pense-t-il pas qu'un système de prime de base assorti d'un contrôle de l'affectation des cotisations et de la vérification des frais administratifs utilisés judicieusement devrait permettre de récompenser les cantons peu dispendieux en la matière et de juguler la hausse des coûts de la santé?</p><p>4. Le Conseil fédéral ne pense t-il pas que le contrôle du bon fonctionnement des caisses-maladie pourrait être efficacement accompli par une collaboration des cantons et de la Confédération?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "LAMal. Malade imaginaire?"
    }
  ],
  "title": "LAMal. Malade imaginaire?"
}