{
  "id": 19991103,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2190,
      "gender": "m",
      "id": 234,
      "name": "Wiederkehr Roland",
      "officialDenomination": "Wiederkehr"
    },
    "faction": {
      "abbreviation": "Groupe U",
      "id": 5,
      "name": "Groupe AdI/PEP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-06-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4519"
  },
  "descriptors": [
    {
      "key": "L04K18010209",
      "name": "Hochgeschwindigkeitsverkehr",
      "type": 1
    },
    {
      "key": "L04K18030207",
      "name": "Schienennetz",
      "type": 1
    },
    {
      "key": "L04K18010207",
      "name": "Fahrplan",
      "type": 1
    },
    {
      "key": "L05K0301010123",
      "name": "Zürich (Kanton)",
      "type": 2
    },
    {
      "key": "L04K03010105",
      "name": "Deutschland",
      "type": 2
    },
    {
      "key": "L04K03010503",
      "name": "Italien",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1999-09-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(929656800000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(938383200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-09-27T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2190,
        "gender": "m",
        "id": 234,
        "name": "Wiederkehr Roland",
        "officialDenomination": "Wiederkehr"
      },
      "faction": {
        "abbreviation": "Groupe U",
        "id": 5,
        "name": "Groupe AdI/PEP"
      },
      "type": "author"
    }
  ],
  "shortId": "99.1103",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les questions posées concernent le trafic voyageurs à longue distance des CFF SA. Ce secteur n'est pas de notre ressort puisqu'il est régi par les principes de l'économie d'entreprise. Etant donné la réforme des chemins de fer, on attend précisément des CFF SA qu'ils réalisent des bénéfices dans ce secteur et que leur gestion s'inspire des principes de l'économie d'entreprise.</p><p>Voici les réponses des CFF SA :</p><p>1. \" Un groupe de travail institué en 1998 en collaboration avec la DB SA élabore actuellement des scénarios pour l'offre qui doit être fournie à moyen terme sur l'axe Zurich - Stuttgart. Il tient compte des trajets passant par Bulach et par Zurich-Aéroport - Winterthour. Il apparaît que le parcours des trains via Bulach est le plus économique. A noter en outre qu'il existe un conflit d'objectifs entre la réalisation d'un temps de parcours aussi court que possible pour la liaison directe Zurich - Stuttgart, d'une part, et la prise en compte d'autres arrêts, d'autre part. Selon les réponses données par le Conseil d'Etat du canton de Zurich à diverses questions (No KR 355/1996, 3/1997, 62/1997, 199/1997, 431/1998), le canton accorde une plus grande priorité à la réduction du temps de parcours entre les centres, la desserte de Winterthour et de l'aéroport étant jugée moins importante.</p><p>2. Les CFF connaissent l'étude de projet réalisée à la demande de Cisalpino SA. Du point de vue de l'horaire global, sa réalisation aurait cependant entraîné divers conflits insurmontables, ainsi que de graves inconvénients pour d'autres liaisons. Cela étant, seul un arrêt prolongé à la gare principale de Zurich aurait notamment permis de prolonger jusqu'à l'aéroport la course des trains IR Lucerne - Zurich. Au cours des prochaines années, durant la phase de transformation de la gare principale, celle-ci ne disposera pas de la voie supplémentaire nécessaire pour accueillir une rame ICE passant par l'aéroport.</p><p>A l'avenir également, les CFF s'efforceront de desservir l'aéroport de Zurich avec des trains s'ajoutant au trafic passant par Winterthour. Ils traduiront leur intention dans les faits dès que cela sera possible sans engendrer les inconvénients précités.</p><p>3./4. Un groupe institué en 1998 par la DB SA et les CFF SA examine actuellement la définition de l'offre entre Zurich et Stuttgart (cf. notre réponse et celle des CFF SA au postulat Wiederkehr 99.3359). Il faut attendre les résultats de ces travaux. Aussi longtemps que les trains cadencés Zurich GP - Bulach - Schaffhouse seront maintenus, il est exclu, vu l'occupation des voies dans la gare principale de Zurich, de faire passer tous les trains ICE par l'aéroport et Winterthour. Des modifications ne seront possibles qu'avec la mise en service de la future gare RER de la Sihlpost (solution transitoire jusqu'à la réalisation d'autres étapes d'extension de l'infrastructure), la réalisation de la structure de l'horaire pour la première étape de RAIL 2000 entre Zurich et Winterthour et l'aménagement de la gare de Neuhausen.</p><p>5. A l'heure actuelle, les rames de Cisalpino SA assurent des relations directes sur l'axe Milan - Stuttgart. Dans le secteur des transports, les CFF visent un objectif stratégique clair: le développement de cette liaison. Etant donné la concurrence du trafic aérien, ce but ne peut toutefois être atteint que dans une mesure limitée, tant que le tunnel de base du Saint-Gothard ne sera pas mis en service. \"</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Depuis l'entrée en vigueur de l'horaire de mai 1999, cinq trains à rames pendulaires (2 Cisalpino et 3 ICE) assurent les liaisons accélérées sur la ligne Zurich-Stuttgart. A l'exception des deux liaisons Cisalpino, les liaisons directes sans transbordement entre Stuttgart et Milan ont été supprimées et remplacées par des liaisons distinctes entre Zurich et Stuttgart et Zurich et Milan.</p><p>Les deux trains qui assurent la liaison entre Zurich et Stuttgart et retour en passant nouvellement par Winterthour relient directement cette ville à la station de Zurich-Museumstrasse via la ligne du Zurichberg, au lieu de desservir l'aérodrome de Zurich-Kloten, ce qui est incompréhensible. Ils roulent donc sur la même ligne que celle sur laquelle circulaient, il y a encore quelques années, les anciens trains TEE, dont le succès avait été mitigé. Alors déjà, tous les experts (exceptés les responsables des CFF) avaient compris qu'une liaison Stuttgart-Zurich sans desserte de l'aéroport serait un échec.</p><p>Il serait possible de desservir l'aéroport par les trains reliant Stuttgart à Zurich si les convois quittaient la gare centrale de cette ville plus tôt ou y arrivaient plus tard. Pour que la liaison avec l'aéroport de Zurich-Kloten soit attrayante, il serait en outre temps d'adopter la cadence horaire (on ne saurait se contenter des deux liaisons quotidiennes prévues).</p><p>Je pose les questions suivantes:</p><p>1. Quelles démarches le Conseil fédéral a-t-il déjà entreprises pour assurer la desserte de la ville de Winterthour et de l'aérodrome de Kloten par les trains qui font le trajet Zurich-Stuttgart et retour?</p><p>2. Le Conseil fédéral a-t-il connaissance de l'étude de projet de la Cisalpino SA concernant la desserte de l'aéroport par ses trains assurant la liaison entre Zurich et Stuttgart? Qu'est-il prévu dans cette étude? Quelles seraient les heures d'arrivée à la gare de Zurich et de départ de cette gare? Les trains allemands ICE-T à rames pendulaires pourraient-ils se conformer au même horaire?</p><p>3. Pour quelle date peut-on escompter l'intégration complète de la liaison avec l'aérodrome de Zurich-Kloten dans la liaison ferroviaire Zurich-Stuttgart et l'adoption de la cadence horaire sur toute la ligne ou tout au moins entre l'aérodrome et Winterthour, Schaffhouse et Singen?</p><p>4. Que fait le Conseil fédéral pour que toutes les liaisons assurées par les trains CIS et ICE-T desservent à la fois Winterthour et l'aérodrome dès le changement d'horaire en mai-juin 2000 (ou éventuellement en 2001)?</p><p>5. Que fait le Conseil fédéral pour que les liaisons directes Stuttgart-Milan, donc sans transbordement à Zurich, soient maintenues?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Liaison ferroviaire Zurich-Stuttgart. Passage à Kloten"
    }
  ],
  "title": "Liaison ferroviaire Zurich-Stuttgart. Passage à Kloten"
}