{
  "id": 19991093,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2386,
      "gender": "m",
      "id": 322,
      "name": "Freund Jakob",
      "officialDenomination": "Freund"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-06-17T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4519"
  },
  "descriptors": [
    {
      "key": "L06K100201020101",
      "name": "ausländische Vertretung in der Schweiz",
      "type": 1
    },
    {
      "key": "L04K04020304",
      "name": "Armeeeinsatz",
      "type": 1
    },
    {
      "key": "L03K040303",
      "name": "öffentliche Ordnung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1999-09-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(929570400000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(937778400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-09-20T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2386,
        "gender": "m",
        "id": 322,
        "name": "Freund Jakob",
        "officialDenomination": "Freund"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "99.1093",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Depuis plusieurs mois, notre armée effectue différents engagements dans le pays et à l'étranger. Le DDPS évalue régulièrement les expériences réalisées et, au besoin, il adapte les bases d'engagement, les moyens et les processus. C'est aussi le cas en ce qui concerne la protection d'installations menacées assurée par des militaires. Leurs expériences servent également de bases précieuses pour le projet Armée XXI en cours.</p><p></p><p>Le Conseil fédéral répond aux questions comme suit:</p><p></p><p>1. Pour accomplir les missions de surveillance, les formations de milice engagent les moyens techniques auxquels la troupe a été instruite. Pour garantir et améliorer les transmissions, tous les appareils à disposition proviennent presque tous des stocks de l'armée. En raison d'erreurs de manipulation et d'utilisation intensive, quelques NATEL de l'armée doivent périodiquement être remplacés par des appareils civils. Dans ce cas, les frais de communications sont mis à la charge des détenteurs (exploitants). Le réseau de transmission par NATEL sert à la redondance et est subordonné au réseau de transmission prévu pour l'alarme. Celui-ci se base sur les appareils SE-140 de la police militaire, qui sont également utilisés par la police civile (SE-20 / VULPUS). Les détecteurs de présence, les caméras vidéo et d'autres moyens techniques supplémentaires sont engagés à Berne par les membres du Corps des gardes-fortifications. Actuellement, la troupe dispose uniquement d'appareils de détection d'images thermiques. Ceux-ci sont engagés à Berne et à Genève. Au cours de ces derniers mois, la troupe a procédé à des essais d'un système de surveillance par vidéo. L'acquisition est prévue au moyen du programme d'armement 2001.</p><p></p><p>Par ailleurs, les objets à surveiller ont été et sont renforcés par d'importants moyens passifs. Le matériel provient des stocks de l'armée (grillages, sacs de sable, etc.), de la police (cadenas, chaînes, etc.) ou alors il a été acquis sur le marché (rails de chemins de fer pour servir de ballast). En outre, la troupe a développé et fabriqué de nouveaux éléments de barrage et des grillages mobiles en collaboration avec la police.</p><p></p><p>2. L'article 67 de la loi sur l'armée et l'administration militaire prévoit un service d'appui de l'armée au profit des autorités civiles lorsque celles-ci ne sont plus en mesure de s'acquitter de leurs tâches par manque de personnel, de matériel ou de temps. Dans le cadre de ce service, des engagements subsidiaires de sûreté peuvent être effectués pour appuyer les services civils de police lors de la protection d'installations protégées par le droit international public. La mission de surveillance de la troupe comprend notamment l'observation, les barrages et l'alarme. La troupe ne doit en aucun cas protéger ou défendre les objets. Cette tâche incombe clairement à la police civile. Les militaires sont spécialement formés dans la perspective de leur engagement. Sur le plan du personnel, l'engagement de l'armée n'a pas de conséquence directe puisqu'il est fait appel à des troupes qui se trouvent en service d'instruction. En cas d'engagements subsidiaires de longue durée et d'utilisation de formations de CR, les conséquences seraient plus graves en ce qui concerne l'introduction de nouveaux matériels et l'état d'instruction de la troupe. Une grande partie des troupes prévues pour une intervention sera également engagée au profit de l'Expo.01. Ainsi, durant six ans, les formations concernées n'effectueraient plus d'instruction dans le domaine des tâches essentielles qui leur incombent. L'opportunité d'un tel engagement doit être examinée continuellement pendant l'opération. Ainsi, 14 septembre 1999, se fondant sur un rapport circonstancié de la situation, la Délégation de sécurité du Conseil fédéral a réduit massivement les mesures de surveillance. Cela se traduit par une réduction de près de 70 pour cent de l'effectif des troupes de engagées.</p><p></p><p>3. Les militaires sont attribués aux cantons à titre subsidiaire conformément aux requêtes de ces derniers. Dès lors, le DDPS ne saurait assumer la responsabilité pour un \" remplacement civil \". Un engagement civil doit être considéré comme relevant de la compétence des cantons. Dans ce cas, des employés civils pourraient assez aisément être assimilés à une troupe de police. La situation est différente si la Confédération crée un corps de police propre qui, sur demande, pourrait être mis à la disposition des cantons, par exemple pour la protection d'objets relevant de la responsabilité de la Confédération.</p><p></p><p>4. L'engagement d'entreprises privées chargées de sécurité implique les problèmes suivants:</p><p></p><p>- Les obligations de protection imposées par le droit international public comprennent les mesures nécessaires en faveur des représentations d'Etats étrangers qui sont situées sur le propre territoire. En cas d'événement, la responsabilité de la Confédération sur le plan patrimonial serait engagée.</p><p></p><p>- Le monopole de la force qui appartient à l'Etat serait amoindri.</p><p></p><p>- Les membres des entreprises privées de surveillance n'ont pas de pouvoir de police. Ainsi, elles n'ont pas le droit d'arrêter et de contrôler les particuliers ou les véhicules sur la voie publique, de barrer des routes ou de procéder à toute modification en matière de construction.</p><p></p><p>- Pour certains groupements, la présence de forces de sécurité privées n'aurait qu'un effet dissuasif limité.</p><p></p><p>5. La surveillance au moyen de forces de sécurité privées serait très coûteuse (tarif horaire par homme: env. 85.- francs, plus la location des appareils radio, le ravitaillement, les indemnités pour les heures supplémentaires, etc.). L'actuel dispositif de sécurité de l'armée pour la protection d'installations menacées coûterait environ 270'000.- francs par jour s'il était assuré par des entreprises de surveillance privées.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'armée, appelée désormais à remplir un certain nombre de tâches subsidiaires, se heurte aux limites du système de milice. Du fait de ces engagements particuliers, il n'est plus possible d'assurer aux unités concernées une instruction militaire sérieuse. Il faut donc employer tous les moyens techniques possibles pour surveiller les bâtiments et les installations des ambassades (caméras, détecteurs de mouvement, systèmes de cloture, etc.) afin d'éviter d'engager des hommes. Il paraît que cette tâche ne peut être accomplie dans le domaine des communications que grâce aux téléphones portables des militaires. Comme tout porte à croire que les ambassades de Turquie et de Grèce notamment devront encore être surveillées un certain temps, il faut examiner d'autres plans de surveillance.</p><p>1. Est-ce que les mandats de surveillance donnés à Berne ou à Genève utilisent tous les moyens techniques possibles pour éviter d'engager des hommes?</p><p>2. Est-il utile de confier ce mandat à des unités de milice s'il doit encore durer plusieurs mois?</p><p>3. Serait-il possible de le confier à des personnes liées au DDPS par un contrat de droit civil?</p><p>4. Le Conseil fédéral peut-il imaginer de déléguer cette surveillance à une compagnie privée?</p><p>5. Quels sont les coûts comparés?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Surveillance des ambassades par l'armée"
    }
  ],
  "title": "Surveillance des ambassades par l'armée"
}