{
  "id": 20110467,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "11.467",
  "initialSituation": "<p>La quatrième révision partielle de l'assurance-chômage (LACI) visait notamment à renforcer les exigences relatives à la période minimale de cotisation. Suite à ces modifications, les personnes de plus de 55 ans et les assurés qui présentent une invalidité de 40 % au moins ont désormais droit à 520 indemnités journalières au maximum uniquement s'ils peuvent justifier d'une période de cotisation de 24 mois au moins. Le 1er avril 2011, la période de cotisation a en effet été relevée de 18 à 24 mois pour ces deux groupes de personnes. Des délais-cadres de deux ans sont prévus pour la perception des prestations et pour les périodes de cotisation. En ce qui concerne la perception des indemnités journalières, le délai-cadre débute à partir du premier jour de chômage, pour autant que les conditions relatives au droit à l'indemnité soient remplies. Le délai-cadre relatif à la période de cotisation commence, lui, deux ans avant le premier jour de chômage. Ces conditions créent une situation problématique dans laquelle seules les personnes âgées de plus de 55 ans et les personnes qui perçoivent une rente d'invalidité se retrouvent: en effet, pour bénéficier de 520 indemnités journalières au maximum, ces personnes doivent avoir cotisé de manière discontinue durant les deux années qui ont précédé la période de chômage. Cette situation peut donner lieu à des cas de rigueur indésirables, notamment lorsque la personne concernée a changé d'emploi au cours des deux années précédant la période de chômage et qu'elle n'a pas travaillé quelques jours entre les deux activités, ou lorsqu'elle ne s'est pas annoncée à l'assurance-chômage (AC) dès le premier jour de chômage, parce qu'elle a cherché un emploi pendant un certain temps sans le soutien de l'AC. (Source : avis du Conseil fédéral)</p><p>Le projet d'amendement élaboré par la Commission de l'économie et des redevances du Conseil national (CER-N) permet à la catégorie d'assurés concernée de bénéficier de 520 indemnités journalières pour une période de cotisation de 22 mois seulement (toujours dans le délai-cadre de deux ans pour la période de cotisation). (Source : avis du Conseil fédéral et rapport de la Commission de l'économie et des redevances du Conseil nationa)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CER-CN",
            "id": 10,
            "name": "Commission de l'économie et des redevances CN"
          },
          "date": "2011-07-05T00:00:00Z",
          "text": "Décision d’élaborer un projet d’acte"
        },
        {
          "committee": {
            "abbreviation": "CSSS-CE",
            "id": 19,
            "name": "Commission de la sécurité sociale et de la santé publique CE"
          },
          "date": "2011-08-22T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2011-09-22T00:00:00Z",
          "text": "Décision conforme au projet de la Commission."
        },
        {
          "council": 2,
          "date": "2011-09-28T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2011-09-30T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2011-09-30T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur l'assurance-chômage obligatoire et l'indemnité en cas d'insolvabilité (Loi sur l'assurance-chômage, LACI)"
    }
  ],
  "proceedings": "<p>Au <b>Conseil national, </b>l'entrée en matière n'a pas été contestée. Les rapporteurs ont rappelé qu'avec l'initiative parlementaire, le Parlement revenait sur une décision prise, contre l'avis du Conseil fédéral, lors de la dernière révision de la loi sur l'assurance-chômage (LACI). En effet, avec la quatrième révision partielle de la LACI (08.062) le Parlement a renforcé les liens entre la période minimale de cotisation et la durée de versements des prestations. Suite à cette révision, les personnes assurées âgées de plus de 55 ans ou qui perçoivent une certaine rente d'invalidité ont droit à 520 indemnités journalières seulement si elles peuvent justifier d'une période de cotisations de 24 mois. Le Conseil fédéral, conscient de la problématique des personnes âgées, avait défendu une période de cotisation de 22 mois, mais n'avait pas été suivi. Réalisant les problèmes posés par cette décision, les groupes ont soutenu le projet élaboré par la Commission de l'économie et des redevances du Conseil national (CER-CN), lequel reprend les propositions du Conseil fédéral. Au vote sur l'ensemble, le conseil a adopté le projet de loi à l'unanimité par 167 voix contre 0.</p><p>C'est sans discussion que le <b>Conseil des Etats</b>, après avoir entendu le rapporteur de la commission, a adopté le projet de loi au vote sur l'ensemble par 25 voix contre 0.</p><p> </p><p><b>Au vote final, la loi a été adoptée à l'unanimité par 192 voix contre 0 au Conseil national et 44 voix contre 0 au Conseil des Etats.</b></p>",
  "title": "LACI. Délais-cadres et période de cotisation minimale pour personnes âgées de 55 ans ou plus"
}