{
  "id": 20110007,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 30. März 2011 über den Nachtrag I zum Voranschlag für 2011",
  "formattedId": "11.007",
  "initialSituation": "<p>Mit dem Nachtrag I zum Voranschlag 2011 ersuchen wir Sie um Ihre Zustimmung zu 18 Kreditnachträgen im Umfang von 216,7 Millionen. </p><p>Betragsmässig entfallen die Nachtragskredite zu zwei Dritteln auf Aufwandkredite und zu einem Drittel auf Investitionskredite. Die beantragten Nachtragskredite sind mehrheitlich finanzierungswirksam (145,7 Mio). Beim verbleibenden Betrag (71,0 Mio.) handelt es sich einerseits um die Wertberichtigung von Investitionsbeiträgen sowie die Abschreibung von immateriellen Anlagen im Umfang von insgesamt 70,5 Millionen und anderseits um die Aufstockung der internen Leistungsverrechnung (0,5 Mio.). Bringt man von den finanzierungswirksamen Kreditnachträgen die erbrachten Kompensationen von 15,3 Millionen in Abzug, resultiert eine Erhöhung der mit dem Voranschlag bewilligten Ausgaben um 0,2 Prozent, was über dem Durchschnitt der letzten sieben Jahre liegt (2004-2010: 0,1 %). Dies ist auf die Aufstockung der Mittel für die Eisenbahninfrastruktur zurückzuführen: Der entsprechende Beschluss wurde vom Parlament noch im letzten Jahr gefällt (17.12.2010), im Voranschlag allerdings nicht berücksichtigt. </p><p>Die mit dieser Botschaft beantragten Kredite entfallen mehrheitlich auf den Transferbereich. Neben den Aufstockungen für die Finanzierung der Massnahmen zur Abfederung der Frankenstärke (22 Mio.) und der Beiträge an europäische Forschungsorganisationen (17,3 Mio.) fällt hauptsächlich der Mehrbedarf für die Substanzerhaltung der SBB-Infrastruktur (70,0 Mio.) ins Gewicht. Da es sich bei letzterem um Investitionsbeiträge handelt, muss der Betrag vollumfänglich wertberichtigt werden. Die wichtigsten Aufstockungen im Eigenbereich betreffen die Finanzierung der Lohnmassnahmen für das Bundespersonal (20,0 Mio.). </p><p>Auf den vom Parlament gekürzten Krediten wurden keine Nachtragskredite anbegehrt.</p><p>Mit dem ersten Nachtrag zum Voranschlag 2011 hat die Finanzdelegation einen Vorschuss in der Höhe von einer Million bewilligt. Es handelt sich um den dringlichen Teil von Aufwendungen für die Betriebsaufnahme des Bundespatentgerichts (2,1 Mio.). Somit beträgt der Anteil der bevorschussten Kredite am gesamten Nachtrag I nur 0,5 Prozent ( 2004-2010: 13,8 %). </p><p>Mit dem ersten Nachtrag zum Voranschlag 2011 wird die Aufstockung eines Verpflichtungskredits (Zusatzkredit) um 33,6 Millionen sowie die Erhöhung eines Zahlungsrahmens im Umfang von 12,0 Millionen beantragt. </p><p>Mit separatem Bundesbeschluss unterbreiten wir Ihnen eine Aufstockung der Voranschlagskredite innerhalb der Sonderrechnung des Fonds für die Eisenbahngrossprojekte um 1,8 Millionen. </p><p>Mit dieser Botschaft informieren wir Sie ferner über die beschlossenen Kreditübertragungen im Voranschlag der Eidgenossenschaft im Umfang von 98,4 Millionen aus Voranschlagskrediten, die im Jahr 2010 nicht vollständig beansprucht wurden. </p><p>Die eidgenössischen Räte haben den Voranschlag 2011 mit einem strukturellen Überschuss von 166 Millionen verabschiedet, d.h. der zulässige Höchstbetrag der Gesamtausgaben gemäss Schuldenbremse wurde entsprechend unterschritten. Mit den in dieser Botschaft unterbreiteten Netto-Aufstockungen finanzierungswirksamer Kreditanteile (Nachträge, Kreditübertragungen abzgl. Kompensationen) von 221,7 Millionen wird dieser Spielraum überschritten. Allerdings ist beim Budgetvollzug erfahrungsgemäss mit Kreditresten zu rechnen, zudem werden die Einnahmen im Lichte des überraschend guten Ergebnisses 2010 wahrscheinlich höher ausfallen als budgetiert. Die Vorgaben der Schuldenbremse dürften deshalb aus heutiger Sicht trotzdem eingehalten werden können. (Quelle: Botschaft des Bundesrates)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 30. März 2011 über den Nachtrag I zum Voranschlag für 2011"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2011-06-09T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2011-06-15T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über den Nachtrag I zum Voranschlag 2011"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2011-06-09T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2011-06-15T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss II über zusätzliche Entnahmen aus dem Fonds für die Eisenbahngrossprojekte für das Jahr 2011"
    }
  ],
  "proceedings": "<p>Entwurf 1 und 2 wurden vom <b>Ständerat </b>je einstimmig mit 38 zu 0 Stimmen angenommen. Im <b>Nationalrat </b>wurde der erste Entwurf mit 149 zu 2 Stimmen, der zweite mit 149 zu 3 Stimmen gutgeheissen.</p>",
  "title": "Voranschlag 2011. Nachtrag I"
}