{
  "id": 20110040,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 29. Juni 2011 über die Weiterführung von Massnahmen zur Förderung des Friedens und der menschlichen Sicherheit 2012-2016; Friedensförderung, Menschenrechte, Demokratie, humanitäre Politik und Migrationspolitik",
  "formattedId": "11.040",
  "initialSituation": "<p>Der Bundesrat hat beschlossen, dass er die Massnahmen zur Förderung des Friedens und der Menschlichen Sicherheit weiterführen will. Er beantragt dem Parlament einen neuen Rahmenkredit über 310 Millionen Franken mit einer Laufzeit von mindestens vier Jahren, beginnend 2012. 50 Millionen Franken sind für ein Spezialprogramm für Nordafrika und den Mittleren Osten bestimmt. Dies erlaubt es der Schweiz, ihre profilierte Politik zur Förderung von Frieden, Menschenrechten, Demokratie, humanitärer und Migrations-Politik weiterzuführen und gezielt zu verstärken.</p><p>Die Förderung von Frieden und Menschlicher Sicherheit sind Kernbereiche der schweizerischen Aussenpolitik. Das Konzept der Menschlichen Sicherheit stellt die Sicherheit des einzelnen Menschen und seinen Schutz vor politischer Gewalt, Krieg und Willkür ins Zentrum. Damit trägt die Schweiz zur Lösung globaler Probleme bei und stärkt gleichzeitig ihre eigene Sicherheit. Durch Gute Dienste, Vermittlungen und Programme der Friedenskonsolidierung unterstützt die Schweiz Konfliktparteien, damit bewaffnete Konflikte verhindert, gelindert oder beendet werden können. Ihr Engagement im Bereich der Menschenrechte zielt darauf ab, diese Rechte im bilateralen und multilateralen Kontext zu fördern sowie die spezifische Menschenrechtslage in Staaten zu verbessern, in denen diese Rechte verstärkt werden müssen. Mit diplomatischen Initiativen engagiert sie sich für weltweit gültige Regeln, etwa für die Abschaffung der Todesstrafe, für die Respektierung der Menschenrechte durch private Sicherheitsfirmen und gegen bewaffnete Gewalt, die die Entwicklung behindert.</p><p>Schweizer Diplomatinnen und Experten haben in den letzten Jahren wichtige Beiträge insbesondere zu den Friedensprozessen in Nepal und im Kaukasus geleistet. Und aus Europa, Afrika und Asien erhielt die Schweiz verschiedene Mandate für Mediationen (Konfliktvermittlungen) und Fazilitationen (Unterstützung von Vermittlungen). Diese Erfolge schreiben die humanitäre Tradition der Schweiz und ihre Politik der Guten Dienste fort, tragen massgeblich zu einem guten Image bei und stärken die Beziehungen zu den internationalen Partnern.</p><p>Der neue Rahmenkredit für die Jahre 2012-2016 wird es der Schweiz ermöglichen, nachhaltig zur Beilegung und Prävention von Konflikten beizutragen, Menschenrechte zu stärken sowie die Schaffung demokratischer und rechtstaatlicher Strukturen in fragilen Staaten - oder solchen, die sich in einer Transition befinden - zu unterstützen. Die Botschaft zum neuen Rahmenkredit sieht eine Fokussierung auf sechs Themen vor und konzentriert sich auf Regionen und Länder, die in Europa, Asien, Afrika, im Nahen und Mittleren Osten sowie in Lateinamerika für die Schweiz von grossem Interesse sind. Ein Spezialprogramm für Nordafrika und den Mittleren Osten soll zur Konsolidierung der Demokratisierungsprozesse beitragen, die im Zuge der Volksaufstände 2011 in dieser Region ausgelöst wurden. Dieses Programm wird unter anderem gemeinsam mit der Direktion für Entwicklung und Zusammenarbeit DEZA durchgeführt. Die Schweiz setzt ihre im März 2011 beschlossene Nordafrika-Strategie im Rahmen eines \"whole-of-government-approach\" um.</p><p>Eine enge Abstimmung der verschiedenen aussenpolitischen Instrumente und der gemeinsamen Strategien lässt Synergien zwischen der Förderung des Friedens und der Menschlichen Sicherheit, der Entwicklungspolitik, der Humanitäre Hilfe und den militärischen Beiträgen zur Friedenssicherung zum Tragen kommen. (Quelle: Medienmitteilung des Bundesrates vom 30.06.2011)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 29. Juni 2011 über die Weiterführung von Massnahmen zur Förderung des Friedens und der menschlichen Sicherheit 2012-2016; Friedensförderung, Menschenrechte, Demokratie, humanitäre Politik und Migrationspolitik"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2011-09-29T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2011-12-22T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über einen Rahmenkredit zur Weiterführung von Massnahmen zur Förderung des Friedens und der menschlichen Sicherheit"
    }
  ],
  "proceedings": "<p>Im <b>Nationalrat</b> war Eintreten unbestritten. Die Kommissionssprecher hielten fest, dass die Förderung der menschlichen Sicherheit ein Kernbereich der Schweizer Aussenpolitik sei. Das Finanzierungsmodell über einen Rahmenkredit ermögliche eine mehrjährige Planung und gewährleiste damit Wirksamkeit, Glaubwürdigkeit und Nachhaltigkeit des Schweizer Engagements. Die Kommission würdige das Engagement der Schweiz zur Förderung des Friedens und der menschlichen Sicherheit und insbesondere die positive Bilanz der zivilen Friedensförderung auf internationaler Ebene. Alle übrigen Fraktionen ausser die SVP-Fraktion waren der gleichen Auffassung wie die Kommissionssprecher und unterstrichen die Bedeutung der Friedenspolitik der Schweiz. Mit einem Minderheitsantrag wollte die SVP-Fraktion die Aufwendungen für die Unterbringung und Betreuung von Asylbewerbern aus Nordafrika sowie dem Nahen und Mittleren Osten über das Spezialprogramm Nordafrika und Mittleren Osten verrechnen. Mit 123 zu 50 Stimmen wurde der Antrag der Minderheit Christoph Mörgeli (V, ZH) jedoch abgelehnt und in der Gesamtabstimmung wurde der Bundesbeschluss mit 130 zu 46 Stimmen angenommen.</p><p> </p><p>Stand der Zusammenfassung : September 2011</p>",
  "title": "Massnahmen zur Förderung des Friedens und der menschlichen Sicherheit. Weiterführung"
}