{
  "id": 20110457,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "11.457",
  "initialSituation": "<p>Fondandomi sull'articolo 160 capoverso 1 della Costituzione federale e sull'articolo 107 della legge sul Parlamento, presento la seguente iniziativa parlamentare:</p><p>L'articolo 89bis del Codice civile (CC) va modificato in modo tale che al fondo di previdenza con prestazioni discrezionali sia applicato un numero minore di disposizioni della LPP e dell'OPP2. Si tratta in particolare delle disposizioni sulla conservazione di documenti, sui conflitti di interesse, sulla liquidazione parziale o totale, sullo scioglimento dei contratti, sulla sicurezza finanziaria, sulla trasparenza, sulle riserve, sull'amministrazione del patrimonio (art. 89bis cpv. 6 n. 5, 8, 9, 10, 14, 15, 16 e 18 CC) e delle disposizioni emanate in occasione della riforma strutturale concernenti l'ammissione e i compiti degli organi di controllo, l'integrità e la lealtà dei responsabili, i negozi giuridici con persone prossime, i conflitti di interesse, nonché la sicurezza finanziaria (art. 89bis cpv. 6 n. 7, 8 e 14 nCC).</p><p> </p><p><b>Comunicato stampa del Consiglio federale del 20.08.2014</b></p><p><b>Il Consiglio federale sostiene l'iniziativa \"Rafforzamento dei fondi di previdenza con prestazioni discrezionali\"</b></p><p><b>Il Consiglio federale si pronuncia a favore della proposta elaborata dalla Commissione della sicurezza sociale e della sanità del Consiglio nazionale per l'attuazione dell'iniziativa parlamentare \"Rafforzamento dei fondi di previdenza con prestazioni discrezionali\", apportandovi però delle aggiunte. L'iniziativa intende favorire il mantenimento di questo tipo di istituti sociali finanziati dai datori di lavoro.</b></p><p>I fondi padronali di previdenza con prestazioni discrezionali (fondi padronali) sono fondazioni di previdenza, finanziate su base volontaria dai datori di lavoro, che versano caso per caso prestazioni ai salariati confrontati a situazioni urgenti o difficili. Essi possono anche servire a costituire riserve dei contributi dei datori di lavoro al fine di correggere le situazioni di copertura insufficiente delle casse pensioni. I fondi padronali gestiscono un patrimonio di 16 miliardi di franchi.</p><p>L'articolo 89a del Codice civile (CC) elenca le disposizioni della legge federale sulla previdenza per la vecchiaia, i superstiti e l'invalidità (LPP) applicabili alle fondazioni di previdenza a favore del personale. Queste disposizioni si applicano anche ai fondi padronali.Le specificità di questi ultimi sono tuttavia prese in considerazione solo in modo insufficiente, il che comporta una sovraregolamentazione e causa loro oneri amministrativi sproporzionati.</p><p>Il Parlamento ha dato seguito all'iniziativa Pelli \"Rafforzamento dei fondi di previdenza con prestazioni discrezionali\", che chiede di rivedere l'articolo 89a CC. Il numero di disposizioni della LPP applicabili ai fondi padronali che erogano esclusivamente prestazioni discrezionali deve essere ridotto. La Commissione della sicurezza sociale e della sanità del Consiglio nazionale (CSSS-N ) ha quindi elaborato un progetto di revisione.</p><p> </p><p>Maggiore trasparenza</p><p>Il Consiglio federale approva il progetto della CSSS-N, poiché pone fine all'attuale incertezza giuridica e sostiene gli sforzi profusi dai datori di lavoro per mantenere i propri fondi di previdenza. Tuttavia, esso propone di applicare a questi fondi anche il principio di trasparenza (contabilità e spese di amministrazione). L'Esecutivo ritiene inoltre necessario precisare le condizioni per l'esonero fiscale dei fondi padronali, affinché non vengano utilizzati abusivamente per fini estranei alla previdenza.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CSS-CN",
            "id": 6,
            "name": "Commissione della sicurezza sociale e della sanità"
          },
          "date": "2012-01-13T00:00:00Z",
          "text": "È dato seguito"
        },
        {
          "committee": {
            "abbreviation": "CSS-CS",
            "id": 19,
            "name": "Commissione della sicurezza sociale e della sanità CS"
          },
          "date": "2012-05-22T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2014-09-10T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2015-03-02T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2015-06-02T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2015-06-09T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2015-09-07T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2015-09-15T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 1,
          "date": "2015-09-25T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 2,
          "date": "2015-09-25T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Codice civile svizzero (Fondazioni di previdenza a favore del personale)"
    }
  ],
  "proceedings": "<p><b>Dibattito al Consiglio degli Stati, 15.09.2015</b></p><p><b>Fondi padronali, eliminate ultime divergenze </b></p><p><b>(ats) Il progetto che mira ad alleggerire i carichi amministrativi dei fondi padronali di previdenza, finanziati su base volontaria dai datori di lavoro che versano prestazioni ai salariati confrontati a situazioni urgenti o difficili, è pronto per la votazioni finali. Oggi il Consiglio degli Stati ha infatti eliminato le ultime divergenze che l'opponevano al Nazionale.</b></p><p>I \"senatori\" hanno così rinunciato a inserire nella legge una disposizione sulla trasparenza e le condizioni dell'esonero fiscale dei fondi padronali così da evitarne un uso abusivo diverso dalla previdenza. </p><p>Tale richiesta - formulata dal governo, in un primo tempo sostenuta dagli Stati ma sempre combattuta dal Nazionale - genererebbe costi eccessivi e un sovraccarico amministrativo.</p><p>La Camera dei cantoni si è allineata al Nazionale anche su un'altra disposizione. Invece di obbligare le fondazioni coinvolte \"a garantire la parità di trattamento di tutti i beneficiari\" come voleva il Consiglio federale, il plenum ha preferito invitarle a \"tenere conto, per analogia, dei principi della parità di trattamento e di adeguatezza\".</p>",
  "title": "Rafforzamento dei fondi di previdenza con prestazioni discrezionali"
}