{
  "id": 20110008,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Bericht vom 12. Januar 2011 zur Aussenwirtschaftspolitik 2010, Botschaften zu Wirtschaftsvereinbarungen sowie Bericht über zolltarifarische Massnahmen im Jahr 2010",
  "formattedId": "11.008",
  "initialSituation": "<p>Die aussenwirtschaftspolitischen Ziele des Bundesrates waren im Berichtsjahr wiederum schwergewichtig auf die Beziehungen zur EU, das multilaterale Regelwerk der WTO und die Freihandelsabkommen mit aussereuropäischen Staaten ausgerichtet. Während der Vollzug dieser Abkommen sich weitgehend problemlos gestaltete, waren die Voraussetzungen für einen weiteren Ausbau des Regelwerks schwierig. Auch im Jahr 2010 konnte die Doha-Runde nicht abgeschlossen werden. Die Forderung der EU nach Klärung institutioneller und rechtlicher Fragen beeinträchtigte die Weiterführung laufender und die Aufnahme neuer Verhandlungen mit der EU. Ein positiveres Bild ergibt sich bei den Freihandelsabkommen, wo zwei neue Abkommen (mit Peru und der Ukraine) unterzeichnet werden konnten, zwei weitere (mit Serbien und Albanien) in Kraft traten und Verhandlungen über weitere Abkommen weitergeführt oder vorbereitet wurden. Auch ausserhalb dieser drei Zielbereiche konnten wesentliche Arbeiten abgeschlossen werden (z. B. die Verstärkung der Überwachung systematischer Risiken in den Finanzmärkten). </p><p>Das Schwerpunktkapitel des Berichts ist dem Thema \"Der Welthandel während der Finanz- und Wirtschaftskrise - Auswirkungen auf den Wirtschaftsstandort Schweiz\" gewidmet. Mit Fokus auf das Jahr 2009 werden die Konsequenzen der Krise für den Welthandel und die Schweiz sowie deren wichtigste Wirtschaftspartner aufgezeigt. Interessant ist dabei die Feststellung, dass die Rezession in der Schweiz erheblich milder als in den meisten anderen Industrieländern verlaufen ist. Massgeblich dazu beigetragen hat die überdurchschnittlich robuste Inlandnachfrage, welche im internationalen Vergleich einen bloss unterdurchschnittlichen Rückgang der Importe zur Folge hatte. Die Schweiz gehörte damit zu jenen Ländern, welche die Weltkonjunktur während der Krise stützten. Was das Ausmass der Rückgangs der Exporte 2009 angeht, befindet sich die Schweiz weltweit im Mittelfeld. Der relativ geringe Exportrückgang ist insbesondere auf die vorteilhafte Produktspezialisierung der Schweizer Exportwirtschaft zurückzuführen. Die geografische Absatzstruktur der Schweiz erwies sich hingegen nicht als überdurchschnittlich vorteilhaft für die Exportentwicklung. Ausgehend von der Analyse der Entwicklungen im Berichtsjahr zieht der Bundesrat Schlussfolgerungen und leitet wirtschaftspolitische Lehren aus der Krise ab. Insbesondere werden Bereiche mit strukturellem Handlungsbedarf identifiziert, damit die Schweiz auch in Zukunft Krisen gut meistert. (Quelle: Botschaft des Bundesrates) </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2011-03-02T00:00:00Z",
          "text": "Kenntnisnahme"
        },
        {
          "council": 1,
          "date": "2011-03-08T00:00:00Z",
          "text": "Kenntnisnahme"
        }
      ],
      "text": "Bericht vom 12. Januar 2011 zur Aussenwirtschaftspolitik 2010, Botschaften zu Wirtschaftsvereinbarungen sowie Bericht über zolltarifarische Massnahmen im Jahr 2010"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2011-03-02T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2011-03-08T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung des Freihandelsabkommens zwischen den EFTA-Staaten und der Ukraine sowie des Landwirtschaftsabkommens zwischen der Schweiz und der Ukraine"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2011-03-02T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2011-03-08T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss betreffend das Abkommen zwischen der Schweizerischen Eidgenossenschaft und der Arabischen Republik Ägypten über die Förderung und den gegenseitigen Schutz von Investitionen"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 2,
          "date": "2011-03-02T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2011-03-08T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über das Internationale Kakao-Übereinkommen von 2010"
    },
    {
      "number": 4,
      "resolutions": [
        {
          "council": 2,
          "date": "2011-03-02T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2011-03-08T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2011-03-18T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2011-03-18T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung des Abkommens zwischen der Schweiz und Russland über den Schutz der geografischen Angaben und Ursprungsbezeichnungen"
    },
    {
      "number": 5,
      "resolutions": [
        {
          "council": 2,
          "date": "2011-03-02T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2011-03-08T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung des Abkommens zwischen der Schweiz und Norwegen über veterinärhygienische Massnahmen im Handel mit lebenden Tieren, deren Sperma, Eizellen und Embryonen sowie tierischen Erzeugnissen sowie des Abkommens zwischen der Schweiz und Neuseeland über veterinärhygienische Massnahmen im Handel mit lebenden Tieren und tierischen Erzeugnissen"
    },
    {
      "number": 6,
      "resolutions": [
        {
          "council": 2,
          "date": "2011-03-02T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2011-03-08T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung zolltarifarischer Massnahmen"
    },
    {
      "number": 7,
      "resolutions": [
        {
          "council": 2,
          "date": "2011-03-02T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2011-03-08T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung der Änderungen der Liste LIX-Schweiz-Liechtenstein im Bereich pharmazeutischer Stoffe"
    }
  ],
  "proceedings": "<p>Im <b>Ständerat </b>fand der Bericht breite Zustimmung und auch die sieben Bundebeschlüsse wurden einstimmig oder zumindest mit einer deutlichen Mehrheit angenommen.</p><p>Im <b>Nationalrat </b>beantragte eine links-grüne Minderheit die Bundesbeschlüsse über das Freihandelsabkommen mit der Ukraine sowie über das Investitionsschutzabkommen mit Ägypten an den Bundesrat zurückzuweisen. In das Freihandelsabkommen mit der Ukraine soll - auf dem Weg von Nachverhandlungen - ein Nachhaltigkeitskapitel eingefügt werden, welches insbesondere die ILO-Kernarbeitsnormen und die massgebenden internationalen Umweltschutzabkommen berücksichtigt, die die Vertragsstaaten ratifiziert haben. Das Investitionsschutzabkommen mit Ägypten soll - ebenfalls auf dem Weg von Nachverhandlungen - durch Bestimmungen ergänzt werden, welche die Investoren verpflichten, die Menschenrechte, die Kernarbeitsnormen der ILO und die massgebenden, von beiden Staaten ratifizierten internationalen Umweltschutzabkommen einzuhalten und im Abkommen Regeln vorzusehen für den Fall von Verstössen dagegen. Zudem soll das Abkommen ausschliessen, dass neue nationale Regulierungen in den Bereichen Arbeitsrechte und Umweltschutz als Enteignung eingeklagt werden können. Die beiden links-grünen Minderheitsanträge wurden jedoch deutlich abgelehnt, da die übrigen Fraktionen jeweils geschlossen dagegen stimmten und damit der Kommissionsmehrheit und dem Beschluss des Ständerates folgten. </p><p></p><p><b>In der Schlussabstimmung wurde der Entwurf 4 im Ständerat mit 44 zu 0 und im Nationalrat mit 186 zu 0 Stimmen angenommen.</b></p>",
  "title": "Aussenwirtschaftspolitik 2010. Bericht"
}