{
  "id": 20110400,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "11.400",
  "initialSituation": "<p>La Commission des affaires juridiques du Conseil national propose, dans le cadre de son initiative parlementaire, de remplacer l'ordonnance de l'Assemblée fédérale du 23 juin 2006 sur les postes de juges au Tribunal fédéral (RS 173.110.1) qui a effet jusqu'à fin 2011, par une ordonnance de même contenu dont la durée de validité ne sera pas limitée. Le Tribunal fédéral doit rester composé de 38 juges ordinaires et de 19 juges suppléants. Dans ses prises de position du 31 janvier et 16 mars 2011, le Tribunal fédéral s'est prononcé en faveur du maintien du nombre actuel de juges, en se fondant sur ses statistiques relatives aux affaires courantes. Le Conseil fédéral propose d'adopter le projet d'ordonnance de la Commission des affaires juridiques du Conseil national. (Source: Avis du Conseil fédéral) </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CAJ-CN",
            "id": 12,
            "name": "Commission des affaires juridiques CN"
          },
          "date": "2011-01-21T00:00:00Z",
          "text": "Décision d’élaborer un projet d’acte"
        },
        {
          "committee": {
            "abbreviation": "CAJ-CE",
            "id": 25,
            "name": "Commission des affaires juridiques CE"
          },
          "date": "2011-02-01T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2011-06-01T00:00:00Z",
          "text": "Décision conforme au projet de la Commission."
        },
        {
          "council": 2,
          "date": "2011-09-12T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2011-09-30T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2011-09-30T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Ordonnance de l'Assemblée fédérale sur les postes de juges au Tribunal fédéral"
    }
  ],
  "proceedings": "<p>Les deux conseils ont adopté l'objet sans discussion. </p><p></p><p><b>Au vote final, l'ordonnance a été adopté par 194 voix contre 0 au Conseil national et par 44 voix contre 0 au Conseil des Etats.</b></p>",
  "title": "Nombre de postes de juges au Tribunal fédéral à partir de 2012"
}