{
  "id": 20131065,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;55",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2654,
      "gender": "m",
      "id": 1318,
      "name": "Schelbert Louis",
      "officialDenomination": "Schelbert"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-09-24T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 1
    },
    {
      "key": "L06K140108020301",
      "name": "Herbizid",
      "type": 1
    },
    {
      "key": "L05K0602010402",
      "name": "Giftstoff",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    },
    {
      "key": "L05K0107030401",
      "name": "Mutterschaft",
      "type": 1
    },
    {
      "key": "L06K140108020303",
      "name": "Pestizid",
      "type": 2
    },
    {
      "key": "L05K0602010102",
      "name": "Pestizidrückstände",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-11-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1379973600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1384988400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-11-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "13.1065",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Au cours des dernières années, l'Office fédéral de la santé publique (OFSP) a évalué de nombreuses études indépendantes sur le glyphosate, notamment celles du professeur Séralini fin 2012. Etant donné que plus de 1000 études sur cette substance ont été publiées durant la dernière décennie, il n'est pas possible de les prendre toutes en compte de façon exhaustive. Dans le cadre de l'examen du glyphosate, l'UE en a cependant consulté un grand nombre dont elle a tiré des conclusions sur lesquelles la Suisse s'appuie pour sa propre appréciation.</p><p>2. Des analyses tissulaires attestent en effet que, comme de nombreuses substances chimiques, le glyphosate est susceptible de traverser la barrière hémato-placentaire. Plusieurs études menées sur des animaux de laboratoire ne montrent toutefois pas d'effets négatifs sur le développement et la fertilité attribuables à ce produit.</p><p>3./6. La toxicité aiguë est évaluée sur le principe actif glyphosate, mais aussi sur tous les produits phytosanitaires (tous les composants de la préparation commercialisée inclus). En raison d'un effet irritant pour les yeux, des mesures de précaution ont été imposées pour certains produits. Pour les autres produits autorisés en Suisse, les études n'ont pas mis en évidence de possibles effets nocifs sur la santé.</p><p>4. L'évaluation effectué dans le cadre de la procédure d'autorisation montre que le produit de dégradation AMPA a un faible niveau de toxicité. Des études sur la toxicité aiguë et la toxicité à court terme ainsi que sur les effets du glyphosate sur des animaux à naître (toxicité du développement) ont été évaluées.</p><p>5. A ce jour, l'Office fédéral de l'agriculture tient à jour une statistique sur les quantités de substances actives commercialisées sous forme de produits phytosanitaires. Ces données sont disponibles sous réserve des dispositions sur le secret commercial. Cette statistique ne couvre pas les phytoprotecteurs, les synergistes et les coformulants; à noter que ces substances peuvent également être utilisées dans d'autres préparations comme les biocides.</p><p>7. Dans le cadre de sa stratégie \"Santé 2020\", le Conseil fédéral envisage d'introduire un programme national de biosurveillance en Suisse. Celui-ci consisterait à contrôler la concentration de substances toxiques et de nutriments essentiels dans des échantillons corporels humains afin de déterminer la charge chimique de la population. Les substances à examiner n'ont pas encore été déterminées. Leur sélection se fera sur la base de divers facteurs, notamment les ressources disponibles. Les pesticides tels que le glyphosate et son métabolite AMPA pourraient figurer sur la liste.</p><p>Le glyphosate compte parmi les substances les plus étudiées au niveau international. L'OFSP, de même que des groupes d'experts de l'OMS et de l'UE, sont d'avis qu'en cas d'utilisation conforme aux prescriptions et selon les connaissances actuelles, le glyphosate présente un risque minime pour la santé humaine. Les études les plus récentes ne remettent pas en cause ces conclusions.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Une étude menée à l'échelle européenne en été 2013 a permis de détecter la présence dans l'urine humaine de résidus de glyphosate, un désherbant bien connu, et d'acide aminométhyl-phosphonique (AMPA), un produit de dégradation de ce même glyphosate, dans des proportions qui variaient selon le pays considéré. Les échantillons prélevés en Suisse contenaient eux aussi des traces de glyphosate.</p><p>Aussi prié-je le Conseil fédéral de bien vouloir répondre aux questions suivantes:</p><p>1. Depuis que le glyphosate a été autorisé, a-t-on tenu compte des études indépendantes de l'industrie qui ont été menées entre-temps pour mesurer l'impact du glyphosate sur la santé humaine? Si oui, de quelles études s'agit-il? Si non, pourquoi?</p><p>2. Le Conseil fédéral sait-il si le glyphosate peut pendant la grossesse franchir la barrière hémato-placentaire? A-t-on mené sur le sujet des études indépendantes dans le cadre de la procédure d'autorisation?</p><p>3. Des études récentes montrent que la combinaison du glyphosate (principe actif) avec certains coformulants chimiques peut être plus toxique que le glyphosate pris isolément. Dans le cadre de la procédure d'autorisation, a-t-on également étudié les effets sur la santé de certains adjuvants du glyphosate (coformulants, synergistes, phytoprotecteurs)? Si oui, de quels adjuvants? Si non, pourquoi?</p><p>4. L'étude précitée a permis également de détecter la présence dans les échantillons d'urine humaine d'AMPA, un produit de dégradation du glyphosate. Les effets sur la santé de cet acide ont-ils été pris en compte dans le cadre de la procédure d'autorisation du glyphosate? Si oui, sur la base de quelles études? Si non, pourquoi?</p><p>5. Est-il tenu une statistique des quantités vendues de coformulants, synergistes et phytoprotecteurs et de la part précise de ces produits qui entrent dans la composition des produits phytosanitaires? Si oui, cette statistique est-elle publiée? Si non, pourquoi?</p><p>6. Les effets sur la santé des coformulants, synergistes et phytoprotecteurs sont-ils étudiés dans le cadre de la procédure d'autorisation?</p><p>7. L'étude précitée n'est pas représentative pour ce qui est des concentrations de glyphosate dans la population suisse. Le Conseil fédéral serait-il disposé à lancer une étude à grande échelle sur la présence dans le sang et dans l'urine de la population suisse de glyphosate, d'AMPA et d'autres pesticides fréquemment utilisés en Suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Effets du glyphosate sur la santé humaine"
    }
  ],
  "title": "Effets du glyphosate sur la santé humaine"
}