{
  "id": 20131040,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2650,
      "gender": "f",
      "id": 1293,
      "name": "John-Calame Francine",
      "officialDenomination": "John-Calame"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L05K1401080103",
      "name": "Schaf",
      "type": 1
    },
    {
      "key": "L04K14010102",
      "name": "Tierhaltung",
      "type": 1
    },
    {
      "key": "L06K140103020703",
      "name": "Landwirtschaft in Berggebieten",
      "type": 1
    },
    {
      "key": "L05K0507020204",
      "name": "Schaden",
      "type": 1
    },
    {
      "key": "L04K01050215",
      "name": "Tiermedizin",
      "type": 1
    },
    {
      "key": "L05K0603030702",
      "name": "Wolf",
      "type": 2
    },
    {
      "key": "L05K0603030703",
      "name": "Bär",
      "type": 2
    },
    {
      "key": "L05K0603030701",
      "name": "Luchs",
      "type": 2
    },
    {
      "key": "L06K140103021001",
      "name": "tierärztliche Überwachung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-08-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1371592800000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1377036000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-08-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "13.1040",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. In der Tat sterben jeden Sommer auf der Alp um ein Vielfaches mehr Schafe an natürlichen Todesursachen wie Krankheiten, Unfällen oder Blitzschlägen als durch den Riss von Grossraubtieren. Das Landwirtschaftsrecht und das Tierschutzrecht des Bundes verlangen, dass die Landwirte dafür sorgen, dass einerseits nur gesunde Tiere auf die Alp getrieben werden und dass andererseits diese auf den Alpweiden so gehalten und geführt werden, dass sowohl die Nutztiere als auch die Alpweide vor Schädigung bewahrt bleiben. Die Kantone sind verpflichtet, die Praxis der Tierhalter und der Alpbewirtschafter zu überwachen. Eine weitere Ausweitung oder Verschärfung der Rechtsgrundlagen erachtet der Bundesrat zurzeit nicht als notwendig, da sich die genannten Probleme mit einem gut funktionierenden kantonalen Vollzug lösen lassen.</p><p>2. Die Kriterien für einen Abschuss eines einzelnen, schadenstiftenden Wolfs sind in der Verordnung über die Jagd und den Schutz wildlebender Säugetiere und Vögel (SR 922.01) grundsätzlich geregelt, und diese werden in einer dazugehörenden Vollzugshilfe (Konzept Wolf Schweiz) präzisiert. Dieses Konzept Wolf Schweiz wird zurzeit revidiert. Ausschlaggebend für die Revision sind die Rudelbildung bei den Wölfen, Änderungen in der per 2012 revidierten Jagdverordnung sowie die vom Parlament überwiesene Motion Hassler 10.3605. Grundsätzlich hat der Abschuss eines einzelnen, schadenstiftenden Wolfs das Ziel, weitere Schäden zu verhüten. Ein Abschuss ist nur gerechtfertigt, sofern die anderen, zumutbaren Verhütungsmassnahmen aus irgendeinem Grund nicht wirksam sind. Es ist nicht zweckmässig, die zu einem Abschuss erforderliche Anzahl an Schafrissen mit der Höhe allfälliger anderer Verluste zu vergleichen. Hingegen ist bei der Revision des Konzepts zu prüfen, ob es nicht sinnvoll wäre, dass Risse an Schafen, welche nicht gesetzeskonform gesömmert werden (z. B. Schafe, welche verbotenerweise im Wald weiden und dadurch auch nicht geschützt werden können), anders behandelt werden als Risse an korrekt gesömmerten und geschützten Schafen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Ist der Bundesrat bereit, Massnahmen zur Einführung einer konsequenten Zucht- und Gesundheitsstrategie für Schafe zu ergreifen, um die Tierverluste während der Sömmerung zu reduzieren?</p><p>2. Gedenkt der Bundesrat, den Abschuss eines Grossraubtieres nur dann zu genehmigen, wenn dieses gleich viele oder mehr Schafe gerissen hat, als aus den verschiedenen anderen Gründen (Krankheit, Absturz, Ablammung) gestorben sind, damit die Alpbewirtschafterinnen und -bewirtschafter selber geeignete Massnahmen zur Reduktion der Verluste ergreifen?</p><p>Der Walliser Grosse Rat hat kürzlich eine dringliche Resolution für ein wolffreies Wallis angenommen. Darin wird ausserdem verlangt, dass der Wolf M35 sofort abgeschossen wird.</p><p>In einer Studie von Alp Futur von August 2012 wurden die Verluste von Schafen während der Sömmerung erfasst und analysiert, um die Ursachen dafür zu erkennen und zu bekämpfen.</p><p>Aus dieser Studie über die 4221 im Sommer 2011 erfassten Verluste geht hervor, dass 7 Prozent davon auf Grossraubtiere zurückzuführen sind. Das entspricht 294 getöteten Schafen, wovon 258 dem Wolf, 5 dem Luchs und 31 dem Bären zuzuweisen sind.</p><p>Im Jahr 2010 wurden im Sömmerungsgebiet deutlich weniger Grossraubtierrisse verzeichnet, nämlich 80.</p><p>Auch wenn in den letzten Jahren aufgrund verschiedener Massnahmen ein Rückgang der Verluste festgestellt wurde, stirbt immer noch eine bedeutende Anzahl Schafe. Obwohl sich der Gesundheitsstatus im Vergleich zu früher bereits verbessert hat, müssen die Hauptanstrengungen laut der Studie trotzdem auf dessen weitere Verbesserung ausgerichtet sein, um die Verluste weiter zu reduzieren.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verluste von Schafen während der Sömmerung und Grossraubtiere"
    }
  ],
  "title": "Verluste von Schafen während der Sömmerung und Grossraubtiere"
}