{
  "id": 20131053,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3007,
      "gender": "m",
      "id": 4113,
      "name": "Tornare Manuel",
      "officialDenomination": "Tornare"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-09-09T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L06K040203070301",
      "name": "Rekrutenprüfung",
      "type": 1
    },
    {
      "key": "L03K120101",
      "name": "Information",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L03K040203",
      "name": "Armee",
      "type": 2
    },
    {
      "key": "L04K04020301",
      "name": "Zivildienst",
      "type": 2
    },
    {
      "key": "L04K04030201",
      "name": "Zivilschutz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-11-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1378677600000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1383692400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-11-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "13.1053",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist sich bewusst, dass es lokale Unterschiede in der Gestaltung der Orientierungstage gibt. Die Kantone führen diese nach den thematischen und inhaltlichen Vorgaben des Bundes durch; sie besitzen aber auch einen Gestaltungsspielraum, um kulturelle, regionale und örtliche Gegebenheiten gebührend zu berücksichtigen.</p><p>1. Der Bundesrat sieht keine Notwendigkeit für eine \"Bestandesaufnahme kantonalen Verhaltens\". Einerseits halten sich die Kantone an die Vorgaben des Bundes, und andererseits kann der Bund bei Bedarf korrigierend eingreifen. Die Armee stellt durch die Verordnung über die Rekrutierung (VREK; SR 511.11) und die Ausführungsbestimmungen in der Verordnung des VBS über die Rekrutierung (VREK-VBS; SR 511.110) die Einheitlichkeit der Orientierungstage sicher. Vorgesehen sind folgende Themen: Ablauf der Rekrutierung, RS-Planung, Dienstleistungsmodelle, Truppengattungen und Funktionen, medizinische Aspekte, Zivilschutz, Zivildienst, Wehrpflichtersatz, Chancen des Weitermachens sowie die Meldepflicht. Auf dieser Basis führt die Armee die Grund- und Weiterausbildung der Moderatoren für die Orientierungstage und die jährlichen Fachkurse für die Chefs der kantonalen Orientierungstage - in der Regel in Zusammenarbeit mit den Kantonen - durch. Die direkte inhaltliche Steuerung erfolgt über den Steuerungsausschuss Orientierungstage, in welchem neben der Armee auch Vertreter der Kantone, des Zivilschutzes und des Zivildienstes Einsitz nehmen.</p><p>Eine Standardbroschüre, die an den Orientierungstagen abgegeben wird, beinhaltet weiter gehende und objektive Informationen zur Rekrutierung. Die Armee lässt zudem regelmässig die inhaltliche Einheitlichkeit und die Umsetzung der VREK bzw. VREK-VBS durch Kontrollbesuche bei den Orientierungstagen überprüfen.</p><p>2. Die Jugendlichen werden ortsunabhängig objektiv und offen über den Zivildienst und die verschiedenen Einsatzmöglichkeiten informiert. Ein Vertreter der Vollzugsstelle für den Zivildienst vertritt die Anliegen des Zivildienstes an den Sitzungen des Steuerungsausschusses Orientierungstage. Die angehenden Moderatoren für die Orientierungstage werden im Rahmen eines Grundkurses für Moderatoren von der Vollzugsstelle in die Grundlagen des Zivildienstes eingeführt. Informationsprodukte wie Filme, Broschüren, Flyer oder Powerpoint-Folien gestaltet die Vollzugsstelle für den Zivildienst in eigener Regie. An den Orientierungstagen werden diese Produkte von den Kantonen den Stellungspflichtigen zur Verfügung gestellt bzw. gezeigt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Artikel 6 Absatz 1 Buchstabe a der Verordnung über die Rekrutierung (SR 511.11) sieht vor:</p><p>\"Die Teilnehmer und Teilnehmerinnen werden am Orientierungstag insbesondere informiert über:</p><p>a. rechtliche Grundlagen sowie Aufgaben und Einsätze der Armee, des Zivildienstes, des Zivilschutzes und des Rotkreuzdienstes\".</p><p>Die Vorgehensweisen der Kantone weichen in diesem Bereich stark voneinander ab. Das Informationsangebot für die zukünftigen Stellungspflichtigen ist nicht einheitlich.</p><p>Es erscheint angemessen, dass die Armee, der Zivildienst und der Zivilschutz den jungen Bürgerinnen und Bürgern ihre jeweiligen Aufgaben vorstellen, um ein vollständiges Bild der bevorstehenden Möglichkeiten zu bieten. Wie steht es damit in Wirklichkeit?</p><p>Ich ersuche den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Kann er eine Bestandesaufnahme über die verschiedenen kantonalen Vorgehensweisen bei den Orientierungstagen machen?</p><p>2. Kann heute garantiert werden, dass Jugendliche, die Zivildienst leisten möchten, angemessene und objektive Informationen über die verschiedenen Einsatzmöglichkeiten erhalten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Orientierungstage zur Rekrutierung. Von Kanton zu Kanton unterschiedliche Organisation"
    }
  ],
  "title": "Orientierungstage zur Rekrutierung. Von Kanton zu Kanton unterschiedliche Organisation"
}