{
  "id": 20131017,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2778,
      "gender": "m",
      "id": 4074,
      "name": "Fridez Pierre-Alain",
      "officialDenomination": "Fridez"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "descriptors": [
    {
      "key": "L04K01040108",
      "name": "Familienzulage",
      "type": 1
    },
    {
      "key": "L05K0806010104",
      "name": "Leistungsabbau",
      "type": 1
    },
    {
      "key": "L04K07020304",
      "name": "Arbeitslosigkeit",
      "type": 1
    },
    {
      "key": "L03K010501",
      "name": "Krankheit",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 2
    },
    {
      "key": "L04K01040104",
      "name": "Ausgleichskasse",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-05-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1363734000000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1368568800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-05-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "13.1017",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale si è espresso già in due occasioni (mozione Robbiani 09.3571, \"Diritto agli assegni familiari in caso di malattia\", e mozione Robbiani 11.3947, \"Assegni per i figli in caso di malattia prolungata\") su questioni relative al diritto agli assegni familiari in caso di malattia. In tali circostanze ha ricordato che il diritto dei salariati agli assegni familiari dipende dal loro diritto allo stipendio. L'ordinanza sugli assegni familiari (OAFami; RS 836.21) stabilisce i casi in cui essi continuano ad essere versati anche dopo l'estinzione del diritto allo stipendio e la durata per la quale sono ancora dovuti. In caso di malattia o infortunio, sono versati ancora per il mese in cui è iniziato l'impedimento al lavoro e per i tre mesi seguenti (art. 10 cpv. 1 OAFami). Dal 1° gennaio 2013, questa regola è applicabile per analogia anche ai lavoratori indipendenti in caso di interruzione dell'attività lucrativa dovuta a malattia.</p><p>Il Consiglio federale ritiene adeguato e finanziariamente ineccepibile il termine stabilito nell'ordinanza: se una persona non ha più diritto allo stipendio, il suo datore di lavoro non deve più versare contributi su quest'ultimo per finanziare gli assegni familiari. In caso di malattia di uno dei genitori, il diritto agli assegni sussiste per tre mesi, anche se l'altro genitore può richiedere assegni familiari. Questa regola consente di evitare un cambiamento di breve durata dell'avente diritto - e fors'anche della cassa competente - che comporterebbe complicazioni burocratiche e spese inutili.</p><p>Il Consiglio federale è consapevole che, in caso di malattia prolungata, se l'altro genitore o un altro avente diritto non può richiedere assegni familiari in qualità di salariato o indipendente, può venirsi a creare una lacuna. Per questo motivo, il diritto federale conferisce ai cantoni la competenza di estendere a questi casi il diritto agli assegni familiari per le persone prive di attività lucrativa finanziati dai cantoni.</p><p>L'esecutivo è disposto a valutare la possibilità di proporre soluzioni di diritto federale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Con l'estensione del diritto agli assegni familiari alle persone esercitanti un'attività lucrativa indipendente e la possibilità per le persone prive di attività lucrativa di ottenerli, la Svizzera ha pressoché realizzato il principio \"1 figlio = 1 assegno\".</p><p>La limitazione del diritto agli assegni prevista in talune circostanze, per esempio in caso di malattia prolungata, potrebbe tuttavia creare qualche problema. Secondo l'articolo 10 dell'ordinanza sugli assegni familiari, infatti, \"se il salariato è impossibilitato a lavorare per uno dei motivi elencati all'articolo 324a capoversi 1 e 3 del Codice delle obbligazioni\", gli assegni non sono più versati dopo il terzo mese che segue il mese in cui è iniziato l'impedimento al lavoro.</p><p>In teoria si potrebbe immaginare che in tal caso subentri la cassa di compensazione per assegni familiari dell'altro genitore, ma per quanto riguarda la pratica il Consiglio federale è a conoscenza di situazioni potenziali o di circostanze che potrebbero privare un figlio degli assegni familiari?</p><p>Che cosa succede per esempio in caso di malattia prolungata in una famiglia monoparentale, se un solo genitore è noto?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Possono ancora esservi figli senza assegni familiari in Svizzera?"
    }
  ],
  "title": "Possono ancora esservi figli senza assegni familiari in Svizzera?"
}