{
  "id": 20131024,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;15",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2588,
      "gender": "m",
      "id": 1104,
      "name": "Büchler Jakob",
      "officialDenomination": "Büchler Jakob"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-04-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4908"
  },
  "descriptors": [
    {
      "key": "L04K04020407",
      "name": "Munition",
      "type": 1
    },
    {
      "key": "L04K06010202",
      "name": "Abfallbeseitigung",
      "type": 1
    },
    {
      "key": "L05K0705030307",
      "name": "Rückbau",
      "type": 1
    },
    {
      "key": "L04K07010305",
      "name": "Submissionswesen",
      "type": 1
    },
    {
      "key": "L04K07060204",
      "name": "Inlandsproduktion",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-08-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1365976800000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1377036000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-08-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "13.1024",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In seguito alla ratifica della Convenzione sulle munizioni a grappolo in data 17 luglio 2012, il DDPS ha avviato la fase di concretizzazione a livello nazionale dello smaltimento delle submunizioni, che dovrà essere ultimata entro la fine del 2020.</p><p>Il Consiglio federale risponde alle singole domande come segue:</p><p>1. Le submunizioni sono costituite per la maggior parte di sostanze riciclabili e riutilizzabili. Sono state invitate a presentare un'offerta sei aziende attive nell'ambito della produzione e dello smaltimento di munizioni, con sede in Svizzera o in Germania. Le offerte pervenute sono state valutate sulla base di criteri tecnici, inerenti alla politica di sicurezza, qualitativi, ecologici ed economici. Il mandato di smaltimento è stato assegnato alla ditta Nammo Buck GmbH con sede in Germania. Quest'ultima dispone di una lunga esperienza nello smaltimento di questi tipi di munizioni. Lo smaltimento avrà inizio nel secondo semestre del 2013 e dovrebbe essere ultimato entro la fine del 2017.</p><p>2. Conformemente alla Convenzione di Basilea del 22 marzo 1989, lo smaltimento di munizioni è in linea di principio consentito all'estero se non si tratta di munizioni sottostanti all'ordinanza sul materiale bellico (OMB; RS 514.511). Essendo materiale bellico ai sensi dell'OMB, le submunizioni non rientrano nel campo di applicazione della convenzione. Esse sono pertanto oggetto delle regolamentazioni dell'OMB, in qualità di lex specialis rispetto alla Convenzione.</p><p>La procedura di autorizzazione e di controllo in vigore presso l'azienda di smaltimento scelta è conforme alla legislazione tedesca in materia di controlli concernenti il materiale bellico, che - riguardo alle verifiche dei processi aziendali - prescrive condizioni più restrittive rispetto a quanto previsto dall'OMB.</p><p>3. In Svizzera, un'unica azienda dispone del know-how e dell'esperienza necessari per lo smaltimento di munizioni di grosso calibro, ma non del know how e dell'esperienza necessari per lo smaltimento di submunizioni. Per poter eseguire un relativo mandato, tutte le aziende svizzere attive nell'ambito della produzione e dello smaltimento di munizioni dovrebbero operare notevoli investimenti nonché dimostrare di soddisfare anche in tale ambito i requisiti in materia di sicurezza.</p><p>4. Qualsiasi smaltimento di munizioni dell'esercito svizzero è volto al conseguimento dei seguenti obiettivi: processi sicuri ed esenti da infortuni, un elevato tasso di recupero (riciclaggio) o valorizzazione (recupero energetico) delle sostanze e una quantità residua per quanto possibile minima di sostanze non valorizzabili - alle migliori condizioni economiche possibili. Negli scorsi 25 anni le munizioni eccedenti o obsolete dell'esercito svizzero sono state liquidate sia in Svizzera sia all'estero. Le procedure di volta in volta adottate sono state atte a garantire uno smaltimento sicuro ed ecologico.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Le submunizioni dell'esercito svizzero dovranno essere smaltite.</p><p>Invito il Consiglio federale a rispondere alle domande seguenti:</p><p>1. Questo mandato sarà affidato a una società di armamento con sede sociale in Svizzera e i posti di lavoro saranno quindi mantenuti nel nostro Paese oppure dette munizioni saranno smaltite all'estero con i numerosi rischi che ciò comporta?</p><p>2. Secondo la Convenzione di Basilea del 22 marzo 1989 le munizioni destinate alla distruzione possono essere smaltite all'estero?</p><p>3. Quali ditte svizzere dispongono già attualmente del know-how, dell'esperienza e delle installazioni per una scomposizione e uno smaltimento sicuri e completi di simili generi di munizioni?</p><p>4. Quale importanza è attribuita all'aspetto della sicurezza in occasione della scomposizione e dello smaltimento?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Scomposizione e smaltimento di submunizioni"
    }
  ],
  "title": "Scomposizione e smaltimento di submunizioni"
}