{
  "id": 20131043,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2619,
      "gender": "m",
      "id": 1153,
      "name": "Noser Ruedi",
      "officialDenomination": "Noser"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 1
    },
    {
      "key": "L03K120401",
      "name": "Dokumentationssystem",
      "type": 1
    },
    {
      "key": "L04K12010106",
      "name": "Informationssystem",
      "type": 1
    },
    {
      "key": "L06K070202030402",
      "name": "regionales Arbeitsvermittlungszentrum",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-08-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1371679200000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1377036000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-08-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "13.1043",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Gesamtverantwortung für dieses Projekt liegt bei der Aufsichtskommission des Fonds der Arbeitslosenversicherung (ALV-Fonds), die fachliche Führung bei der Ausgleichsstelle des ALV-Fonds, die beim Staatssekretariat für Wirtschaft angegliedert ist.</p><p>Basierend auf dem Bundesgesetz über die obligatorische Arbeitslosenversicherung und die Insolvenzentschädigung sowie dem Bundesgesetz über die Arbeitsvermittlung und den Personalverleih ist heute je ein Informatiksystem für die öffentliche Arbeitsvermittlung sowie für die Auszahlung der Arbeitslosengelder in Betrieb, die über eine Schnittstelle miteinander verbunden sind.</p><p>Im August 2004 hatte die Aufsichtskommission des ALV-Fonds zusätzlich die Einführung eines Dokumentenmanagementsystems (DMS) bei den 60 öffentlichen und privaten Vollzugsstellen bewilligt. Bis 2009 wurde das DMS bei den regionalen Arbeitsvermittlungsstellen, den Logistikstellen arbeitsmarktlicher Massnahmen und den kantonalen Amtsstellen eingeführt. Bis Ende 2013 werden auch die öffentlichen und privaten Arbeitslosenkassen mit dem DMS ausgerüstet sein.</p><p>Die Aufsichtskommission bestimmte, dass aus Gründen der Sicherheit und Flexibilität für die beiden Bereiche öffentliche Arbeitsvermittlung und Auszahlung analog zu den bisherigen Informatiksystemen zentrale, aber physisch getrennte DMS geführt werden müssen, die über eine Schnittstelle miteinander verbunden sind. Weiter gab sie vor, dass die Freiheit jeder Vollzugsstelle in der Wahl ihrer Abläufe und Organisation so wenig wie möglich eingeschränkt werden darf, ohne jedoch die übergreifenden Abläufe zu beeinträchtigen. Die Abstimmung der DMS erfolgte unter diesen Voraussetzungen.</p><p>Mit den Vorarbeiten für die Erstellung der Schnittstelle zwischen den beiden DMS wurde vorerst zugewartet, bis ein Grossteil der Arbeitslosenkassen mit dem DMS arbeitete. Die Schnittstelle wird voraussichtlich bis Ende 2014 realisiert sein. Anfang 2015 wird dann die gesamte geplante Effizienzsteigerung und Prozessoptimierung erreicht werden.</p><p>Bei der Erarbeitung der Grundlagen für die Schnittstelle zwischen den beiden DMS wird berücksichtigt, dass die meisten Dokumente ein Beleg für die im Arbeitsvermittlungs- und im Auszahlungssystem der Arbeitslosenversicherung erfassten Daten sind. Der Datenaustausch zwischen diesen beiden Systemen ist - unter Berücksichtigung der relevanten gesetzlichen Bestimmungen - bereits heute realisiert. Welche zusätzlichen Belege zwischen den DMS ausgetauscht werden dürfen, wird derzeit anhand der gesetzlichen Grundlagen geprüft. Über die DMS-Schnittstelle werden nur Informationen ausgetauscht, welche von den Vollzugsstellen für die Erfüllung ihrer Aufgaben benötigt werden. Einer Missbrauchsbekämpfung durch den Austausch von zusätzlichen Informationen zwischen den Vollzugsstellen sind deshalb sehr enge Grenzen gesetzt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Aktuell sind die Arbeitslosenkassen der Schweiz (öffentliche Arbeitslosenkassen sowie die Kassen der Gewerkschaften und der Arbeitgeberorganisationen) an der Einführung eines Dokumentenmanagementsystems. Die fachliche Führung hat das Staatssekretariat für Wirtschaft.</p><p>Wichtig wäre eine koordinierte und auf die Prozesse abgestimmte Einführung über den gesamten Verantwortungsbereich der Arbeitslosenversicherung (ALV). Der Bundesrat wird gebeten, im Zusammenhang mit dem Aufbau eines Dokumentenmanagementsystems bei der Arbeitslosenkasse folgende Fragen zu beantworten:</p><p>1. Ist das im Aufbau befindliche Dokumentenmanagementsystem bei den Kassen (DMS-Asal) genau abgestimmt auf das bereits eingeführte Dokumentenmanagementsystem (DMS-Avam) der regionalen Arbeitsvermittlungszentren (RAV)?</p><p>2. Ist die nötige Schnittstelle bereits gebaut, um die bei der Avam-Neukonzeption propagierte Effizienzsteigerung und Prozessoptimierung für die ALV zu erreichen?</p><p>3. Ist durch umsichtige und koordinierte Einführung dieser Dokumentenmanagementsysteme bei Arbeitsmarktbehörden (RAV/LAM/Kast) und jetzt bei den Kassen die nötige Basis gelegt, um auch allfällige Missbrauchsfälle besser zu erkennen (beispielsweise der gegenseitige Zugriff auf Deklarationsdokumente und Arztzeugnisse)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Aufbau eines Dokumentenmanagementsystems bei den Arbeitslosenkassen"
    }
  ],
  "title": "Aufbau eines Dokumentenmanagementsystems bei den Arbeitslosenkassen"
}