{
  "id": 20131018,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2129,
      "gender": "f",
      "id": 487,
      "name": "Leutenegger Oberholzer Susanne",
      "officialDenomination": "Leutenegger Oberholzer"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "descriptors": [
    {
      "key": "L04K12010103",
      "name": "Informationsaustausch",
      "type": 1
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 1
    },
    {
      "key": "L04K11070303",
      "name": "internationales Steuerrecht",
      "type": 1
    },
    {
      "key": "L03K150222",
      "name": "OECD",
      "type": 1
    },
    {
      "key": "L05K1106011201",
      "name": "Finanzplatz Schweiz",
      "type": 2
    },
    {
      "key": "L04K11070604",
      "name": "Steuerhinterziehung",
      "type": 2
    },
    {
      "key": "L06K050102010205",
      "name": "Steuerstrafrecht",
      "type": 2
    },
    {
      "key": "L04K03050305",
      "name": "USA",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-06-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1363734000000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1371160800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "13.1018",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le groupe de travail 10 du Comité des affaires fiscales de l'OCDE s'occupe des questions juridiques et pratiques qui se posent dans le contexte de l'échange de renseignements. Dans le cadre de son activité, ce groupe de travail développe des standards internationaux, des lignes directrices et des bonnes pratiques dans le domaine de la transparence et de la coopération entre les administrations, échange de renseignements inclus.</p><p>2./3. Le Conseil fédéral est disposé à participer activement, dans le cadre de l'OCDE, au développement d'un standard mondial concernant l'échange automatique de renseignements et visant à assurer la conformité aux règles de la fiscalité, norme qui satisfasse aux exigences élevées posées en matière de respect du principe de la spécialité et des dispositions sur la protection des données, qui garantisse la réciprocité et qui régisse de façon fiable l'identification de l'ayant droit économique pour toutes les structures juridiques, y compris les trusts et les sociétés de domicile. Si un tel standard est mis en place, reconnu et appliqué par les Etats du G-20, par les membres de l'OCDE et par toutes les places financières revêtant de l'importance au niveau mondial, alors le Conseil fédéral sera disposé à intégrer ce standard dans le droit suisse afin de garantir que les clients de gérants de fortune ayant leur siège fiscal à l'étranger soient en règle avec le fisc.</p><p>4./5. Les formes d'échange de renseignements se distinguent par la manière dont l'échange a lieu et par l'ampleur des informations à échanger. Lors de l'évaluation des différentes formes, il faut opérer une distinction claire entre ces deux composantes. L'échange automatique de renseignements représente uniquement la manière dont les informations sont transmises. Dans le cadre des travaux de l'OCDE sur un standard international, il conviendra de définir quelles données sont visées par un échange automatique de renseignements et à quel rythme cet échange doit avoir lieu. L'échange automatique de renseignements ne conduit en aucun cas à une surveillance permanente des individus, car la quantité de données concernées par la taxation est toujours très limitée.</p><p>6. Il est important qu'un éventuel échange automatique de renseignements soit mis en oeuvre de la manière la plus efficiente possible. S'il est possible de créer un standard global en matière d'échange de renseignements, tant les frais fixes que les frais courants resteront minimes. Il s'agit d'éviter la coexistence de différents systèmes et de faire en sorte que la responsabilité de l'analyse des données incombe à l'Etat bénéficiaire. En outre, le renforcement de la sécurité juridique devrait entraîner une réduction des frais que doivent assumer les établissements financiers en raison des normes légales et réglementaires.</p><p>7. Selon l'accord avec les Etats-Unis pour la mise en oeuvre du FATCA, les établissements financiers étrangers communiquent les données liées aux comptes sur la base d'une déclaration de consentement remise par le titulaire de compte. Si le titulaire n'a pas donné son consentement, les données sont transmises sous une forme agrégée. Un échange de renseignements sur demande peut être fait en se fondant sur ces données, conformément au protocole du 23 septembre 2009 qui amende la convention contre les doubles impositions conclue en 1996 avec les Etats-Unis, dès l'entrée en vigueur de ce protocole.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La notion d'échange automatique d'informations en matière fiscale est entachée d'imprécision. L'OCDE entend maintenant développer d'ici fin 2014 une définition multilatérale standard de cette notion. D'après Monsieur Pascal Saint-Amans, secrétaire général de l'OCDE, il s'agit en l'occurrence d'élaborer des normes pratiques et techniques. La Suisse est associée à ce processus au sein d'un groupe de travail de l'OCDE.</p><p>Dans ce contexte, je charge le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quels buts poursuit-il à travers ce groupe de travail?</p><p>2. Quelles directives concrètes a-t-il définies à l'intention du groupe de travail de l'OCDE consacré à l'échange automatique d'informations?</p><p>3. Dans quelle mesure la position de la Suisse concernant l'échange automatique d'informations coïncide-t-elle avec la Stratégie pour une place financière conforme aux règles de la fiscalité, approuvée par le Conseil fédéral?</p><p>4. Quels éléments d'information sont-ils concernés par l'échange automatique?</p><p>5. Le Conseil fédéral est-il lui aussi d'avis que l'échange automatique d'informations n'a rien de commun avec ce qu'on appelle parfois le \"citoyen transparent\"?</p><p>6. A quel montant évalue-t-il les frais occasionnés par l'échange automatique d'informations, en comparaison du coût d'autres instruments d'exécution de la Stratégie pour une place financière conforme aux règles de la fiscalité, dans le domaine de la gestion des avoirs de la clientèle étrangère (impôt libératoire, autodéclaration en fonction des risques, etc.)?</p><p>7. Quel jugement porte-t-il sur l'échange d'informations en faveur des Etats-Unis, en particulier de l'IRS, dans le cadre de l'accord FATCA, en comparaison avec l'échange automatique d'informations?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Echange automatique d’informations"
    }
  ],
  "title": "Echange automatique d’informations"
}