{
  "id": 20131055,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3604,
      "gender": "f",
      "id": 4108,
      "name": "Chevalley Isabelle",
      "officialDenomination": "Chevalley"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-09-09T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L05K0601040801",
      "name": "Jagdvorschrift",
      "type": 1
    },
    {
      "key": "L04K06030307",
      "name": "Tierwelt",
      "type": 1
    },
    {
      "key": "L04K06010408",
      "name": "Schutz der Tierwelt",
      "type": 1
    },
    {
      "key": "L04K08070301",
      "name": "Gesetzesevaluation",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-11-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1378677600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1383692400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-11-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "13.1055",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les mesures individuelles de protection contre des animaux pouvant être chassés et quelques espèces d'oiseaux aujourd'hui protégées visent à prévenir les dégâts dus à la faune sauvage et constituent un droit traditionnel que les agriculteurs se sont réservé dans le cadre du droit de la chasse cantonal et fédéral, en vue de protéger les animaux domestiques, les bien fonds et les cultures. Lors de la discussion sur l'amendement du droit fédéral de la chasse, dans les années 1980, ce sont surtout les cantons qui ont plaidé en faveur du maintien des mesures individuelles de protection, car cette possibilité limite les demandes de dédommagement qui leur sont adressées.</p><p>1. Le Conseil fédéral n'a connaissance d'aucun problème grave découlant des mesures individuelles de protection organisées par les cantons à l'encontre des animaux occasionnant des dommages.</p><p>2. L'article 12 alinéa 3 de la loi sur la chasse (LChP; RS 922.0) oblige les cantons à déterminer les mesures individuelles qui peuvent être prises contre les animaux appartenant à des espèces pouvant être chassées, alors que le Conseil fédéral désigne les espèces protégées contre lesquelles il est permis de se défendre. L'article 9 de l'ordonnance sur la chasse (RS 922.01) cite uniquement l'étourneau et le merle noir, qui peuvent occasionner les dommages que l'on sait aux vergers et aux vignes.</p><p>3. Afin que la Confédération soit en mesure de vérifier si les cantons déterminent les mesures individuelles de manière à garantir le respect de la législation sur la protection des animaux, de même que la protection des jeunes animaux et de leur mère durant la période de protection ainsi qu'à s'assurer qu'il y a un lien de causalité entre la mesure et l'effet souhaité, la LChP exige que les dispositions cantonales d'exécution soient approuvées par la Confédération. Cette dernière a alors également la possibilité d'empêcher l'apparition, sous couvert de ces mesures individuelles, d'une chasse parallèle qui ne respecterait plus les principes généraux du droit fédéral de la chasse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon l'article 9 de l'ordonnance sur la chasse et la protection des mammifères et oiseaux sauvages, des mesures individuelles de protection contres des animaux appartenant à des espèces protégées, soit l'étourneau et le merle noir, sont possibles. Toutefois, nombre de législations cantonales sur la chasse règlementent de surcroît des mesures individuelles de protection contre du gibier pouvant être chassé, comme le renard, la martre, la corneille noire ou les chats errants. Lors de l'exécution de ces mesures individuelles de protection, il ne cesse d'y avoir des conflits avec la loi sur la protection des animaux et la loi sur la chasse. Espèces animales autorisées, respect de la période d'interdiction de chasse et de la protection des animaux femelles, obligation d'annonce, autorisation et portée des mesures individuelles de protection, recours au garde-faune et méthodes de capture et d'abattage autorisées ne sont pas réglementés de façon exhaustive. C'est ainsi que des renards \"dérangeants\" peuvent être abattus dans nombre de cantons sans autorisation du propriétaire du fonds, alors que dans d'autres, seul le garde-faune en a le pouvoir, et la mesure est soumise à annonce.</p><p>En conséquence, je pose les questions suivantes au Conseil fédéral:</p><p>1. Comment entend-il éviter que, dans le cadre de mesures individuelles de protection, des profanes ne tuent des animaux vertébrés de manière cruelle et ne violent ainsi les dispositions de la loi sur la protection des animaux?</p><p>2. Comment peut-il garantir que des mesures individuelles ne seront prises qu'à l'encontre d'individus réellement \"dérangeants\" et non pas contre tout renard ou toute martre?</p><p>3. A-t-il la volonté de réglementer en détail à l'échelle nationale le droit à des mesures individuelles de protection et, en particulier, le respect de la loi sur la protection des animaux, les périodes d'interdiction de chasse et la protection des animaux soignant des jeunes, l'obligation d'annonce préalable, le recours obligatoire au garde-faune et la garantie de l'abattage conforme à la protection des animaux pour des espèces protégées et pouvant être chassées dans le cadre des mesures individuelles de protection?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Animaux sauvages dérangeants. Limitation du droit à des mesures individuelles de protection"
    }
  ],
  "title": "Animaux sauvages dérangeants. Limitation du droit à des mesures individuelles de protection"
}