{
  "id": 20131000,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2693,
      "gender": "m",
      "id": 3890,
      "name": "Hurter Thomas",
      "officialDenomination": "Hurter Thomas"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-03-04T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "descriptors": [
    {
      "key": "L06K010801020102",
      "name": "Ausschaffung",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    },
    {
      "key": "L05K0108010102",
      "name": "Asylbewerber/in",
      "type": 1
    },
    {
      "key": "L04K08060101",
      "name": "Verwaltungstätigkeit",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-05-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1362351600000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1367359200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-05-01T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "13.1000",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Einleitend ist festzuhalten, dass die Zunahme der Anzahl Annullierungen und Umbuchungen um über 30 Prozent im vergangenen Jahr insbesondere auf die massive Zunahme der Ausreisen auf dem Luftweg zurückzuführen ist. Im vergangenen Jahr sind insgesamt 13 801 Personen behördlich kontrolliert auf dem Luftweg aus der Schweiz ausgereist. Im Vergleich zum Vorjahr ist dies eine Zunahme um über 45 Prozent (2011: 9461 Personen). Demgegenüber ist die Annullierungsquote mit 29,4 Prozent relativ stabil geblieben (2011: 27,3 Prozent).</p><p>Zu den einzelnen Fragen nimmt der Bundesrat wie folgt Stellung.</p><p>Im Jahr 2010 waren insgesamt 3975 Annullierungen und Umbuchungen zu verzeichnen. Im Jahr 2011 betrug die Anzahl Annullierungen und Umbuchungen 3687 und im vergangenen Jahr 5756. Es handelt sich dabei praktisch ausschliesslich um Annullierungen und Umbuchungen vor dem Abflug; nur in einzelnen Ausnahmefällen konnte eine ausreisepflichtige Person nicht an die Behörden des Zielstaates übergeben werden.</p><p>Die Gründe für Annullierungen und Umbuchungen sind vielfältig. Etwa die Hälfte der Annullierungen betrifft Personen, die untergetaucht sind oder die Ausreise verweigern bei Rückführungen nach Vollzugsstufe 1 (polizeiliche Begleitung bis zum Flugzeug; anschliessend Ausreise auf einem Linienflug ohne Begleitung). Auch verfahrenstechnische Gründe wie z. B. die Aussetzung des Wegweisungsvollzugs durch das Bundesverwaltungsgericht oder das Bundesamt für Migration (BFM) können zu Annullierungen führen. Im Weiteren enthält die Annullierungsquote Fälle, in denen der Flug seitens der Fluggesellschaft - beispielsweise wetterbedingt - annulliert oder umgebucht werden musste.</p><p>In der Phase vor der Ausreise sind im Jahr 2010 insgesamt 1417 Personen, im Jahr 2011 insgesamt 1395 Personen und im vergangenen Jahr insgesamt 2395 Personen untergetaucht. Die Statistik des BFM beinhaltet jedoch nur diejenigen Fälle, in denen bereits eine Anmeldung des zuständigen Kantons zur Organisation der Ausreise erfolgt ist.</p><p>Im Jahr 2010 waren insgesamt 547 Verweigerungen, im Jahr 2011 insgesamt 520 Verweigerungen und im vergangenen Jahr insgesamt 732 Verweigerungen zu verzeichnen.</p><p>Das BFM führt keine Statistik über die Nationalität der betreffenden Personen. Erfahrungsgemäss sind darunter alle Nationalitäten proportional zu ihrem Anteil an Ausreiseverpflichtungen in etwa gleichermassen vertreten.</p><p>Es können keine Angaben gemacht werden zu den Gesamtkosten, die durch die betreffenden Annullierungen und Umbuchungen entstanden sind. Die notwendige Datenbasis für die Erstellung einer diesbezüglichen Vollkostenrechnung ist nicht vorhanden. Zu berücksichtigen ist dabei insbesondere auch der Umstand, dass die Kompetenzen und die finanziellen Verpflichtungen in diesem Bereich zwischen Bund und Kantonen geteilt sind. Hingegen können die effektiv von den Fluggesellschaften verrechneten Kosten für die Annullierungen und Umbuchungen ausgewiesen werden. Diese betrugen 2010 insgesamt 400 622 Franken, 2011 insgesamt 569 325 Franken und 2012 insgesamt 700 827 Franken.</p><p>Von den 5756 Annullierungen und Umbuchungen des vergangenen Jahres betreffen 3884 sogenannte Dublin-Fälle (2011: 2145, 2010: 2235).</p><p>Da es sich beim Grossteil der Annullierungen um Dublin-Fälle handelt, sieht der Bundesrat insbesondere in diesem Bereich Handlungsbedarf. Der paritätische Fachausschuss Rückkehr und Wegweisungsvollzug hat bereits im Sommer 2012 eine gemischte Arbeitsgruppe aus Vertretern des Bundes und der Kantone eingesetzt, welche die Schwierigkeiten in diesem Bereich analysiert und Lösungsvorschläge ausarbeitet. Der Hauptgrund für das Untertauchen der ausreisepflichtigen Personen im Vorfeld der Rückführung sind jedoch bekanntlich die fehlenden Haftplätze für die ausländerrechtlichen Zwangsmassnahmen in den Kantonen. Bund und Kantone planen deshalb die Schaffung von zusätzlichen Administrativhaftplätzen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In den letzten Monaten kursierten immer wieder Berichte von annullierten Ausschaffungen. Im Jahre 2012 sind sogar 30 Prozent mehr als 2011 annulliert oder umgebucht worden. Damit endlich einmal Kostentransparenz herrscht, bitte ich den Bundesrat, folgende Fragen über die Jahre 2010, 2011 und 2012 zu beantworten:</p><p>- Wie viele geplante Ausschaffungen mussten abgebrochen werden (Aufteilung vor Flug bzw. keine Übernahme im Zielland)?</p><p>- Welches waren die Gründe für den Abbruch?</p><p>- Wie viele Asylsuchende sind vor der Ausschaffung abgetaucht?</p><p>- Wie viele Asylsuchende weigerten sich, das Flugzeug zu betreten?</p><p>- Um welche Nationalitäten handelt es sich (Aufschlüsselung nach Ländern und Anzahl)?</p><p>- Wie hoch sind die Gesamtkosten (Verwaltung, Administration, Polizei, Verwahrung usw.), die bis zur Rückschaffung verursacht wurden?</p><p>- Welche Gesamtkosten (Verwaltung, Administration, Polizei, Verwahrung, Flugkosten, Begleitungskosten usw.) stehen in direktem Zusammenhang mit der Rückschaffung?</p><p>- Wie viele Fälle betreffen sogenannte Dublin-Fälle?</p><p>- Sieht der Bundesrat einen Handlungsbedarf, und wenn ja, welche Massnahmen sind geplant, um diese unbefriedigende Situation zu verbessern?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kostentransparenz bei annullierten Ausschaffungen"
    }
  ],
  "title": "Kostentransparenz bei annullierten Ausschaffungen"
}