{
  "id": 20131017,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2778,
      "gender": "m",
      "id": 4074,
      "name": "Fridez Pierre-Alain",
      "officialDenomination": "Fridez"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "descriptors": [
    {
      "key": "L04K01040108",
      "name": "Familienzulage",
      "type": 1
    },
    {
      "key": "L05K0806010104",
      "name": "Leistungsabbau",
      "type": 1
    },
    {
      "key": "L04K07020304",
      "name": "Arbeitslosigkeit",
      "type": 1
    },
    {
      "key": "L03K010501",
      "name": "Krankheit",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 2
    },
    {
      "key": "L04K01040104",
      "name": "Ausgleichskasse",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-05-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1363734000000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1368568800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-05-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "13.1017",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral a déjà à deux reprises (motion Robbiani 09.3571, \"Droit aux allocations familiales en cas de maladie\" et motion Robbiani 11.3947, \"Droit aux allocations familiales en cas de maladie de longue durée\") répondu à des demandes portant sur le droit aux allocations familiales en cas de maladie. A ces occasions, il a rappelé que pour les salariés, le droit aux allocations familiales est lié au droit au salaire. Le Conseil fédéral a fixé dans l'ordonnance sur les allocations familiales (OAFam; RS 836.21) les cas dans lesquels les allocations continuent d'être versées lorsque le droit au salaire est éteint, ainsi que la durée pendant laquelle elles sont encore dues. En cas de maladie ou d'accident, les allocations familiales sont encore versées à partir du début de l'empêchement de travail pendant le mois en cours et les trois mois suivants (art. 10 al. 1 OAFam). Depuis le 1er janvier 2013, cette règle est applicable par analogie aux indépendants en cas d'interruption de l'activité lucrative pour cause de maladie.</p><p>Le Conseil fédéral considère que le délai fixé dans l'ordonnance est approprié. Il se justifie par des arguments d'ordre financier: si une personne n'a plus droit au salaire, son employeur n'a plus à verser de cotisations sur ce dernier pour financer les allocations familiales. En cas de maladie de l'un des parents, le droit aux allocations subsiste pendant trois mois même si l'autre parent peut prétendre à des allocations familiales. Cette règle permet d'éviter un changement d'ayant droit pour une durée limitée et, le cas échéant, de caisse de compensation pour allocations familiales compétente, ce qui occasionnerait des tracasseries administratives et des frais inutiles.</p><p>Le Conseil fédéral est conscient du fait qu'en cas de maladie de longue durée lorsque l'autre parent ou un autre ayant droit ne peut prétendre à des allocations familiales en tant que salarié ou indépendant, une lacune peut apparaître. C'est pourquoi, le droit fédéral donne compétence aux cantons pour élargir à ces cas le droit aux allocations familiales pour les personnes sans activité lucrative financées par les cantons.</p><p>Le Conseil fédéral est disposé à examiner si des solutions pourraient être proposées au niveau du droit fédéral pour combler cette lacune.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Avec l'extension du droit aux allocations familiales aux personnes ayant une activité indépendante et la possibilité pour les personnes sans activité lucrative d'en obtenir, la Suisse tend au principe \"un enfant, une allocation\".</p><p>Mais la limitation du droit aux allocations familiales dans certaines circonstances, par exemple en cas de maladie prolongée, parait susceptible d'engendrer des problèmes. En effet, selon l'article 10 de l'ordonnance sur les allocations familiales, \"si le salarié est empêché de travailler pour l'un des motifs énoncés à l'article 324a alinéas 1 et 3 du Code des obligations\", les allocations ne sont plus versées après le délai de trois mois qui suit le mois du début de l'arrêt de travail.</p><p>Théoriquement on peut imaginer que la caisse d'allocations familiales de l'autre parent soit susceptible de prendre le relais, mais dans la pratique le Conseil fédéral a-t-il connaissance de situations potentielles ou de faits qui pourraient priver un enfant d'obtenir une allocation?</p><p>Que se passe-t-il par exemple dans une situation de maladie prolongée dans le cas d'une famille monoparentale dont un seul des parents est connu?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Des enfants peuvent-ils encore être privés d'allocations familiales en Suisse?"
    }
  ],
  "title": "Des enfants peuvent-ils encore être privés d'allocations familiales en Suisse?"
}