{
  "id": 20131044,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2759,
      "gender": "m",
      "id": 4057,
      "name": "Wermuth Cédric",
      "officialDenomination": "Wermuth"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L04K06030302",
      "name": "Wasser",
      "type": 1
    },
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K08040901",
      "name": "Deza",
      "type": 1
    },
    {
      "key": "L05K1001040205",
      "name": "Hilfsprogramm",
      "type": 1
    },
    {
      "key": "L05K0603030210",
      "name": "Trinkwasser",
      "type": 1
    },
    {
      "key": "L05K0704060103",
      "name": "gemischtwirtschaftliches System",
      "type": 2
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-08-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1371679200000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1376431200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-08-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "13.1044",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Pour ses activités dans le secteur de l'eau, la Direction du développement et de la coopération (DDC) engage annuellement environ 150 millions de francs (inclus programme global eau, coopération régionale, aide humanitaire et contributions aux organisations multilatérales). Moins de 4 pour cent de cet engagement concerne des partenariats avec le secteur privé (partenariats publics-privés, PPP).</p><p>1. Par le soutien au projet \"Water Resources Platform\", la DDC vise à influencer le dialogue politique pour une meilleure gestion des ressources en eau. La contribution est de 2,9 millions de francs (octobre 2012 à juin 2014): 1,5 million de francs pour le Water Resources Group (WRG), 0,8 million de francs pour le Global Green Growth Institute - une institution internationale dont les membres sont des Etats -, 0,3 million de francs pour WEF Water initiative et 0,3 million de francs pour un représentant suisse qui a une influence sur cette plate-forme.</p><p>2. La DDC ne contribue au WRG que depuis octobre 2012. En 2012 la contribution s'élevait à 675 000 francs. 830 000 francs sont budgétisés en 2013. Entre 2008 et 2011, la DDC a financé une personne (\"secondment\") auprès de la WEF Water Initiative qui entretient des liens étroits avec le WRG.</p><p>3. Le budget 2013 du programme global eau de la DDC est de 33 millions de francs, reparti sur 43 initiatives. Sont financées avec 3,4 millions de francs des activités liées à des PPP, qui englobent des initiatives de type \"Water Resources Platform\", réduction de l'empreinte eau des entreprises et support aux PME suisses qui développent des technologies innovantes pour l'accès à l'eau potable dans le Sud. Le programme eau n'entretient pas de PPP dans le domaine de l'approvisionnement en eau ni de l'assainissement. Des partenariats publics-publics sont soutenus par Solidarit'eau, qui encourage les communes et services des eaux suisses à soutenir des projets d'adduction d'eau potable dans des pays en développement: la DDC soutient avec 0,5 million de francs un projet de la commune de Lausanne et de 17 autres communes suisses en Mauritanie. Environ 650 000 francs sont consacrés en 2013 à la recherche. Les activités de la \"diplomatie de l'eau\" - les efforts suisses de coopération pour une gestion durable des ressources en eau et la réduction des champs de tension - sont financées à hauteur de 6,2 millions de francs. Environ 22 millions de francs sont destinés à l'accès à l'eau potable, à l'assainissement, à l'eau pour l'agriculture et aux activités développées à l'échelle internationale, à l'image du Swiss Water Partnership.</p><p>4. La DDC s'engage dans un PPP quand il permet une contribution significative à l'accomplissement de ses objectifs de développement. Ces partenariats permettent de promouvoir des initiatives ayant un impact durable à grande échelle et d'influer sur le modèle d'entreprise des compagnies afin de maximiser leur impact positif et de minimiser leurs externalités négatives. La gestion de certains risques liés aux partenaires (risques de réputation, risque d'aubaine et prise d'intérêt) est prise en compte. L'engagement par rapport aux partenariats publics-publics répond aux mêmes critères. Dans le secteur de l'approvisionnement en eau potable, ils permettent d'appuyer les partenaires du Sud par le biais d'une assistance technique bien spécifique, celles de pairs, en permettant un échange d'expérience entre deux entités publiques mais également entre professionnels aux fonctions similaires.</p><p>5. Solidarit'eau est largement communiqué et connu des services communaux d'approvisionnement en eau de Suisse. Les compétences des spécialistes sont valorisées notamment dans le Corps suisse d'aide humanitaire. Plusieurs de ces spécialistes participent régulièrement aux discussions de la DDC sur les questions sectorielles de l'eau. La Suisse cherche à développer davantage les partenariats public-public et encourage la mise à disposition des connaissances des entreprises publiques. Elle accueille avec intérêt toute future proposition de collaboration.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon ses propres indications, la Direction du développement et de la coopération (DDC) s'engage chaque année à raison d'environ 80 millions de francs dans le domaine de l'eau, la majeure partie de ces fonds allant à des programmes bilatéraux. En outre, elle soutient notamment le Groupe des Ressources en eau (Water Resources Group, WRG), partenariat public-privé créé en 2008, qui entend promouvoir la gestion efficace de l'eau et les partenariats publics-privés dans le secteur de l'eau. La DDC est cofondatrice du WRG et en a aussi soutenu les premiers projets des années 2008-2012. Conjointement avec d'autres agences de développement étatiques telles que l'USAID, mais aussi avec les sociétés Nestlé, Coca-Cola, SAB Miller, Pepsico et des organisations telles que l'Institut mondial de la croissance verte (Global Green Growth Institute, GGGI), elle est un partenaire principal du WRG et elle est représentée au Governing Council par son directeur, Monsieur Martin Dahinden.</p><p>La DDC a regroupé le WRG, le GGGI et l'Initiative sur l'eau du World Economic Forum (WEF) dans le cadre du projet \"Water Resource Platforms\", pour lequel elle entend dépenser 2 983 750 francs durant la phase 1, qui est en cours (du 1er octobre 2012 au 30 juin 2014).</p><p>Je pose donc les questions suivantes au Conseil fédéral:</p><p>1. Quels montants émanant du budget du projet \"Water Resource Platforms\" sont-ils alloués au WRG, au GGGI et à l'Initiative sur l'eau du WEF? Le budget du projet sert-t-il aussi à financer d'autres \"plate-formes\"? Si oui, lesquelles?</p><p>2. Combien la DDC a-t-elle dépensé pour le WRG depuis sa création en 2008? Le Conseil fédéral est prié d'énumérer tous les montants annuels.</p><p>3. La DDC gère un programme global \"Eau\". Quels programmes de la DDC, partenariats publics-privés, partenariats publics-publics, partenariats de recherche et activités diplomatiques sont-ils financés à partir de ce programme global et à raison de quels montants?</p><p>4. Selon le Conseil fédéral, quels avantages et inconvénients les partenariats publics-privés présentent-ils dans le domaine de l'approvisionnement en eau potable? Qu'en est-il des partenariats publics-publics?</p><p>5. De nombreux fournisseurs publics d'eau en Suisse sont disposés à mettre leur savoir-faire à la disposition de la coopération au développement. Ils reprochent à la DDC de n'avoir que ponctuellement recours à leurs services (\"Wochenzeitung\" 37, 2012). Comment la DDC compte-t-elle développer à l'avenir les partenariats publics-publics?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Politique de la DDC dans le domaine de l'eau"
    }
  ],
  "title": "Politique de la DDC dans le domaine de l'eau"
}