{
  "id": 20131057,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;28;2831",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2714,
      "gender": "m",
      "id": 3911,
      "name": "Voruz Eric",
      "officialDenomination": "Voruz"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-09-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L04K08020215",
      "name": "Image",
      "type": 1
    },
    {
      "key": "L05K0101010207",
      "name": "Wintersport",
      "type": 1
    },
    {
      "key": "L05K0101010208",
      "name": "Sportanlass",
      "type": 1
    },
    {
      "key": "L06K060301020101",
      "name": "Gletscher",
      "type": 1
    },
    {
      "key": "L04K03010101",
      "name": "Schweiz",
      "type": 1
    },
    {
      "key": "L05K0301010121",
      "name": "Wallis",
      "type": 2
    },
    {
      "key": "L06K010601020201",
      "name": "französisch-sprachige Schweiz",
      "type": 2
    },
    {
      "key": "L03K040203",
      "name": "Armee",
      "type": 2
    },
    {
      "key": "L04K01010108",
      "name": "Veranstaltung",
      "type": 2
    },
    {
      "key": "L05K0106010306",
      "name": "Mehrsprachigkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-11-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1378936800000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1384297200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-11-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "13.1057",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale e il DDPS non mettono in dubbio che la Patrouille des Glaciers (PDG), manifestazione sportiva organizzata dall'esercito sulle Alpi svizzere, sia un evento di particolare fascino. Essa ha effetti positivi sia sul cantone bilingue del Vallese sia sull'esercito.</p><p>Sebbene la PDG non faccia parte ufficialmente del programma delle competizioni, è un appuntamento imperdibile dello scialpinismo, al quale partecipano sportivi di punta e numerosi atleti dilettanti. Contrariamente ad altre rinomate manifestazioni sportive, la PDG è la corsa alpina più lunga che si svolge in una tappa unica. Inoltre, la PDG viene descritta all'unanimità da tutti i partecipanti, dall'opinione pubblica e dal pubblico presente come una manifestazione vicina alla popolazione e affascinante. Nel 2012, 3428 partecipanti provenivano dalla Svizzera romanda, 416 dalla Svizzera tedesca e 505 da 24 nazioni.</p><p>Grazie all'importanza storica, alla struttura organizzativa militare e all'appoggio del DDPS, la PDG è riuscita a preservare e a curare la propria autonomia e specificità. La PDG non è solo una manifestazione sportiva particolarmente impegnativa, ma soprattutto un'avventura umana.</p><p>L'esercito manterrebbe ben volentieri questa manifestazione, ma a causa delle misure di risparmio previste si trova costretto a dover scegliere tra necessità e desideri. Il proseguimento a lungo termine della PDG quale gara militare non dipende unicamente dal fascino che la caratterizza, ma anche dai mezzi a disposizione. Bisognerà tuttavia attendere le decisioni definitive in merito all'ulteriore sviluppo dell'esercito prima di poter decidere sul futuro della PDG dopo il 2014.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>I media romandi hanno riportato che il DDPS intende sopprimere alcune manifestazioni, tra cui la Patrouille des Glaciers. Questa manifestazione non è solamente romanda poiché i partecipanti provengono da tutta la Svizzera e addirittura dall'estero. Inoltre, i militari che svolgono i corsi di ripetizione durante questa manifestazione sono lieti di poter dare il proprio contributo. È quindi sconcertante che il presidente della Confederazione e capo del DDPS dichiari che \"la Patrouille des Glaciers non è un evento nazionale, ma romando\". Inoltre, il cantone del Vallese è bilingue e la Patrouille des Glaciers si svolge in parte sul territorio germanofono del cantone.</p><p>La mia domanda: il DDPS ignora che il cantone del Vallese è bilingue e che di conseguenza la Patrouille des Glaciers è chiaramente una manifestazione nazionale, se non addirittura internazionale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Patrouille des Glaciers. Una manifestazione romanda e non svizzera?"
    }
  ],
  "title": "Patrouille des Glaciers. Una manifestazione romanda e non svizzera?"
}