{
  "id": 20131004,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2296,
      "gender": "m",
      "id": 97,
      "name": "Gross Andreas",
      "officialDenomination": "Gross Andreas"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-03-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "descriptors": [
    {
      "key": "L04K08020326",
      "name": "politische Kultur",
      "type": 1
    },
    {
      "key": "L05K0806020304",
      "name": "Regierungspräsident/in",
      "type": 1
    },
    {
      "key": "L04K01060208",
      "name": "Judentum",
      "type": 1
    },
    {
      "key": "L05K0502040101",
      "name": "Antisemitismus",
      "type": 1
    },
    {
      "key": "L05K0201010409",
      "name": "Zweiter Weltkrieg",
      "type": 1
    },
    {
      "key": "L05K0802030701",
      "name": "Meinungsbildung",
      "type": 2
    },
    {
      "key": "L04K08020346",
      "name": "politische Kommunikation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-05-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1362524400000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1367964000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-05-08T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "13.1004",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En l'occurrence, il ne s'agissait pas d'un discours, mais d'un communiqué du DDPS du 27 janvier 2013. Le sujet du message transmis à l'occasion de la journée internationale dédiée à la mémoire des victimes de l'Holocauste était la Shoah, et non pas l'histoire de la Suisse pendant la Seconde guerre mondiale. La génération qui était en service actif à l'époque a accompli une tâche remarquable et a sauvé la vie de dizaines de milliers de réfugiés. Le président de la Confédération entendait en l'occurrence rendre hommage à cet engagement exemplaire de notre armée. Le DDPS considérait qu'un message de ce genre n'était certainement pas le cadre idéal pour se livrer à une discussion différenciée et historiquement fondée sur les omissions et les actes considérés aujourd'hui comme inexcusables, tels que le rôle de la Suisse lors de la fermeture des frontières entre le 13 et le 28 août 1942. En ce qui concerne la lettre adressée par la Fédération suisse des communautés israélites et la Plateforme des juifs libéraux de Suisse, elle n'est naturellement pas restée sans réponse. Contrairement à ce que la formulation de la question pourrait faire croire, le dialogue est engagé. Le président de la Confédération participera avec plaisir, pour donner suite à une invitation antérieure, à l'assemblée des délégués de la Fédération suisse des communautés israélites.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Pour de nombreux citoyens, le discours tenu par le président de la Confédération, Monsieur Ueli Maurer, le 27 janvier 2013 à l'occasion de la Journée internationale dédiée à la mémoire des victimes de l'Holocauste était empreint de suffisance et témoignait d'un manque d'esprit critique. Les représentants de la communauté juive en Suisse, la Fédération suisse des communautés israélites et la Plateforme des juifs libéraux de Suisse, ont ainsi critiqué le fait que le président de la Confédération n'a pas abordé les aspects antisémites de la politique d'asile menée par la Suisse, laquelle a coûté la vie à de nombreux requérants refoulés. Dans le courrier qu'ils ont adressé au président de la Confédération, les représentants de la communauté juive en Suisse ont néanmoins invité ce dernier à les rencontrer en vue d'un dialogue. Mais, dans sa réponse à ce courrier, le président de la Confédération n'ait pas réagi à cette invitation.</p><p>Le Conseil fédéral peut-il me dire si cette invitation a échappé au président de la Confédération ou si c'est délibérément qu'il n'y a pas répondu? Dans ce dernier cas, le président de la Confédération serait-il prêt à revenir sur sa décision, à accepter l'invitation et à s'entretenir avec les représentants de la communauté juive, ce qui serait non seulement conforme à l'esprit de concorde fédérale, mais pourrait aussi être enrichissant et instructif pour le président de la Confédération?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pourquoi le président de la Confédération refuse-t-il le dialogue avec la communauté juive?"
    }
  ],
  "title": "Pourquoi le président de la Confédération refuse-t-il le dialogue avec la communauté juive?"
}