{
  "id": 20131035,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;09",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2527,
      "gender": "m",
      "id": 504,
      "name": "Rossini Stéphane",
      "officialDenomination": "Rossini"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-06-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L05K0804030203",
      "name": "Luftwaffe",
      "type": 1
    },
    {
      "key": "L03K080403",
      "name": "VBS",
      "type": 1
    },
    {
      "key": "L05K0801020102",
      "name": "Stellung der Behörden in Wahl- und Abstimmungskampf",
      "type": 1
    },
    {
      "key": "L04K12010203",
      "name": "Public Relations",
      "type": 1
    },
    {
      "key": "L04K08020340",
      "name": "politische Werbung",
      "type": 1
    },
    {
      "key": "L05K0402031002",
      "name": "Militärdienstpflicht",
      "type": 2
    },
    {
      "key": "L04K08010204",
      "name": "Volksinitiative",
      "type": 2
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-08-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1371420000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1377036000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-08-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "13.1035",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral et le Parlement recommandent au peuple et aux cantons de rejeter l'initiative populaire fédérale \"Oui à l'abrogation du service militaire obligatoire\". Le personnel de la Confédération est libre de commenter ce choix en présentant les arguments qui ont amené le Conseil fédéral à sa décision.</p><p>Le Conseil fédéral répond aux questions comme suit :</p><p>1. L'initiative populaire fédérale \"Oui à l'abrogation du service militaire obligatoire\" propose un changement en profondeur du système de l'obligation de servir dont pâtiraient également les Forces aériennes, de même que la base aérienne de Sion et ses éléments professionnels et de milice. Il est dès lors tout à fait compréhensible que le commandant de la base aérienne de Sion ait abordé ce thème. Son éditorial, dont l'intitulé indique clairement son origine et sa vocation, ne contient aucune recommandation quant à la manière de voter, mais informe largement sur la position prise par le Conseil fédéral.</p><p>2.-5. Le Conseil fédéral partage l'avis de l'auteur de la question, à savoir que l'argent du contribuable ne doit pas servir à des fins de propagande politique dans le cadre des campagnes menées en vue des votations. Il estime que ce principe n'a pas été violé dans ce cas précis; il ne voit donc pas la nécessité d'agir. Concernant le \"News\"- édition 2/2013, il s'agit de la brochure semestrielle d'information de la base aérienne de Sion. Dans ses efforts pour répondre au mieux au besoin d'information de la population, le \"News\" aborde, dans chacune de ses éditions, des thèmes en lien avec le commandement de la base aérienne et avec la planification des vols, ainsi que des thèmes propres à la partie civile de la base. Le financement du \"News\" est assuré par des crédits émanant des Forces aériennes et figurant au budget du DDPS; il représente un coût annuel de 23 000 francs pour deux éditions de 36 000 exemplaires chacune - couvrant la publication et l'envoi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le bulletin (dit) d'information de la base aérienne de Sion, qui affirme poursuivre \"l'objectif de renseigner au mieux la population du bassin sédunois sur les activités et événements de la base aérienne\", est distribué gratuitement à 36 000 exemplaires dans la région. Dans le numéro 2/2013, le commandant de la base se livre, dans son éditorial, à un plaidoyer contre l'initiative populaire relative au service militaire obligatoire. A quelques mois de la votation populaire, il est demandé au Conseil fédéral de répondre aux questions suivantes:</p><p>1. Peut-on considérer l'éditorial du commandant de la base de Sion comme une information sur les activités de la base ou peut-on considérer que son éditorial constitue une démarche de campagne de votation, contraire à la neutralité d'opinion qui devrait être celle d'un haut fonctionnaire de l'Etat?</p><p>2. Est-il juste que les contribuables suisses participent directement, par le budget militaire, au financement d'une telle campagne unilatérale, et ce fait relève-t-il d'une pratique coutumière du Conseil fédéral et des départements?</p><p>3. Par souci d'objectivité et de neutralité, n'aurait-il pas été judicieux de donner également dans cette publication la parole à un défenseur de cette initiative?</p><p>4. Combien d'opérations de ce type sont-elles envisagées par le Département fédéral de la défense, de la protection de la population et des sports (DDPS jsuqu'au moment de la votation populaire?</p><p>5. Quel est le coût de ces différentes publications qui comporteront de telles prises de position et qui seront de toute évidence des instruments de propagande du DDPS?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Forces aériennes. Information ou propagande?"
    }
  ],
  "title": "Forces aériennes. Information ou propagande?"
}