{
  "id": 20131079,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;24",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2714,
      "gender": "m",
      "id": 3911,
      "name": "Voruz Eric",
      "officialDenomination": "Voruz"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-11-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L04K11070109",
      "name": "Mineralölsteuer",
      "type": 1
    },
    {
      "key": "L04K11070304",
      "name": "Steuerabzug",
      "type": 1
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 1
    },
    {
      "key": "L05K1805010104",
      "name": "Vergnügungsboot",
      "type": 1
    },
    {
      "key": "L05K0102040902",
      "name": "sozio-kulturelle Einrichtung",
      "type": 1
    },
    {
      "key": "L04K01010103",
      "name": "Tourismus",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2014-01-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1385506800000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1390345200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-01-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "13.1079",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>I carburanti soggiacciono all'imposta sugli oli minerali e al supplemento fiscale sugli oli minerali (art. 1 della legge del 21 giugno 1996 sull'imposizione degli oli minerali, LIOm; RS 641.61]). I carburanti utilizzati da imprese di trasporto concessionarie della Confederazione sono esonerati totalmente o in parte dall'imposta (art. 17 cpv. 3 LIOm). Ai sensi dell'articolo 18 capoverso 3 LIOm, il Dipartimento federale delle finanze (DFF) può autorizzare la restituzione dell'imposta sugli oli minerali se è comprovata una necessità economica e se la merce è stata utilizzata per uno scopo d'interesse generale. L'ordinanza del DFF del 28 novembre 1996 sulle agevolazioni fiscali e l'interesse di mora per l'imposta sugli oli minerali (RU 1997 48; in vigore fino al 31 dicembre 2013) e l'ordinanza del DFF del 22 novembre 2013 sulle agevolazioni fiscali per l'imposta sugli oli minerali (RS 641.612; in vigore dal 1° gennaio 2014) prevedono, tra l'altro, la concessione di agevolazioni fiscali per i carburanti impiegati nei trasporti pubblici (allegato 1 gruppo 1) nonché per determinate utilizzazioni stazionarie (allegato 1 gruppo 3).</p><p>L'Association lémanique Galère La Liberté non è un'impresa pubblica di trasporto che effettua corse nell'ambito di una concessione del Dipartimento federale dell'ambiente, dei trasporti, dell'energia e delle telecomunicazioni. Non è pertanto possibile concedere un'agevolazione sulla base di tali disposizioni.</p><p>Tra i carburanti impiegati per determinate utilizzazioni stazionarie rientra anche quello per impianti fissi per la produzione di energia elettrica (generatori). Ai fini dell'agevolazione fiscale è necessario verificare se il generatore funziona in modo stazionario (fisso sul posto) oppure se si tratta di una macchina o di un veicolo diesel-elettrico. Il generatore dell'Association lémanique Galère La Liberté è installato in modo fisso sul battello. La produzione di energia elettrica avviene durante la corsa e dunque non in modo stazionario. Secondo la prassi amministrativa, i battelli con generatori e macchine o apparecchi che consumano elettricità incorporati sono considerati macchine diesel-elettriche. L'agevolazione non può pertanto essere concessa neanche sulla base di questa disposizione.</p><p>Secondo la legge del 5 ottobre 1990 sui sussidi (RS 616.1), di regola si deve prescindere da aiuti in forma di agevolazioni fiscali. Per motivi organizzativi nonché di politica finanziaria non è pertanto opportuno estendere la sovvenzione (agevolazione fiscale) sotto forma di restituzione dell'imposta sugli oli minerali.</p><p>In merito alle singole domande:</p><p>1. L'agevolazione fiscale, decisa dal Consiglio nazionale e dal Consiglio degli Stati, per i veicoli per la preparazione di piste è sostanzialmente diversa da quella in questione. Le Camere hanno inoltre invitato il Consiglio federale a creare la base legale necessaria per l'esenzione dall'imposta di tali veicoli. Le agevolazioni fiscali devono infatti essere disciplinate in un atto legislativo generale e astratto. Per questioni di principio, il legislatore deve rinunciare a concedere agevolazioni in casi individuali e concreti, ovvero a una singola società.</p><p>2. Non esiste alcuna base legale per concedere l'agevolazione fiscale richiesta. L'Amministrazione federale delle dogane non può pertanto valutare in modo diverso la situazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 2 novembre 2012, il presidente dell'Association lémanique Galère La Liberté ha indirizzato una lettera all'Amministrazione federale delle dogane per poter beneficiare di uno sgravio fiscale in relazione all'alimentazione del gruppo elettrogeno. Ricordo che questa associazione non ha scopo di lucro ed è stata fondata al momento della grave crisi subita dal nostro Paese nel 1994 nell'ambito di un programma d'impiego per disoccupati. Nella sua risposta del 23 novembre 2012 (riferimento: 331.55-2/12-001-IND 5642/2), la Direzione generale delle dogane, sezione restituzioni e controlli aziendali, ha fornito una risposta negativa precisando che lo sgravio fiscale può essere accordato solo per gruppi elettrogeni statici, come pure a installazioni che restano statiche durante il loro funzionamento.</p><p>Tengo a precisare che il gruppo elettrogeno della Galère La Liberté è fisso e non trasportabile, dunque dovrebbe poter beneficiare, dal mio punto di vista, di uno sgravio fiscale.</p><p>Ora, le società di impianti di risalita sono riuscite a far defiscalizzare gli oli minerali utilizzati dai veicoli battipista. Ecco quindi le mie domande:</p><p>1. Vengono forse adottati \"due pesi e due misure\" per un'associazione senza scopo di lucro (Association lémanique Galère La Liberté) e una società a scopo lucrativo (impianti di risalita), anche se entrambe attive in ambito turistico?</p><p>2. È possibile che l'Amministrazione delle dogane riveda la sua posizione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Imposta sugli oli minerali"
    }
  ],
  "title": "Imposta sugli oli minerali"
}