{
  "id": 20131033,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-06-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L05K1106020108",
      "name": "Kapitaltransaktion",
      "type": 1
    },
    {
      "key": "L03K110402",
      "name": "Bankgeschäft",
      "type": 1
    },
    {
      "key": "L04K11060115",
      "name": "Finanzrecht",
      "type": 1
    },
    {
      "key": "L05K0101020802",
      "name": "organisiertes Verbrechen",
      "type": 1
    },
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 1
    },
    {
      "key": "L06K050102010208",
      "name": "Wirtschaftsstrafrecht",
      "type": 2
    },
    {
      "key": "L05K1104010205",
      "name": "Postfinance",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-09-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1370988000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1378245600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-04T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "13.1033",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La transmission de fonds ou de valeurs (money transmitting) relève de l'intermédiation financière. A la différence des autres intermédiaires financiers, les sociétés de transfert de fonds n'ont pas des relations d'affaires durables avec leurs clients. Cette activité peut donc présenter des risques accrus de blanchiment d'argent ou de financement du terrorisme. Comme les autres intermédiaires financiers, ces sociétés sont soumises aux exigences prévues dans la loi fédérale concernant la lutte contre le blanchiment d'argent et le financement du terrorisme dans le secteur financier (LBA; RS 955.0). En cas de soupçon fondé de provenance criminelle des fonds ou de financement du terrorisme, l'intermédiaire financier bloque les valeurs et communique le cas au Bureau de communication en matière de blanchiment d'argent (MROS). Ce système de communication et de contrôle mis en place lors de l'entrée en vigueur de la LBA a prouvé son efficacité. Parmi les 1585 communications de soupçons parvenues au MROS en 2012, 363 concernaient des prestataires de services dans le trafic de paiements. Sur ce nombre, 176 visaient des sociétés de transfert de fonds (cf. ch. 6 pour l'importance accordée à la lutte contre le risque accru inhérent aux services de transfert d'argent).</p><p>2. Selon les dispositions de la législation sur la Poste, il reste possible, sans relation d'affaires durable, c'est-à-dire en tant que client occasionnel, de verser de l'argent à l'étranger par l'intermédiaire de Postfinance. Cette prestation n'est toutefois pas assimilable aux activités des entreprises de transfert d'argent ou de valeurs, entre autres raisons parce qu'il n'y a pas de regroupement des transactions. Les montants sont versés directement aux destinataires, sans passer par des agences de trafic des paiements, et ne sont pas versés en espèces. Comme dans le cas de versements effectués par l'intermédiaire de sociétés de transferts de fonds, l'identité du cocontractant doit être vérifiée et l'ayant droit économique identifié quel que soit le montant du transfert, de sorte que les destinataires des versements puissent être clairement identifiés en tout temps et associés aux montants correspondants. Postfinance ne propose pas elle-même de prestations de transferts de fonds proprement dites. Pour les envois d'argent à l'étranger, elle travaille exclusivement avec l'organisation postale du pays concerné ou un établissement bancaire reconnu (cf. descriptif de l'offre sous <a  href=\"http://www.postfinance.ch/fr/priv/prod/pay/abroad/cash/offer.html\">http://www.postfinance.ch/fr/priv/prod/pay/abroad/cash/offer.html</a>). La Poste suisse était tenue par le passé, conformément à son mandat de service universel, de proposer un compte bancaire à toutes les sociétés de transfert de fonds domiciliées en Suisse. La nouvelle ordonnance sur la poste (OPO) prévoit en revanche que Postfinance peut refuser l'ouverture de relations d'affaires ou y mettre un terme si la fourniture de services de paiement est en contradiction avec des dispositions nationales ou internationales des législations sur les marchés financiers, sur le blanchiment d'argent ou sur les embargos, s'il y a un risque d'atteintes graves au droit et à sa réputation ou encore si sa politique commerciale ou de gestion de risques s'y oppose. Cette base légale permet donc à Postfinance d'examiner l'opportunité de poursuivre ses relations d'affaires avec des sociétés de transferts de fonds.</p><p>3. A l'heure actuelle, il y a en Suisse 83 entreprises s'occupant de transmission de fonds: 13 sont titulaires d'une autorisation de la FINMA et 70 sont affiliées à des organismes d'autorégulation reconnus (OAR); 25 d'entre elles travaillent avec des auxiliaires (agents). Selon l'article 14 alinéa 2 lettre a LBA, les intermédiaires financiers doivent être inscrits au registre du commerce pour pouvoir obtenir une autorisation de la FINMA. Les règlements édictés par les OAR contiennent des dispositions analogues. La forme juridique des entreprises offrant des prestations de transmission de fonds est variable, allant de l'entreprise individuelle à la société anonyme.</p><p>4. Toutes les activités financières des sociétés de transfert de fonds sont soumises à la LBA et à ses ordonnances d'application, notamment à l'ordonnance sur l'activité d'intermédiaire financier exercée à titre professionnel (OIF; RS 955.071). Les sociétés de transfert de fonds titulaires d'une autorisation de la FINMA sont tenues de respecter les obligations de diligence visées dans la LBA et dans l'ordonnance de l'Autorité fédérale de surveillance des marchés financiers sur la prévention du blanchiment d'argent et du financement du terrorisme (OBA-FINMA; RS 955.033.0); les sociétés affiliés à un OAR observent les obligations de diligence prévues dans la LBA et le règlement correspondant de l'OAR. Les OAR sont surveillés par la FINMA, qui est par ailleurs aussi chargée d'approuver leurs règlements.</p><p>5. La FINMA veille à ce que les sociétés de transfert de fonds auxquelles elle a délivré une autorisation respectent les obligations de diligence; pour les sociétés affiliées à un OAR, c'est ce dernier qui se charge de cette surveillance. Le respect des obligations de diligence est en règle générale contrôlé annuellement à l'occasion d'un examen effectué sur place par une société externe. Si les auxiliaires avec lesquels travaillent les sociétés de transfert de fonds n'ont pas besoin d'être affiliés à un OAR ni d'obtenir une autorisation de la FINMA, les sociétés sont elles tenues de respecter les conditions prévues à l'article 1 alinéa 2 lettre f chiffres 1 à 6 OIF, concernant le recours à ces agents.</p><p>6. Le Conseil fédéral est d'avis que les mesures visant à préserver l'intégrité de la place financière suisse sont appropriées pour lutter contre le risque accru que représentent l'argent liquide, les clients occasionnels et le transfert transfrontalier des valeurs dans les activités de transmission de fonds. Comme indiqué plus haut, l'OBA-FINMA prévoit aussi des obligations de diligence concrètes pour les sociétés de transfert de fonds (par ex. vérification de l'identité du cocontractant et identification de l'ayant droit économique indépendamment du montant de la transaction et application de critères plus stricts pour les transactions supérieures à 5000 francs). Dans son rapport d'évaluation mutuelle de 2005, le Groupe d'action financière (GAFI) a conclu que la Suisse satisfait entièrement aux normes internationales pertinentes. Suite à la révision, en 2012, des recommandations du GAFI, le dispositif de lutte contre l'utilisation à des fins criminelles de la place financière sera consolidé. Le 27 février 2013, le Conseil fédéral a approuvé l'avant-projet de loi fédérale sur la mise en oeuvre des recommandations révisées du GAFI, qui prévoit notamment de renforcer, pour tous les intermédiaires financiers soumis à la LBA, les mesures préventives concernant l'identification des ayants droit économiques. Parallèlement, la Suisse va mener régulièrement une évaluation nationale des risques, conformément à la recommandation pertinente du GAFI. Concrètement, il s'agira d'identifier et d'analyser les risques systémiques liés au blanchiment de capitaux et au financement du terrorisme, de manière à pouvoir, le cas échéant, les combattre selon une approche fondée sur les risques.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les autorités de poursuite pénale de la Confédération et de nombreux cantons attirent l'attention sur le fait préoccupant que, de plus en plus, des entreprises de transfert d'argent sont utilisées pour envoyer à l'étranger de l'argent obtenu de façon illégale en Suisse. L'existence de ces canaux permettant de transférer de l'argent sale à l'extérieur de nos frontières (revenus d'activités illégales, blanchiment d'argent ou financement du terrorisme international) est depuis longtemps connue par le biais de différents procès pénaux et de nombreuses enquêtes fédérales et cantonales (surtout liées au trafic de drogue, à la traite d'êtres humains et au blanchiment d'argent). La plupart du temps, les services de transfert d'argent sont proposés dans des magasins de vente au détail, notamment d'alimentation, et sont exécutés par le personnel du magasin (souvent des vendeurs), peu formé, ou du moins pas dans le domaine de la finance et de la lutte contre le blanchiment d'argent. En 2006, Postfinance s'est elle-même retrouvée mêlée à une grosse affaire de blanchiment dans le canton de Soleure. Condamnée, elle a dû abandonner ses activités de transfert d'argent. Sur la base de ces éléments et au vu de la multiplication de cas similaires faisant l'objet d'enquêtes pénales, le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Est-il au courant des activités illégales couvertes par les entreprises de transfert d'argent? Si oui, quelle importance leur donne-t-il sur le plan politique?</p><p>2. Est-il au courant que Postfinance a renoncé à ses activités de transfert d'argent?</p><p>3. Combien de sociétés de transfert d'argent (y compris les succursales et les comptoirs) sont actives sur le territoire suisse? Et quel est leur statut juridique?</p><p>4. Quelle est la législation en vigueur à laquelle les activités financières des agences de transfert d'argent sont soumises?</p><p>5. A quels contrôles de lutte contre le blanchiment d'argent ces agences sont-elles soumises? Quelle est l'autorité de surveillance compétente?</p><p>6. Quels sont les mesures que le Conseil fédéral compte mettre en place pour mieux surveiller les activités financières des agences de transfert d'argent et ainsi lutter contre l'utilisation de celles-ci à des fins illégales?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Entreprises de transfert d'argent et criminalité organisée"
    }
  ],
  "title": "Entreprises de transfert d'argent et criminalité organisée"
}