{
  "id": 20214326,
  "updated": "2021-10-05T09:19:12Z",
  "additionalIndexing": "2841;0421",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3064,
      "gender": "m",
      "id": 4158,
      "name": "Burgherr Thomas",
      "officialDenomination": "Burgherr"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-11-24T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3064,
        "gender": "m",
        "id": 4158,
        "name": "Burgherr Thomas",
        "officialDenomination": "Burgherr"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4326",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Mit der Umsetzung dieser Motion kann das Parlament seine Aufgabe und Pflicht als oberste Gewalt im Bund auch in Krisenzeiten und unter Notrecht wahrnehmen. Das Parlament darf sich in solchen Notsituationen nicht aus der Verantwortung nehmen. Es braucht eine schnelle und effiziente Möglichkeit, den Bundesrat zu ergänzen und den Einbezug möglichst breiter Kreise zu ermöglichen. Es sind die entsprechenden Strukturen und Prozesse zu schaffen, dass das Parlament und seine Gremien auch in der ausserordentlichen Lage die demokratischen und gewaltenteiligen Aufgaben wahrnehmen können.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat sich in den Stellungnahmen zu den Motionen 21.3033 Stark \"Besserer Einbezug des Parlaments bei der Bekämpfung zukünftiger Pandemien\", 21.3034 Salzmann \"Das Parlament muss bei der Anordnung einer ausserordentlichen Lage gemäss EpG mit einbezogen werden\", 21.3315 Strupler \"Besserer Einbezug des Parlaments bei der Bekämpfung zukünftiger Pandemien\" sowie 21.3323 Burgherr \"Beschränkung der Macht des Bundesrats im Epidemiengesetz\" bereits zum Einbezug des Parlaments in gesundheitlichen Notlagen geäussert. In diesen kann es zum Schutz der öffentlichen Gesundheit erforderlich sein, rasch schweizweit geltende Massnahmen anzuordnen. Um dies zu gewährleisten, sieht das vom Parlament verabschiedete und vom Volk gutgeheissene Epidemiengesetz (EpG; SR 818.101) eine entsprechende Entscheidkompetenz des Bundesrates vor. Der Bundesrat ist sich der Verantwortung, welche damit einhergeht, bewusst. Seine Entscheide zur Bekämpfung von gesundheitlichen Notlagen trifft er stets auch in Abwägung der Konsequenzen auf die Gesellschaft und die Wirtschaft.</p><p>Der Bundesrat wird die Bewältigung der Covid-19-Epidemie und namentlich den Umgang mit seinen Kompetenzen in der ausserordentlichen und besonderen Lage sorgfältig evaluieren. In diesem Rahmen ist auch die Rolle des Parlaments genau zu analysieren. Zudem ist darauf hinzuweisen, dass derzeit die Staatspolitische Kommission des Nationalrates (SPK-N) sich intensiv mit der Frage befasst, wie das Parlament im Krisenfall optimal einbezogen werden kann.</p><p>Im Rahmen der Revision des EpG wird unter Einbezug der Ergebnisse der Evaluationen sowie der Arbeiten der SPK-N zu prüfen sein, ob und wie in einer Krisensituation ein Einbezug des Parlaments oder spezifischer parlamentarischer Gremien bei Entscheiden des Bundesrates in geeigneter Weise erfolgen kann. Hingegen ist es zu früh, bereits heute Präzisierungen am EpG vorzunehmen, ohne dass die Erfahrungen aus der Covid-19-Epidemie systematisch ausgewertet wurden.</p><p>Die Motion 21.3963 der SGK-N \"Revision des Epidemiengesetzes bis Ende Juni 2023\" beauftragt den Bundesrat, dem Parlament bis Ende Juni 2023 eine entsprechende Botschaft zu überweisen. Der Nationalrat hat die Motion in der Herbstsession 2021 angenommen. Auch der Bundesrat empfiehlt die Motion zur Annahme. Er wird jedoch aufgrund der zu engen Terminvorgabe im Zweitrat einen Abänderungsantrag stellen, wonach die Vorlage erst bis Ende 2023 vorzulegen ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat kann aufgrund des Epidemiengesetzes Artikel 7 in einer ausserordentlichen Lage für das ganze Land oder für einzelne Landesteile die notwendigen Massnahmen anordnen. Mit dieser Motion wird der Bundesrat beauftragt, diese Bestimmung so zu ergänzen, dass ein parlamentarisches und nach Fraktionsgrösse repräsentatives Gremium die Massnahmen des Bundesrates in der ausserordentlichen Lage gutheissen muss und kritisch begleiten kann. Die gesamte Bundesversammlung ist dabei in nützlicher Frist miteinzubeziehen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Parlamentarische Kontrolle im Epidemiengesetz stärken"
    }
  ],
  "title": "Parlamentarische Kontrolle im Epidemiengesetz stärken"
}