{
  "id": 20214430,
  "updated": "2021-12-23T15:43:37Z",
  "additionalIndexing": "2836;1211;28",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-12-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1639522800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "type": "speaker"
    }
  ],
  "shortId": "21.4430",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans les débats, il est souvent question d'une pénalisation du mariage. Or, la situation est plus complexe que cela. Dans l'AVS, selon les chiffres du Conseil fédéral, les couples mariés seraient dans l'ensemble gagnants à hauteur de 400 millions de francs par an par rapport aux personnes non-mariées : le plafonnement de la rente pour couples serait globalement plus que compensé par d'autres avantages (rentes de veuve/veuf, bonifications). </p><p>Dans la LPP, en principe, chaque assuré contribue de manière indépendante à son 2ème pilier. Toutefois, au moment de l'octroi des rentes, des critères liés à l'état civil entrent également en ligne de compte. Tel est notamment le cas pour les rentes de veuve. </p><p>Le Conseil fédéral est donc invité à analyser les flux existants entre les différentes communautés de vie dans la prévoyance vieillesse, à présenter un modèle strictement individuel, dont les coûts globaux ne seraient pas plus élevés que ceux du système actuel, et à analyser les conséquences d'un tel modèle sur la société. </p><p>Dans ce cadre, il évaluera également les effets que ce nouveau système aurait sur les autres assurances sociales. La répartition de la prise en charge des coûts par les différents échelons de l'Etat sera également analysée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral présentera un rapport sur les conséquences qu'entrainerait l'introduction d'une prévoyance vieillesse individuelle, soit complétement indépendante de l'état civil. Il étudiera tout particulièrement les éléments suivants :</p><p>- AVS : suppression des avantages et désavantages des couples mariés ou pacsés. </p><p>- LPP : stricte individualisation des prestations de la prévoyance professionnelle, effet sur le niveau des rentes et sur la redistribution des actifs aux retraités.</p><p>- Conséquences sur les autres assurances sociales (prestations complémentaires, aide sociale, etc.), ainsi que sur les finances de la Confédération, des cantons et des communes.</p><p>- Evolution des paramètres ces prochaines années et décennies.</p><p>- Transition vers le nouveau système neutre en matière de coûts.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Conséquences d'une prévoyance vieillesse indépendante de l'état civil?"
    }
  ],
  "title": "Conséquences d'une prévoyance vieillesse indépendante de l'état civil?"
}