{
  "id": 20214246,
  "updated": "2021-12-17T10:46:34Z",
  "additionalIndexing": "2841;24;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2799,
      "gender": "m",
      "id": 4094,
      "name": "Hess Lorenz",
      "officialDenomination": "Hess Lorenz"
    },
    "faction": {
      "abbreviation": "Gruppo M-E",
      "id": 139,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-12-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2021-11-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632952800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1639695600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "faction": {
        "abbreviation": "Gruppo M-E",
        "id": 139,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "21.4246",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale ha già richiamato in diverse occasioni l'attenzione sull'aumento dei costi che bisogna attendersi nel settore delle cure di lunga durata. Il rapporto del Consiglio federale del 25 maggio 2016 sulla situazione attuale e le prospettive nel settore delle cure di lunga durata in adempimento dei postulati Fehr Jacqueline 12.3604, Eder 14.3912 e Lehmann 14.4165 (disponibile in tedesco e francese su: www.bag.admin.ch &gt; Publikationen &gt; Bundesratsberichte &gt; 2016) mostra le proiezioni relative ai costi a carico dell'ente pubblico per le cure di lunga durata secondo l'agente pagatore fino al 2045. I costi per le prestazioni di cura vengono generati principalmente dagli assicurati più anziani, proprio come nel caso della maggior parte dei costi delle prestazioni ambulatoriali e stazionarie. Analogamente alla maggior parte delle assicurazioni sociali, l'attuale sistema di assicurazione malattia si fonda, per motivi di politica sociale, sulla solidarietà tra le generazioni. Occorre tuttavia mantenere un equilibrio degli oneri sostenuti dai diversi gruppi di assicurati. Ciò può essere garantito mediante gli strumenti di politica sociale esistenti, in particolare il finanziamento tramite le imposte di una parte dei costi delle prestazioni, la riduzione individuale dei premi e premi differenziati in base al gruppo di età, come ad esempio per i giovani adulti.</p><p>2./3. Nel rapporto summenzionato e più recentemente nel suo rapporto del 25 novembre 2020 \"Finanziamento delle cure: integrazione in un finanziamento unitario o adeguamento dei contributi dell'AOMS all'evoluzione dei costi\" in adempimento dei postulati CSSS-N 16.3352 e CSSS-N 19.3002 (disponibile in tedesco e francese, compendio in italiano su: www.bag.admin.ch &gt; Publikationen &gt; Bundesratsberichte &gt; 2020), il Consiglio federale ha esaminato le diverse opzioni di finanziamento dei costi legati al bisogno di cure. È giunto alla conclusione che una soluzione assicurativa abbinata a contributi finanziati tramite le imposte, che fungono da strumento di politica sociale, presenta chiari vantaggi oggettivi rispetto ad altri approcci come un conto di risparmio per le cure o un finanziamento pubblico diretto dei costi delle cure.</p><p>Per quanto attiene alle prestazioni di cura, occorre privilegiare una soluzione all'interno della legge federale sull'assicurazione malattie (LAMal; RS 832.10) per evitare nuove interfacce e un ulteriore onere amministrativo. La ricerca di una soluzione per gli altri costi dovuti al bisogno di cure come le prestazioni d'assistenza, alberghiere o di economia domestica può avvenire in maniera indipendente. Se tuttavia la ripartizione fra il finanziamento tramite le imposte e quello mediante i premi deve essere modificata o se una sola cerchia di assicurati deve sostenere i costi delle prestazioni di cura, questo potrà essere disciplinato anche nel quadro della LAMal. Ciononostante, il Consiglio federale privilegia un finanziamento unitario delle prestazioni ambulatoriali e stazionarie con integrazione delle prestazioni di cura. Grazie a un migliore coordinamento delle cure questa soluzione dovrebbe permettere di conseguire risparmi a favore dell'assicurazione obbligatoria delle cure medico-sanitarie di cui beneficerebbero tutte le generazioni.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'evoluzione demografica rende insostenibile l'odierno sistema di finanziamento delle cure di lunga durata: gli oneri a carico dell'assicurazione malattie e, in misura ancora maggiore, dello Stato aumenteranno infatti di 3 miliardi di franchi entro il 2030. Un'eventuale approvazione dell'iniziativa sulle cure infermieristiche o del relativo controprogetto indiretto probabilmente accentuerà ulteriormente la crescita dei costi nelle cure di lunga durata. Le deliberazioni sul progetto di finanziamento unitario delle prestazioni nel settore ambulatoriale e stazionario evidenziano inoltre che sia i Cantoni sia gli assicuratori malattie nutrono forti perplessità sulla sostenibilità economica futura delle cure di lunga durata.</p><p>Nel sistema odierno, a farsi carico del finanziamento dell'assicurazione obbligatoria delle cure medico-sanitarie è principalmente la generazione più giovane, che provvede al sovvenzionamento trasversale delle generazioni anziane non soltanto con i premi dell'assicurazione malattie, ma anche con le imposte, tramite il finanziamento residuo. A causa dell'evoluzione demografica, questa tendenza si acuirà ulteriormente nei prossimi anni. È pertanto giunto il momento di valutare nuovi modelli di finanziamento. Il Consiglio federale ha avanzato prime proposte di soluzione in due rapporti: \"Situazione e prospettive nel settore delle cure di lunga durata\" del 25 maggio 2016 e \"Finanziamento delle cure: integrazione in un finanziamento unitario o adeguamento dei contributi dell'AOMS all'evoluzione dei costi\" del 25 novembre 2020. Alla luce di queste considerazioni, il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Come giudica la tendenza al crescente sovvenzionamento delle generazioni anziane da parte dei giovani a causa delle cure di lunga durata?</p><p>2. Condivide l'idea che il finanziamento delle cure debba fondarsi su basi nuove e sostenibili a lungo termine?</p><p>3. Tra i modelli presentati nei rapporti summenzionati, quale o quali sembrano i più adatti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Garantire a lungo termine il finanziamento delle cure di lunga durata!"
    }
  ],
  "title": "Garantire a lungo termine il finanziamento delle cure di lunga durata!"
}