{
  "id": 20214439,
  "updated": "2021-12-23T15:40:35Z",
  "additionalIndexing": "04;2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3214,
      "gender": "f",
      "id": 4318,
      "name": "Wyss Sarah",
      "officialDenomination": "Wyss"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-12-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-02-16T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1639522800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3168,
        "gender": "m",
        "id": 4276,
        "name": "Matter Michel",
        "officialDenomination": "Matter Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3169,
        "gender": "f",
        "id": 4277,
        "name": "Mettler Melanie",
        "officialDenomination": "Mettler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3175,
        "gender": "f",
        "id": 4283,
        "name": "Roth Franziska",
        "officialDenomination": "Roth Franziska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3191,
        "gender": "m",
        "id": 4299,
        "name": "Wettstein Felix",
        "officialDenomination": "Wettstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3192,
        "gender": "f",
        "id": 4300,
        "name": "Widmer Céline",
        "officialDenomination": "Widmer Céline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3129,
        "gender": "f",
        "id": 4228,
        "name": "Marti Samira",
        "officialDenomination": "Marti Samira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3125,
        "gender": "f",
        "id": 4224,
        "name": "Wasserfallen Flavia",
        "officialDenomination": "Wasserfallen Flavia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3217,
        "gender": "m",
        "id": 4320,
        "name": "Amoos Emmanuel",
        "officialDenomination": "Amoos"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3214,
        "gender": "f",
        "id": 4318,
        "name": "Wyss Sarah",
        "officialDenomination": "Wyss"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4439",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Gesundheitsversorgung findet längst über die Kantonsgrenzen hinweg statt. Die Anzahl ausserkantonaler Hospitalisierungen nahmen stets zu und steigen weiter an. So lassen sich beispielsweise 40 Prozent der Unterbaselbieter:innen im Kanton BS behandeln, 10 Prozent in der übrigen Schweiz; oder 15 Prozent der im Kanton ZH behandelten Personen stammen aus einem anderen, zumeist angrenzenden Kanton.</p><p>Die bedarfsgerechte Planung in der stationären Grundversorgung (anders als die hochspezialisierte Medizin gemäss Art. 39, Abs. 2bi5) ist noch immer mehrheitlich kantonal geregelt - trotz der offensichtlichen Patient:innenmigration. Die Kantone ermöglichen dementsprechend die extrakantonale Behandlung durch die Führung von ausserkantonalen Spitälern auf der Spitalliste. Dies macht aus Versorgungssicht Sinn und kann auch für die Wahlfreiheit der Patient:innen einen grossen Mehrwert darstellen. Jedoch erfordert diese grundsätzlich begrüssenswerte überkantonale Behandlungsmöglichkeit eine gemeinsame Planung der involvierten Kantone. Diese ist aktuell mit dem KVG zwar auch über die hochspezialisierte Medizin hinaus möglich, jedoch nur auf freiwilliger und koordinativer Basis. Dies wird aktuell von den meisten Kantonen - mit einigen Ausnahmen - nicht praktiziert.</p><p>Die Kantone müssen bei der Planung der Listenspitäler überkantonal denken und ausserkantonale Patient:innen mitberücksichtigen. Geplant wird noch immer mehrheitlich innerhalb der Kantonsgrenzen. Dies kann zu einer Aufrüstung der Spitäler führen, welche oftmals in einer Überversorgungsstruktur endet. Darunter leiden die Patient:innen, weil sie unnötigen Behandlungen ausgesetzt werden, die Lebensqualität beeinträchtig wird. Zudem werden die Gesundheitskosten in die Höhe getrieben. Diese Situation birgt auch die Gefahr der Unterversorgung, da gerade in kleineren Kantonen die Grundversorgung leiden könnte.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hatte bereits mehrfach Gelegenheit, sich zu Fragen der überregionalen Planung zu äussern. So betonte er stets die Wichtigkeit einer Koordination der Planung unter den Kantonen, lehnte aber dennoch die Motionen 18.3294 der grünliberalen Fraktion \"Mit maximal sechs Gesundheitsregionen die Koordination fördern und Überkapazitäten abbauen\" und 20.4093 Mäder \"Mit maximal sechs Gesundheitsregionen die Koordination fördern und Überkapazitäten abbauen\" ab. Der Bundesrat wies in seinen Antworten darauf hin, dass die Kantone für die Gesundheitsversorgung zuständig sind, das Bundesgesetz über die Krankenversicherung (KVG; SR 832.10) die Kantone bereits zur Koordination ihrer Planungen verpflichtet und das Potenzial für die Gestaltung einer wirtschaftlicheren und qualitativ besseren Spitallandschaft durch eine erhöhte Koordination der kantonalen Planungen noch nicht ausgeschöpft ist.</p><p>Weiter wies der Bundesrat in seiner Antwort zur Motion 20.4093 Mäder darauf hin, dass er am 12. Februar 2020 eine Änderung der Verordnung über die Krankenversicherung (KVV; SR 832.102) betreffend die Anpassung der Planungskriterien in Vernehmlassung gab, die eine Ergänzung der bisherigen Verpflichtung zur interkantonalen Koordination der Planungen vorsah. Inzwischen hat der Bundesrat mit Änderung der KVV vom 23. Juni 2021 die Kriterien für die Planung der Spitäler, Geburtshäuser und Pflegeheime durch die Kantone weiter vereinheitlicht (Art. 58a bis 58e). Die überarbeiteten Planungskriterien definieren unter anderem, mit welchen Kantonen die Koordination der Planungsmassnahmen zu erfolgen hat. Namentlich müssen die Kantone ihre Planungen mit denjenigen Kantonen koordinieren, mit denen die Koordination der Planungsmassnahmen zu einer Stärkung der Wirtschaftlichkeit und der Qualität der Leistungserbringung im Spital führen kann. Die Kantone sind somit ab dem 1. Januar 2022 verpflichtet, bei der Auswahl der Spitäler, die auf der Liste aufzuführen sind, das Potenzial der Konzentration von Leistungen nicht nur auf kantonaler Ebene, sondern auch über die Kantonsgrenzen hinaus zu beachten. Beispielsweise, indem Leistungen in bestimmten Leistungsgruppen in einem Kanton konzentriert werden, anstatt diese Leistungen in beiden Kantonen parallel zu erbringen. Es handelt sich dabei um eine gewichtige Herausforderung für die Kantone, die nun zur Realisierung des Potentials der Koordination mit anderen Kantonen ausdrücklich und verbindlich verpflichtet werden.</p><p>Der Bundesrat teilt das Anliegen, wonach eine interkantonale Planung im stationären Bereich sinnvoll ist, ist aber aus den oben genannten Gründen der Ansicht, dass die Regelungen zu einer verstärkten Koordination soweit gesetzlich möglich bereits vorhanden sind. Er lehnt aus den angeführten Gründen die Motion ab.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Zahlreiche parlamentarische Versuche zur überregionalen Planung wurden vom Bundesrat ablehnend beantwortet (u. a. 20.4093). Doch gerade die Pandemie zeigt die Notwendigkeit der interkantonalen verbindlichen Planung. </p><p>Der Bundesrat wird beauftragt, das KVG (u.a. Art. 39) dementsprechend anzupassen, damit eine gemeinsame interkantonale Planung im stationären Bereich für die Kantone zur Pflicht wird.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Interkantonale bedarfsgerechte Spitalplanung"
    }
  ],
  "title": "Interkantonale bedarfsgerechte Spitalplanung"
}