{
  "id": 20214415,
  "updated": "2021-12-15T09:42:06Z",
  "additionalIndexing": "2841;15;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2789,
      "gender": "m",
      "id": 4077,
      "name": "Feller Olivier",
      "officialDenomination": "Feller"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-12-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-03-18T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2022-02-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1639350000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4415",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. e 2. La strategia nazionale di test dell'Ufficio federale della sanità pubblica (UFSP) per la lotta alla pandemia si basa su metodi diagnostici conosciuti e ampiamente diffusi che hanno dimostrato appieno la loro appropriatezza. Al tempo stesso, il Dipartimento federale dell'interno (DFI) e l'UFSP sono sempre interessati agli sviluppi innovativi. I nuovi prodotti possono essere impiegati dai laboratori diagnostici non appena hanno ottenuto la certificazione CE. Spetta in primo luogo ai produttori garantire l'osservanza delle norme di certificazione. Il giorno stesso in cui l'azienda Abionic SA l'ha interpellato, l'UFSP l'ha informata sulla procedura da seguire, ma non ha ricevuto alcuna domanda di inserimento nell'elenco dei test supportata da studi clinici indipendenti.</p><p>Ai fini del riconoscimento del certificato svizzero da parte dell'UE, con l'introduzione del certificato di test COVID-19 l'UFSP ammette soltanto test contemplati dall'elenco comune dell'Unione europea (HSC Common List), che contiene tutti i test antigenici rapidi riconosciuti dagli Stati membri dell'UE ed è stato recepito dall'UFSP. In virtù di questo cambiamento, le domande di validazione e di conseguente inserimento nell'elenco sono possibili soltanto a livello europeo.</p><p>L'impiego di test antigenici salivari rapidi al di fuori dei laboratori non è al momento possibile né in Svizzera né nell'UE. Secondo le attuali conoscenze scientifiche e le valutazioni di esperte ed esperti, i test antigenici rapidi salivari, se utilizzati fuori dai laboratori, sono meno attendibili rispetto ai tamponi nasali o nasofaringei. Per questa ragione, al di fuori dei laboratori questi test salivari non sono impiegati né nell'UE né in Svizzera per il rilascio di certificati.</p><p>3. L'UFSP è in stretto contatto con la Segreteria di Stato per la formazione, la ricerca e l'innovazione, nonché con altri dipartimenti, istituzioni ed esperti. Nella lotta alla pandemia, è stato molto difficile priorizzare le innumerevoli proposte e offerte pervenute. Considerata la loro estrema importanza si sono costantemente adeguate le strutture affinché a tutte potesse essere data risposta dopo attento esame. L'UFSP è aperto a nuovi sviluppi e fa affidamento sulle conoscenze già acquisite da aziende innovative per combattere efficacemente la pandemia.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Un articolo pubblicato l'8 dicembre 2021 dalla rivista L'Illustré riferisce quanto segue.</p><p>- La società di biotecnologie losannese Abionic SA, che ha sede al Biopôle di Epalinges e che impiega una sessantina di collaboratori, ha sviluppato nel 2017 la piattaforma di diagnostica delle infezioni più veloce al mondo.</p><p>- Questa tecnologia, autorizzata in circa 50 Paesi e convalidata da Swissmedic, ha inoltre il vantaggio di permettere di valutare la gravità delle infezioni.</p><p>- Al momento dello scoppio della crisi sanitaria nel marzo 2020, questa società è riuscita ad adeguare la sua tecnologia e a creare un test antigenico salivare per il COVID-19 che produce un risultato affidabile in meno di un minuto per un costo di 20 franchi (rispetto agli attuali 30 minuti e circa 50 franchi).</p><p>- La società Abionic SA ha venduto in tutto il mondo più di 150 macchinari, il cui costo si avvicina ai 6000 franchi l'uno. In Svizzera, invece, non ha praticamente suscitato l'interesse del settore sanitario.</p><p>- Dallo scoppio della crisi sanitaria, la società Abionic SA ha informato il Dipartimento federale dell'interno (DFI) e l'Ufficio federale della sanità pubblica (UFSP) in merito all'innovativa tecnologia sviluppata. Ad oggi, né il DFI né l'UFSP le hanno risposto.</p><p>1. Secondo quali criteri il DFI e l'UFSP decidono di rispondere o non rispondere a interlocutori che hanno sviluppato tecnologie capaci di contribuire a frenare o a contrastare la diffusione del COVID-19?</p><p>2. Come mai la Confederazione rifiuta di interessarsi a una tecnologia innovativa in materia di test antigenici sviluppata da un'azienda con sede in Svizzera, quando questa tecnologia conquista numerosi Paesi all'estero? </p><p>3. L'UFSP collabora con la Segreteria di Stato per la formazione, la ricerca e l'innovazione al fine di identificare soluzioni tecnologiche innovative volte a contrastare la diffusione del COVID-19?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Perché la Confederazione ignora un'innovativa tecnologia di diagnostica delle infezioni sviluppata da un'azienda con sede in Svizzera?"
    }
  ],
  "title": "Perché la Confederazione ignora un'innovativa tecnologia di diagnostica delle infezioni sviluppata da un'azienda con sede in Svizzera?"
}