{
  "id": 20214425,
  "updated": "2022-03-18T11:28:19Z",
  "additionalIndexing": "2836;2446",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3172,
      "gender": "f",
      "id": 4280,
      "name": "Porchet Léonore",
      "officialDenomination": "Porchet"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-12-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-03-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2022-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1639436400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1647558000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3172,
        "gender": "f",
        "id": 4280,
        "name": "Porchet Léonore",
        "officialDenomination": "Porchet"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4425",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Verschiedene Situationen, in denen bei der Überführung von Geschäftsvermögen in das Privatvermögen eine Steuer auf dem Mehrwert erhoben wird, bringen ebenfalls die Erhebung eines AHV-Beitrags mit sich, so als wäre das Einkommen aus diesem Wertzuwachs ein Erwerbseinkommen. Dieser Beitrag kann (aufgrund der üblicherweise sehr langen Dauer des Steuerverfahrens, dessen Ausgang abgewartet werden muss) jedoch oft erst mehrere Jahre nach dieser Überführung ermittelt und bezahlt werden. Das kann zu sehr hohen Verzugszinsen führen, die insbesondere von daran völlig schuldlosen Beitragspflichtigen an die AHV zu entrichten sind. Dies ist äusserst ungerecht und bedarf einer Lösung: Entweder sollen während des Steuerverfahrens keine Verzugszinsen anfallen, oder der Zinssatz darf wie etwa bei der erstrangigen Hypothek eine Obergrenze nicht überschreiten, oder die Steuerpflichtigen können während des Steuerverfahrens eine Vorauszahlung leisten (die am Ende bei der Schlussabrechnung berücksichtigt wird). Andernfalls werden die Beitragspflichtigen in wahrsten Sinne des Wortes zu \"Mäzenen\" der AHV.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Wie der Bundesrat in seiner Stellungnahme zur Motion Salzmann (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20193654\">19.3654</a>) unterstreicht, sieht die geltende Regelung vor, dass Selbstständigerwerbende provisorische Akontozahlungen leisten müssen, die anhand eines voraussichtlichen Einkommens berechnet und nach Abschluss des Steuerverfahrens in der Schlussabrechnung berücksichtigt werden. Die Beitragspflichtigen sind verpflichtet, der Ausgleichskasse erhebliche Einkommensabweichungen (d. h. um mindestens 25 Prozent) zwecks Anpassung der Akontobeiträge zu melden. Dazu werden sie von der Ausgleichskasse auch regelmässig aufgefordert. Ist im Rahmen des Steuerverfahrens eine Einkommenserhöhung zu erwarten, insbesondere aufgrund eines Kapitalgewinns, muss die beitragspflichtige Person dies der Ausgleichskasse mitteilen, so dass die Akontozahlungen angepasst werden können. Dadurch lassen sich Verzugszinsen vermeiden. Das gilt auch für einen Kapitalgewinn aus der Überführung von Geschäftsvermögen ins Privatvermögen, was sowohl nach Steuerrecht als auch aus Sicht der AHV ein Einkommen aus selbstständiger Erwerbstätigkeit darstellt.</p><p>Der besonderen Situation der Selbstständigerwerbenden und der Unsicherheit bei der Einkommensschätzung wird bereits Rechnung getragen. So beginnen die Verzugszinsen erst zwölf Monate nach Ablauf des Beitragsjahres zu laufen. Dieser Mechanismus erlaubt es Selbstständigerwerbenden, das Rechnungsjahr abzuschliessen, die Situation zu evaluieren und eine präzisere Einkommensbewertung vorzunehmen, um allfällige Abweichungen zu melden (vor allem ausserordentliche Einkünfte wie Liquidationsgewinne) und zusätzliche Akontobeiträge zu leisten. In der Regel können dadurch jegliche Verzugszinsen vermieden werden.</p><p>Der Bundesrat spricht sich daher dagegen aus, die Erhebung von Verzugszinsen bei Selbstständigerwerbenden auf den Zeitpunkt der rechtskräftigen Veranlagung zu verschieben (siehe Stellungnahme zur Salzmann <a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20193654\">19.3654</a>). Dies würde eine weitere Bevorzugung der Beiträge der Selbstständigerwerbenden im Vergleich zu den Lohnbeiträgen darstellen. Der gleiche Grund spricht gegen eine Plafonierung der Verzugszinsen für Selbstständigerwerbende, wie sie in der vorliegenden Interpellation gefordert wird. Für die AHV ist die regelmässige, fristgerechte Zahlung der Beiträge für die monatliche Rentenauszahlung unerlässlich. Verzugszinsen sind das einzige Instrument, das der AHV zur Verfügung steht, um die Beitragszahlenden dazu zu bewegen, die Beiträge innerhalb der gesetzlichen Fristen zu bezahlen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Bei langwierigen Verfahren, die den Steuerbezug verzögern, entstehen mit den Verzugszinsen, die namentlich der AHV geschuldet sind, ungerechte Kosten. Kann der Bundesrat eine Lösung im hiernach beschriebenen Sinne vorschlagen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Der AHV geschuldete Verzugszinsen. Ungerechtigkeiten beseitigen?"
    }
  ],
  "title": "Der AHV geschuldete Verzugszinsen. Ungerechtigkeiten beseitigen?"
}