{
  "id": 20214169,
  "updated": "2021-10-01T10:15:28Z",
  "additionalIndexing": "2841;04;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3055,
      "gender": "m",
      "id": 4154,
      "name": "Addor Jean-Luc",
      "officialDenomination": "Addor"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-12-17T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-11-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632952800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4169",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. e 2. Contrariamente a quanto affermato dall'autore dell'interpellanza, i vaccini di Pfizer, Moderna e Johnson &amp; Johnson omologati in Svizzera non costituiscono una terapia sperimentale. Come già esposto nella risposta alla domanda 21.7753 Addor relativa alla necessità di omologare d'urgenza vaccini inattivati, tutti i vaccini sono sottoposti, anche durante la pandemia, a una severa e regolamentata procedura di omologazione da parte di Swissmedic, che ne analizza in dettaglio i dati su qualità, efficacia e sicurezza emersi dagli studi clinici. Malgrado la notevole urgenza, la valutazione dei dati scientifici ha luogo conformemente agli elevati standard riconosciuti a livello internazionale. Gli effetti collaterali indesiderati devono essere costantemente notificati a Swissmedic, come per tutti i medicamenti e i vaccini. La sicurezza è quindi sotto stretta sorveglianza anche dopo l'omologazione.</p><p>I medicamenti sono invece una terapia per persone malate di COVID-19, ma non sostituiscono la vaccinazione, che è lo strumento più efficace per proteggersi da un'infezione. Un'eventuale omologazione da parte di Swissmedic di terapie efficaci contro la COVID-19 e una loro immissione sul mercato non avrebbero quindi alcun influsso sull'omologazione dei vaccini.</p><p>La Confederazione non emana raccomandazioni terapeutiche per medicamenti. Le società mediche specialistiche e la Swiss National COVID-19 Science Task Force valutano di continuo terapie contro la COVID-19 quindi anche i principi attivi citati nell'interpellanza, classificando l'idrossiclorochina, l'azitromicina e l'ivermectina inefficaci contro la COVID-19 o persino dannose. Nella Policy Brief della Swiss National COVID-19 Science Task Force \"Efficacia dei farmaci contro il COVID-19\" sono riassunte le valutazioni del trattamento di pazienti COVID-19. La Confederazione non ha mai vietato l'impiego dei principi attivi idrossiclorochina, azitromicina e ivermectina.</p><p>3. Non sussiste né un conflitto d'interessi né il pericolo di un tale conflitto. L'interesse della Confederazione è di garantire la disponibilità di vaccini sicuri ed efficaci per la popolazione che vive in Svizzera, al fine di prevenire le infezioni e le conseguenze potenzialmente gravi o perfino letali delle stesse, conformemente alla competenza conferitale dalla legge sulle epidemie (RS 818.101). Prima che fossero conclusi contratti di approvvigionamento, numerosi vaccini che rientravano nel novero di quelli potenzialmente impiegabili sono stati valutati secondo criteri predefiniti.</p><p>Le richieste di omologazione presentate a Swissmedic dalle aziende produttrici di vaccini sono esaminate in maniera indipendente. Come già esposto nella risposta all'interpellanza Addor 20.4537 \"Swissmedic è sufficientemente indipendente da Bill Gates per validare un vaccino contro la Covid-19?\", la partecipazione di Swissmedic alla cooperazione allo sviluppo non influisce sulla sua indipendenza né sull'adempimento del suo mandato legale.</p><p>Né la Confederazione né Swissmedic traggono un beneficio finanziario dall'approvvigionamento di vaccini e dall'autorizzazione alla loro immissione sul mercato in Svizzera. Le raccomandazioni di vaccinazione sono trattate in modo indipendente dalla Commissione federale per le vaccinazioni.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale ha firmato il 23 giugno 2009 un accordo con GAVI Alliance, una fondazione presieduta fino a poco tempo fa da Bill Gates.</p><p>Questi è il maggiore contribuente, dopo gli USA, dell'OMS e in larga parte anche di Swissmedic, autorità che omologa e autorizza i medicamenti e i trattamenti in Svizzera.</p><p>Dall'inizio della pandemia, il Consiglio federale ha puntato solo sulla vaccinazione, anche se i vaccini omologati in Svizzera hanno un'autorizzazione provvisoria e limitata come terapia sperimentale in fase di test.</p><p>I vari trattamenti (idrossiclorochina, azitromicina, ivermectina ecc.) somministrati dai medici di famiglia e da alcuni ospedali, pur dimostrando la loro efficacia, sono stati sistematicamente ritirati dal mercato e vietati.</p><p>1. Questo modus operandi non mira forse a proteggere i vaccini sperimentali, un mercato molto redditizio per alcune case farmaceutiche?</p><p>2. La conferma e il riconoscimento di trattamenti efficaci renderebbero nulle le autorizzazioni provvisorie dei vaccini Pfizer, Moderna e Johnson &amp; Johnson?</p><p>3. Non c'è un conflitto d'interessi, o perlomeno il rischio di un simile conflitto, tra tutti questi soggetti e la politica sanitaria a senso unico perseguita dal Consiglio federale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Conflitto di interessi tra i soggetti della politica in materia di Covid"
    }
  ],
  "title": "Conflitto di interessi tra i soggetti della politica in materia di Covid"
}