{
  "id": 20214402,
  "updated": "2022-03-18T11:25:15Z",
  "additionalIndexing": "66;52;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3121,
      "gender": "m",
      "id": 4220,
      "name": "Roduit Benjamin",
      "officialDenomination": "Roduit"
    },
    "faction": {
      "abbreviation": "Gruppo M-E",
      "id": 3,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-12-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-03-18T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2022-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1639004400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1647558000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "faction": {
        "abbreviation": "Gruppo M-E",
        "id": 3,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "21.4402",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Per effetto dei cambiamenti climatici ci si deve aspettare un aumento della frequenza di eventi estremi, specialmente nei bacini imbriferi di piccole e medie dimensioni e dei fenomeni di ruscellamento superficiale. Nella sua risposta alla domanda 21.7962 il Consiglio federale ha riconosciuto che l'uso congiunto di un bacino di ritenuta può rappresentare una misura di protezione efficace ed economica contro le piene. Le dighe e un innalzamento della loro altezza sono di fondamentale importanza anche per soddisfare le aspettative del Consiglio federale, che con il suo progetto di legge 21.047 \"Approvvigionamento elettrico sicuro con le energie rinnovabili\" intende rafforzare lo sviluppo delle energie rinnovabili indigene e la sicurezza dell'approvvigionamento della Svizzera, soprattutto durante l'inverno. Da un lato l'innalzamento dell'altezza delle dighe accrescerebbe la sicurezza; dall'altro aumenterebbe in modo significativo la flessibilità della nostra produzione idroelettrica, contribuendo così ad aumentare il nostro grado di autosufficienza energetica attraverso lo stoccaggio stagionale. È giunto il momento di riconoscere l'utilità delle dighe per mettere a frutto la loro natura polifunzionale: protezione della popolazione e degli edifici dai pericoli naturali legati all'acqua, stoccaggio e produzione di elettricità indigena rinnovabile e priva di emissioni nocive - per non parlare del valore aggiunto rappresentato dall'accumulazione dell'acqua su larga scala, volto a garantire la disponibilità di acqua per le famiglie, l'agricoltura e l'economia, così come del contributo turistico apportato dalle dighe e dalle loro infrastrutture.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel suo progetto di legge federale su un approvvigionamento elettrico sicuro con le energie rinnovabili, il Consiglio federale propone misure volte a creare una capacità supplementare e certa di produzione di energia elettrica per il semestre invernale pari a 2 TWh, così da rafforzare la sicurezza dell'approvvigionamento. L'attenzione si concentra attualmente sul potenziamento dell'idroelettrico con nuovi bacini e l'innalzamento delle dighe. Su invito del capo del Dipartimento federale dell'ambiente, dei trasporti, dell'energia e delle comunicazioni (DATEC), alcuni rappresentanti dei Cantoni, delle associazioni ambientaliste e del settore elettrico hanno partecipato a una tavola rotonda per discutere e valutare i progetti idroelettrici che dovrebbero permettere un aumento di 2 TWh della produzione invernale controllabile. Ne sono stati considerati sia l'importanza sotto il profilo dell'economia energetica, sia l'effetto sulla biodiversità e sul paesaggio. La dichiarazione finale congiunta della tavola rotonda elenca quindici progetti cui dare seguito, nonché raccomandazioni generali e misure di compensazione per proteggere la biodiversità e il paesaggio. Due progetti di questo elenco riguardano la costruzione di nuovi bacini di accumulazione, mentre gli altri consistono nell'innalzamento di dighe esistenti. Il fatto che tali innalzamenti consentono di ritenere una maggiore quantità di acqua può contribuire, in generale, a mitigare il pericolo di piene. Tuttavia, per valutarne i benefici, devono essere effettuati accertamenti approfonditi sul bacino idrografico in questione e sugli oggetti da proteggere da un'inondazione, tenendo conto delle diverse varianti di misure che possono essere adottate. Non tutti gli innalzamenti di dighe utili sotto il profilo energetico comportano anche una buona protezione dalle piene. In alcuni casi altre misure possono essere più efficienti.</p><p>1./2.) Secondo la vigente legge del 30 settembre 2016 sull'energia (LEne; RS 730.0), nella ponderazione degli interessi i diversi interessi nazionali devono essere considerati equivalenti. Normalmente, gli innalzamenti delle dighe comportano un impatto aggiuntivo relativamente contenuto, poiché le dighe esistenti rappresentano già un intervento antecedente e la superficie aggiuntiva derivante dal maggiore volume dell'invaso è solitamente limitata. Inoltre, si tratta di impianti esistenti che sono spesso di interesse nazionale ai sensi dell'articolo 12 capoverso 2 LeNE; in linea di principio, questo consente di andare a toccare, ad esempio, anche biotopi di importanza nazionale. Per queste ragioni, gli innalzamenti di dighe esistenti hanno di solito buone possibilità di essere approvati e non deve essere accordato loro un maggior peso in sede di ponderazione degli interessi. Per attribuire un peso maggiore, in sede di ponderazione degli interessi, all'innalzamento delle dighe esistenti, è necessaria una modifica della legge.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Finora è stata spesso data la priorità agli interessi della protezione ambientale a scapito delle funzioni vitali che le dighe e l'innalzamento della loro altezza rappresentano per la popolazione. Con la presente interpellanza chiedo al Consiglio federale di promuovere un aumento dell'altezza delle dighe - e di conseguenza del potenziale dei loro bacini di ritenuta - per lottare contemporaneamente contro le catastrofi naturali e rispondere alle sfide urgenti in ambito di sicurezza dell'approvvigionamento elettrico.Chiedo al Consiglio federale di rispondere alle seguenti domande: 1. È possibile dare la precedenza all'innalzamento dell'altezza delle dighe nella ponderazione degli interessi?2. Quali sono le strade possibili per promuovere una simile ponderazione degli interessi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Aumentare l'altezza delle dighe per combattere le piene e affrontare l'emergenza della sicurezza dell'approvvigionamento elettrico"
    }
  ],
  "title": "Aumentare l'altezza delle dighe per combattere le piene e affrontare l'emergenza della sicurezza dell'approvvigionamento elettrico"
}