{
  "id": 20214251,
  "updated": "2021-12-17T10:47:10Z",
  "additionalIndexing": "2841;44",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3026,
      "gender": "f",
      "id": 4121,
      "name": "Gysi Barbara",
      "officialDenomination": "Gysi Barbara"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-12-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2021-11-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632952800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1639695600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3154,
        "gender": "f",
        "id": 4262,
        "name": "Funiciello Tamara",
        "officialDenomination": "Funiciello"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3190,
        "gender": "f",
        "id": 4298,
        "name": "Weichelt Manuela",
        "officialDenomination": "Weichelt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4251",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale è consapevole della gravità delle conseguenze a lungo termine della COVID-19 e della difficile situazione dei lavoratori colpiti da questa malattia. Tuttavia non può esprimersi in merito a casi concreti e non dispone nemmeno della competenza per intervenire nella fattispecie. Spetta in primo luogo ai datori di lavoro e ai lavoratori trovare soluzioni che soddisfino gli interessi di entrambi. A tale scopo essi possono avvalersi del sostegno delle parti sociali. Eventuali controversie devono essere giudicate dai tribunali competenti.</p><p>2. Il diritto svizzero del lavoro prevede una protezione dalla disdetta sia per i rapporti di lavoro di diritto privato sia per quelli retti dal diritto pubblico. Ad esempio, secondo il Codice delle obbligazioni, che concerne in primo luogo il settore privato, il datore di lavoro non può licenziare i lavoratori durante il periodo di impedimento al lavoro per malattia, fermo restando che la durata di questa protezione dipende dall'anno di servizio (cfr. art. 336c cpv. 1 lett. b CO; RS 220). Inoltre, la disdetta di un lavoratore in seguito a malattia è abusiva, salvo che quest'ultima sia connessa con il rapporto di lavoro o pregiudichi in modo essenziale la collaborazione nell'azienda (cfr. art. 336 cpv. 1 lettera a CO). Ciò non si applica tuttavia se la malattia è riconducibile a una violazione degli obblighi di tutela da parte del datore di lavoro. Il Consiglio federale ritiene pertanto che il quadro giuridico vigente sia sufficiente, tanto più che la protezione è completata dalle assicurazioni sociali (assicurazioni contro la disoccupazione ed eventualmente assicurazione invalidità).</p><p>3. Nell'ordinanza sull'assicurazione contro gli infortuni (OAINF; RS 832.202; n. 2 lett. b allegato 1), le \"malattie infettive connesse a lavori in ospedali, laboratori, istituti sperimentali e simili\" rientrano nelle malattie provocate da determinati lavori; entrano quindi nel novero di quelle figuranti nell'elenco delle malattie professionali. In virtù di questo disciplinamento, una malattia da COVID-19 può per principio costituire una malattia professionale ai sensi dell'articolo 9 capoverso 1 della legge federale sull'assicurazione contro gli infortuni (LAINF; RS 832.20). Tuttavia, va esaminato ogni singolo caso, poiché la definizione giuridica presuppone una particolare esposizione al rischio connessa all'attività professionale affinché si possa presumere la causalità professionale e quindi l'esistenza di una malattia professionale. Questo può ad esempio essere il caso per il personale ospedaliero che fornisce direttamente assistenza e cure a pazienti infettati dal coronavirus, mentre la situazione è diversa per il personale medico di un altro reparto che non è a contatto diretto con i pazienti malati di COVID-19. Per quanto riguarda le conseguenze a lungo termine della COVID-19, al momento manca una diagnosi scientifica generalmente riconosciuta. Di conseguenza, risulta difficile fornire la prova della causalità richiesta dalla legge sull'assicurazione contro gli infortuni, ossia dimostrare che i disturbi di lunga durata lamentati sono una conseguenza della malattia da COVID-19 originaria, connessa all'attività professionale, e che si tratta quindi di conseguenze a lungo termine della COVID-19. Le difficoltà consistono soprattutto nel fatto che in caso di infezione virale si parla di effettive conseguenze a lungo termine soltanto a distanza di anni e attualmente mancano ancora dati al riguardo. Inoltre, i sintomi che sono messi in relazione con queste conseguenze e la loro gravità sono molto differenti.</p><p>4. e 5. Secondo l'opinione del Consiglio federale, i requisiti di causalità previsti dalla LAINF per l'assunzione delle prestazioni in caso di malattie professionali sono disciplinati in modo completo. L'assicuratore infortuni verifica l'esistenza di un eventuale obbligo di assunzione delle prestazioni in caso di malattie professionali, procede d'ufficio ai necessari accertamenti e si procura le pertinenti informazioni. Concedere un trattamento privilegiato ai casi di conseguenze a lungo termine della COVID-19 costituirebbe una disparità di trattamento rispetto ad altre malattie professionali, motivo per cui non sussiste alcuna necessità di adeguamento.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Un servizio diffuso il 28 settembre 2021 dal programma televisivo \"Kassensturz\" riporta che numerose persone hanno perso il loro posto di lavoro perché colpite dalle conseguenze a lungo termine della COVID-19. È particolarmente deplorevole che gli ospedali stessi, dopo la fine del periodo di protezione dalla disdetta, non esitino a licenziare gli infermieri che sono stati probabilmente contagiati sul posto di lavoro a causa di misure di protezione insufficienti.</p><p>Appena tre settimane dopo la pubblicazione del rapporto nazionale sul personale del settore sanitario, dal quale emerge una penuria tuttora grave di personale infermieristico e che sottolinea l'estrema importanza della formazione e delle misure per migliorarne le condizioni di lavoro, il servizio di \"Kassensturz\" sembra suggerire che alcuni datori di lavoro non capiscano l'importanza di gestire in modo attento e sostenibile, apprezzandone il valore, risorse decisamente limitate.</p><p>Essere colpiti dalle conseguenze a lungo termine della COVID-19 è già abbastanza grave, ma dovere subire in seguito anche un licenziamento è ancora peggio. Infatti ai problemi fisici si aggiunge la preoccupazione di perdere i mezzi di sostentamento, per non parlare della sensazione di umiliazione. Occorrerà verificare caso per caso se questi datori di lavoro abbiano adempiuto i loro doveri. In questo contesto ci si deve chiedere se la protezione contro il licenziamento in Svizzera sia sufficiente, in particolare in caso di malattia e infortunio professionali.</p><p>Da colloqui condotti con giuristi delle associazioni professionali emerge inoltre che il riconoscimento della sindrome post-COVID-19 come malattia professionale nel settore sanitario è una procedura estremamente estenuante e porta a un risultato positivo soltanto in un numero molto limitato di casi.</p><p>Chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Come giudica il fatto che alcuni datori di lavoro licenzino gli infermieri colpiti dalle conseguenze a lungo termine della COVID-19? È pronto a intervenire nel settore e a contrastare questo comportamento senza scrupoli, contrario alla buona fede?</p><p>2. Quali sono le possibilità di intervento per migliorare la situazione giuridica affinché questi licenziamenti scandalosi non si ripetano più?</p><p>3. Come giudica l'attuale prassi per il riconoscimento della sindrome post-COVID come malattia professionale?</p><p>4. Sono necessari adeguamenti? Quali?</p><p>5. È disposto a preparare rapidamente adeguamenti di legge qualora si rivelassero necessari?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Licenziamenti scandalosi di persone colpite dalle conseguenze a lungo termine della Covid-19"
    }
  ],
  "title": "Licenziamenti scandalosi di persone colpite dalle conseguenze a lungo termine della Covid-19"
}