{
  "id": 20214573,
  "updated": "2022-03-18T11:56:39Z",
  "additionalIndexing": "09;48;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3094,
      "gender": "f",
      "id": 4199,
      "name": "Seiler Graf Priska",
      "officialDenomination": "Seiler Graf"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-03-18T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2022-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1639609200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1647558000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3152,
        "gender": "m",
        "id": 4260,
        "name": "Fivaz Fabien",
        "officialDenomination": "Fivaz Fabien"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3175,
        "gender": "f",
        "id": 4283,
        "name": "Roth Franziska",
        "officialDenomination": "Roth Franziska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3180,
        "gender": "f",
        "id": 4288,
        "name": "Schlatter Marionna",
        "officialDenomination": "Schlatter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4573",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. a &amp; b I \"Terms and Conditions\" di una \"Letter of Offer and Acceptance\" (LOA) sono identici per tutti gli affari in materia d'armamento con gli Stati Uniti e non entrano pertanto nel merito delle specifiche di un determinato affare. Le specifiche vengono concordate nella LOA oppure come allegato a una LOA. La Svizzera acquista gli aerei tramite il \"Foreign Military Sales\" (FMS) dallo Stato americano alle stesse condizioni che il Governo statunitense applica a se stesso. Lo Stato americano, a sua volta, gestisce l'acquisto degli aerei tramite contratti a prezzo fisso propri con le ditte. I prezzi e le condizioni contrattuali sono fissati in modo vincolante in tali contratti. Il Governo statunitense ha assicurato al Governo svizzero di poter prendere visione di questi contratti e pertanto di poter verificare se corrispondono alla LOA con la Svizzera e all'offerta che il Governo statunitense ha sottoposto alla Svizzera. Nella LOA viene anche stabilito che la Svizzera è esentata dal pagamento dei costi legati allo sviluppo degli F-35. A parte questo, in base agli accordi di riservatezza con l'offerente, la Svizzera non rende pubblico alcun dettaglio o alcun contenuto contrattuale.</p><p>2. a Nel caso di sistemi complessi, è consuetudine tenere una lista delle lacune e dei difetti che consente miglioramenti continui e mirati. Nel programma F-35 i dati contenuti nella categoria 1 vengono suddivisi in dati rilevanti per la sicurezza di volo (categoria 1A) e in dati critici per le missioni (categoria 1B). La lista attuale con contiene alcun dato della categoria 1A e cinque dati della categoria 1B. Tre di queste lacune vengono eliminate appositamente per gli aerei svizzeri. Le due lacune rimanenti riguardano le operazioni sulle portaerei e pertanto non sono rilevanti per la Svizzera.</p><p>2. b Nonostante lo stato in cui si trova formalmente, l'F-35 è pronto per la produzione in serie. Tutte le prove di volo sono state concluse. Già oggi in tutto il mondo sono stati distribuiti oltre 720 F-35, che vengono regolarmente impiegati. Il fatto che secondo il diritto statunitense in materia di acquisti l'F-35 si trovi formalmente nello stato della cosiddetta Low Rate Initial Production (LRIP) non ha nulla a che vedere con lo stadio di sviluppo dell'aereo. Il motivo è piuttosto da ricercare nel fatto che per l'F-35, un aereo da combattimento di quinta generazione, sono richiesti test operativi supplementari che nel caso di aerei da combattimento tradizionali non sarebbero necessari. A tale riguardo si tratta un confronto simulato contro un elevato numero di avversari molto moderni su un elevato livello tecnologico equivalente all'F-35. Poiché il necessario ambiente di simulazione non è ancora completato, non è stato ancora possibile effettuare i relativi test.</p><p>3. I prezzi e le condizioni contrattuali sono fissati in modo vincolante. Il produttore fabbrica gli aerei svizzeri secondo gli stessi standard e le stesse procedure adottate per la produzione di oltre 3000 aerei. Dal momento che la Svizzera acquista gli F-35A direttamente dal Governo americano, approfitta anche senza intermediari del severo controllo come pure di tutte le iniziative e le direttive degli organi governativi o del congresso americano che producono riduzioni dei costi. In considerazione dell'aumento costante del numero di utenti e di unità F-35, i costi medi d'esercizio potrebbero tendenzialmente diminuire.</p><p>È normale che un moderno aereo da combattimento venga ulteriormente sviluppato e ciò risulta evidente anche nella gestione degli odierni F/A-18C/D per i quali sono stati effettuati diversi upgrade nel corso del loro utilizzo. In quanto cliente, la Svizzera può approfittare del fatto di non dover partecipare ai costi di sviluppo americani.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nella risposta alle interpellanze 21.4116 e 21.4065 un paio di domande rimangono in sospeso. Dal momento che queste sono fondamentali, vorrei ora pregare il Consiglio federale di porre rimedio. </p><p>1. I \"Terms and Conditions\" della \"Letter of Offer and Acceptance\" (LOA) del Foreign Military Sales (FMS) stabiliscono al numero 4.1 che le offerte si fondano su \"estimates based on the best available data\". Il numero 4.4 chiarisce che il rischio ricade solo sul cliente: \"The purchaser agrees to the following: 4.4.1 To pay to the USG the total cost to the USG of the items even if costs exceed the amounts estimated in this LOA\". </p><p>a. In quali articoli di quale documento giuridico gli Stati Uniti hanno rinunciato nei confronti della Svizzera a queste disposizioni che altrimenti sono sempre vincolanti per le transazioni FMS statunitensi? </p><p>b. Qual è il testo dell'articolo di legge nel quale il governo degli Stati Uniti si è espresso in merito a una garanzia in materia di prezzi nei confronti della Svizzera e \"ha esentato la Svizzera dal pagamento dei costi legati allo sviluppo degli F-35 per l'update \"Block 4\" e lo standard per la partita 19-22\" (citazione Ip. 21.4065)? Quali elementi di costo include nel dettaglio la garanzia statunitense in materia di prezzi?</p><p>2. Nel suo rapporto GA0-21-439 del mese di luglio 2021, la Corte dei conti statunitense (GAO) ha rilevato l'aumento del numero di lacune degli F-35 da 870 a 872 tra maggio e novembre 2020. Nello stesso periodo le lacune critiche sul piano della sicurezza (categoria 1) sono aumentate di due unità, passando da nove a undici. </p><p>a. Secondo il Consiglio federale l'F-35 non presenta alcuna lacuna critica sul piano della sicurezza ed è pronto per la produzione in serie (Ip. 21.4065). Come interpreta le lacune nella categoria 1? </p><p>b. Dal punto di vista giuridico, allo stato attuale l'F-35 si trova nella produzione in serie preliminare (\"low rate initial production\" LRIP). Nelle produzioni in serie preliminari non è possibile stabilire prezzi fissi. Evidentemente il Consiglio federale dispone di altre informazioni. In quale data le autorità statunitensi hanno riconosciuto lo stato di \"full rate production\" (FRP) per l'F-35? </p><p>3. Con il nuovo \"National Defense Authorization Act for Fiscal Year 2022\" il congresso degli Stati Uniti interviene in modo massiccio nell'ulteriore sviluppo degli F-35. Con la legge, intende finalmente ottenere un sostanziale rallentamento dell'impennata dei costi d'esercizio e nel contempo trasformare l'F-35 in maniera consistente, equipaggiandolo di un nuovo propulsore e di ulteriori possibilità di armamento a partire dal 2027. Quali sono i conseguenti rischi tecnici e finanziari per la Svizzera?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "F-35. Quali rischi tecnici e finanziari?"
    }
  ],
  "title": "F-35. Quali rischi tecnici e finanziari?"
}