{
  "id": 20214201,
  "updated": "2023-06-14T07:49:01Z",
  "additionalIndexing": "09;08;15;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3180,
      "gender": "f",
      "id": 4288,
      "name": "Schlatter Marionna",
      "officialDenomination": "Schlatter"
    },
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2023-06-13T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-11-17T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632952800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1686607200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-06-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3137,
        "gender": "m",
        "id": 4245,
        "name": "Andrey Gerhard",
        "officialDenomination": "Andrey"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3138,
        "gender": "f",
        "id": 4246,
        "name": "Badertscher Christine",
        "officialDenomination": "Badertscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3152,
        "gender": "m",
        "id": 4260,
        "name": "Fivaz Fabien",
        "officialDenomination": "Fivaz Fabien"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3172,
        "gender": "f",
        "id": 4280,
        "name": "Porchet Léonore",
        "officialDenomination": "Porchet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3175,
        "gender": "f",
        "id": 4283,
        "name": "Roth Franziska",
        "officialDenomination": "Roth Franziska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3178,
        "gender": "f",
        "id": 4286,
        "name": "Ryser Franziska",
        "officialDenomination": "Ryser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3189,
        "gender": "m",
        "id": 4297,
        "name": "Walder Nicolas",
        "officialDenomination": "Walder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3190,
        "gender": "f",
        "id": 4298,
        "name": "Weichelt Manuela",
        "officialDenomination": "Weichelt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3191,
        "gender": "m",
        "id": 4299,
        "name": "Wettstein Felix",
        "officialDenomination": "Wettstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3180,
        "gender": "f",
        "id": 4288,
        "name": "Schlatter Marionna",
        "officialDenomination": "Schlatter"
      },
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4201",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>I controlli sulle esportazioni di armi sono un argomento delicato. Spesso abbiamo appreso dai giornali casi di utilizzo di materiale bellico svizzero in zone di conflitto e in Paesi e per i quali l'esportazione non era stata autorizzata. Affinché le armi svizzere non finiscano nelle mani sbagliate è necessario garantire controlli efficienti.</p><p>Per legge l'esportazione di materiale bellico è consentita solo se in linea con il diritto internazionale, gli impegni internazionali presi e i principi della politica esterna svizzera. Poiché il mercato mondiale degli armamenti è permeato da mancanza di trasparenza e corruzione, è fondamentale che i controlli nel nostro Paese funzionino alla perfezione. Nel quadro di tali controlli, gli interessi di politica esterna svizzera devono avere un peso maggiore rispetto a quelli economici di singole aziende. Attualmente, però, il rilascio delle autorizzazioni per l'export di materiale bellico rientra tra le competenze della Segreteria di Stato dell'economia (SECO). Tuttavia, per ragioni di governance, tale competenza dovrebbe spettare al Dipartimento federale degli Affari esteri (DFAE). </p><p>Nel quinquennio 2015-2020 la Svizzera si è classificata al 14° posto a livello mondiale per armi esportate (quote di mercato per l'export di armi convenzionali). Nel 2020 le imprese svizzere hanno esportato materiale bellico per 901,2 milioni di franchi in 62 Paesi, raggiungendo così un picco storico. È pertanto evidente la necessità di garantire controlli efficienti. L'efficacia di questi ultimi è stata anche oggetto di valutazione in un rapporto del Controllo federale delle finanze del 2018, che era giunto alla conclusione che la \"rete di controlli della Confederazione\" per le esportazioni di materiale bellico è troppo diradata e insufficientemente coordinata. Anche questa constatazione depone a favore di un cambio di sistema.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Quanto richiesto dall'autrice della mozione, ovvero che gli interessi di politica esterna (compresi gli impegni internazionali) siano tenuti nella dovuta considerazione, è già oggi pienamente garantito.</p><p>Tutti i permessi d'esportazione della SECO vengono rilasciati d'intesa con i servizi competenti del DFAE, conformemente a quanto disposto dall'articolo 14 dell'ordinanza sul materiale bellico. Di fatto, il DFAE ha diritto di veto su ogni esportazione. L'eventualità che si tenga unicamente conto degli interessi economici a discapito di quelli di politica esterna può dunque essere esclusa. In caso di divergenze e di transazioni di particolare rilevanza per la politica esterna e di sicurezza è il Consiglio federale a decidere.</p><p>Anche il rapporto del Controllo federale delle finanze (CDF) del 20 giugno 2018 citato dall'autrice della mozione (<a  href=\"https://www.efk.admin.ch/it/pubblicazioni/economia-e-amministrazione/economia-e-agricoltura/3385-controllo-concernente-il-trasferimento-di-materiale-bellico-segreteria-di-stato-dell-economia.html\">https://www.efk.admin.ch/it/pubblicazioni/economia-e-amministrazione/economia-e-agricoltura/3385-controllo-concernente-il-trasferimento-di-materiale-bellico-segreteria-di-stato-dell-economia.html</a>) conferma che la SECO applica correttamente e in maniera coscienziosa la normativa sul materiale bellico. A tal proposito nel rapporto si afferma: \"la SECO si attiene alla legge federale sul materiale bellico (LMB), all'ordinanza concernente il materiale bellico (OMB) e alla prassi interpretativa del Consiglio federale. Le esportazioni di materiale bellico del 2016, controllate dal CDF, risultano tutte correttamente approvate in conformità con queste basi legali.\" (cfr. pag. 9 del rapporto).</p><p>La necessità di migliorare la \"rete di controlli della Confederazione\" sottolineata dal CDF nello stesso rapporto riguarda innanzitutto i controlli effettuati al confine dalle autorità doganali. In quanto autorità preposta al controllo delle esportazioni, la SECO deve coordinare meglio la comunicazione tra le autorità federali coinvolte (tra cui l'Amministrazione federale delle dogane, l'Ufficio centrale per il materiale bellico presso il SIC e l'Ufficio centrale Armi della fedpol). La SECO ha attuato tale raccomandazione contattando, tra gli altri, i servizi federali di cui sopra e mettendo a punto una strategia per la condivisione delle informazioni chiave. L'obiettivo è garantire il flusso di informazioni verso la SECO, consentendo a quest'ultima di valutarle e trasmetterle agevolmente alle autorità doganali.</p><p>Venendo alla questione della trasparenza, la SECO pubblica annualmente statistiche dettagliate sulle esportazioni di materiale bellico, tra cui un minuzioso rapporto sull'export di armi leggere e di piccolo calibro. La Svizzera è infatti uno dei Paesi più trasparenti al mondo. Figura costantemente ai primi posti nella classifica transparency barometer dell'istituto di ricerca ginevrino Small Arms Survey. Nel barometro di dicembre 2020 era nuovamente in vetta alla classifica, grazie ai rapporti della SECO.</p><p>Dall'entrata in vigore della legge federale sul materiale bellico, nel 1998, la SECO ha rilasciato più di 50 000 autorizzazioni all'esportazione, d'intesa con i servizi competenti del DFAE. Talvolta sono stati riportati casi di abuso, i quali vengono di solito discussi apertamente. Ha fatto scalpore il caso delle bombe a mano svizzere finite in Siria passando per gli Emirati Arabi Uniti e rinvenute nel 2012. Spesso però, nel citare questo episodio, ci si dimentica che si tratta di forniture risalenti al 2003 e al 2004, quando la normativa concernente i controlli sulle esportazioni nel nostro Paese era meno severa rispetto a oggi. Inoltre, a seguito di questa vicenda, il Consiglio federale e, in particolar modo, la SECO, hanno adottato ulteriori misure. La dichiarazione di non riesportazione, che i Paesi acquirenti sono tenuti a sottoscrivere, è stata inasprita e la SECO ne verifica l'adempimento in loco per mezzo delle cosiddette Post-shipment Verifications (PSV).</p><p>Il modello svizzero delle PSV è molto apprezzato a livello internazionale; al riguardo diversi Stati hanno richiesto una consulenza alla SECO. La Germania, ad esempio, ha iniziato a eseguire PSV ispirate al modello svizzero.</p><p>Unitamente al DFAE la SECO si adopera per il riconoscimento di questo strumento volto a impedire la riesportazione illegale di armi anche nel quadro del Trattato sul commercio delle armi e di altri organismi internazionali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di trasferire, per ragioni di governance, le competenze relative al rilascio delle autorizzazioni d'esportazione di materiale bellico al Dipartimento federale degli Affari esteri (DFAE). </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Trasferire al DFAE i controlli sull’esportazione di materiale bellico"
    }
  ],
  "title": "Trasferire al DFAE i controlli sull’esportazione di materiale bellico"
}