{
  "id": 20214375,
  "updated": "2022-03-18T11:18:42Z",
  "additionalIndexing": "66;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3144,
      "gender": "f",
      "id": 4252,
      "name": "Christ Katja",
      "officialDenomination": "Christ"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-12-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-03-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2022-02-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1638399600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1647558000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3144,
        "gender": "f",
        "id": 4252,
        "name": "Christ Katja",
        "officialDenomination": "Christ"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4375",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'efficacité énergétique est l'une des trois priorités fixées dans la Stratégie énergétique 2050 du Conseil fédéral. Les mesures d'efficacité énergétique contribuent largement à la sécurité de l'approvisionnement à long terme.</p><p>Question 1: Le supplément perçu sur le réseau de 0,1 ct./kWh permet actuellement à des projets et à des programmes portant sur des mesures d'efficacité électrique d'être encouragés par le biais d'appels d'offres publics (\"ProKilowatt\") (art. 32 LEne; RS 730.0). Dans son message concernant la loi relative à un approvisionnement en électricité sûr reposant sur des énergies renouvelables (21.047), le Conseil fédéral propose de compléter cet instrument. Il sera ainsi possible de lancer directement des appels d'offres destinés à des programme d'encouragement pour des mesures standard et des potentiels supplémentaires d'économies d'électricité pourront être exploités. Du point de vue du Conseil fédéral, une augmentation du supplément perçu sur le réseau n'est pas nécessaire pour le moment dans la mesure où les subventions à disposition n'ont jusqu'à présent pas été utilisées dans leur totalité. La Confédération compte en outre sur d'autres incitations financières dans le domaine de l'électricité, notamment le Programme Bâtiments en vue du remplacement des chauffages électriques à résistance existants (art. 34, loi sur le CO2; RS 641.71) et les conventions d'objectifs pour le remboursement du supplément perçu sur le réseau (art 39 LEne). Par ailleurs, la Confédération peut allouer des contributions globales à des programmes d'encouragement des cantons (art. 52 LEne). La compétence d'encouragement dont jouit la Confédération dans le domaine de l'énergie (art. 89, al. 3, Cst.) et notamment dans le domaine du bâtiment (art. 89, al. 4, Cst.) est limitée. C'est pourquoi il n'y a pas d'autre possibilité ou instrument à disposition.</p><p>Question 2: Le Conseil fédéral salue le fait que les villes et les cantons mettent en oeuvre des programmes portant sur l'efficacité énergétique et échangent entre eux leurs expériences. L'échange d'expériences a également lieu dans le cadre du programme SuisseEnergie. Les entreprises d'approvisionnement en énergie locales et régionales ainsi que leurs associations faîtières peuvent jouer un rôle important dans la mise en oeuvre de tels programmes grâce à leurs compétences techniques. Il revient aux villes et aux cantons d'orienter en conséquence la stratégie des entreprises d'approvisionnement en énergie qu'ils détiennent.</p><p>Question 3: Le 11 novembre 2020, le Conseil fédéral a chargé le Département fédéral de l'environnement, des transports, de l'énergie et de la communication (DETEC) d'examiner des mesures visant à accélérer le remplacement des chauffages électriques à résistance. Des incitations financières supplémentaires destinées au remplacement des chauffages sont aussi examinées. En cas de prime pour le remplacement d'un chauffage ou de prime à la casse pour des chauffages électriques à résistance, il convient de prendre en compte le fait que le remplacement de ces systèmes de chauffage peut, aujourd'hui déjà, être encouragé dans le cadre du Programme Bâtiments. Dans le contexte du mandat d'examen évoqué par l'auteur de l'interpellation, d'autres programmes d'encouragement éventuels vont être examinés. Le Conseil fédéral prendra connaissance des résultats du mandat d'examen au premier trimestre 2022.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Avec l'adoption de la stratégie énergétique 2050, il devient urgent non seulement de développer les énergies renouvelables, mais aussi d'accroître l'efficacité énergétique. Cela suppose de faire en sorte que les secteurs des transports et du chauffage se détournent autant que possible des énergies fossiles pour basculer vers les énergies renouvelables, ce qui ne sera possible qu'à condition d'augmenter fortement la production d'électricité renouvelable, mais aussi d'accroître l'efficacité énergétique, notamment pour garantir la sécurité de l'approvisionnement pendant les mois d'hiver. Le DETEC a indiqué vouloir présenter avant la fin 2021 au Conseil fédéral une analyse du potentiel d'efficacité électrique jusqu'en 2025. Il faut absolument que les résultats de ce rapport débouchent sur des décisions politiques de façon à aller au-delà de la simple analyse et à garantir que le potentiel d'efficacité électrique soit effectivement exploité.</p><p>Etant entendu que le rapport précité sera disponible à la fin de l'année, je prie le Conseil fédéral de bien vouloir répondre aux questions suivantes une fois qu'il en aura pris connaissance :</p><p>1. Les programmes d'efficacité énergétique de la Confédération sont financés à ce jour par un supplément réseau de 0,1 centime par KWh. Eu égard aux conclusions du rapport précité, le Conseil fédéral estime-t-il nécessaire d'augmenter ce supplément ? Si non, quelles autres possibilités voit-il de financer les indispensables mesures d'efficacité énergétique supplémentaires ?</p><p>2. Les villes et les cantons ont une grande expérience des programmes d'efficacité énergétique. Dans le cadre d'un projet pilote, le canton de Bâle-Ville et ses services industriels (IWB) ont ainsi récompensé par un bonus d'efficacité des économies d'électricité de dix pour cent par rapport à l'année précédente. Comment le Conseil fédéral entend-il faire profiter l'ensemble de la Suisse de l'expérience considérable acquise par les villes et les cantons ? Quel rôle devraient selon lui jouer les fournisseurs d'énergie locaux ou régionaux et leurs associations ?</p><p>3. Dans son message concernant la loi fédérale relative à un approvisionnement en électricité sûr reposant sur des énergies renouvelables, le Conseil fédéral écrit que les chauffages à résistance électrique devraient être remplacés par des pompes à chaleur en raison de leur forte consommation d'électricité en hiver. Une prime à la casse pourrait inciter à passer à des chauffages plus efficaces sur le plan énergétique. Comment une telle prime pourrait-elle être aménagée ? Au-delà des chauffages à résistance électrique, à quoi d'autre une telle prime pourrait-elle s'appliquer ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Exploiter pleinement le potentiel d'efficacité énergétique pour assurer la sécurité de l'approvisionnement en électricité"
    }
  ],
  "title": "Exploiter pleinement le potentiel d'efficacité énergétique pour assurer la sécurité de l'approvisionnement en électricité"
}