{
  "id": 20214030,
  "updated": "2021-09-16T16:41:47Z",
  "additionalIndexing": "1236;2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2679,
      "gender": "f",
      "id": 3876,
      "name": "Estermann Yvette",
      "officialDenomination": "Estermann"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-09-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-11-17T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1631743200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3155,
        "gender": "m",
        "id": 4263,
        "name": "Gafner Andreas",
        "officialDenomination": "Gafner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4030",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Depuis le début de la pandémie de COVID-19, on utilise trois types de tests de laboratoire. </p><p></p><p>a. Tests d'amplification des acides nucléiques (par ex. tests PCR). Ces tests sont utilisés pour constater si une personne est porteuse du génome viral SARS-CoV-2. Un résultat positif signifie que le génome est présent, mais ne donne aucune indication sur l'infectiosité de la personne .</p><p>b. Tests sérologiques. Ces tests détectent dans une prise de sang la présence d'anticorps contre la protéine Spike (antigène) du SARS-CoV-2. Un résultat positif signifie que la personne a été exposée au virus, mais ne donne aucune indication sur l'infectiosité de la personne1.</p><p>c. Tests antigéniques. Ces tests mesurent la présence ou l'absence des protéines virales (antigènes). Un résultat positif signifie que des antigènes ont été produits, mais ne donne aucune indication sur l'infectiosité de la personne1.</p><p>Comme on le voit, aucun de ces tests ne permet vraiment d'apporter la preuve qu'une personne est porteuse d'un virus infectieux (virulent=vivant).</p><p>Lorsqu'une personne disposant d'un système immunitaire qui fonctionne bien est infectée par le SARS-CoV-2, son système immunitaire reconnaît la protéine Spike et produit des anticorps. Comme on peut prouver cette réponse immunitaire, il est extrêmement discriminatoire de mettre ces personnes en isolement puisque cette preuve confirme que leur système immunitaire fonctionne.</p><p>Il en va de même pour les personnes vaccinées. Le vaccin manipule le système immunitaire : il fait produire la protéine Spike (antigène) par les cellules du corps humain ; le système immunitaire la reconnaît et produit de ce fait des anticorps. Si on effectue un test, celui-ci sera positif, mais il ne donnera aucune indication sur l'infectiosité de la personne. Les tests ont au surplus prouvé que les personnes vaccinées pouvaient aussi infecter d'autres personnes et qu'elles pouvaient même selon les circonstances être malades du fait du SARS-CoV-2 .</p><p>1. Tests pour le SARS-CoV-2 (www.synlab.ch)</p><p>2. SWR Wissen\" Impfdurchbrüche. Kein absoluter Schutz: Geimpfte können sich mit Covid-19 anstecken \" (article publié par la chaîne télévisée allemande SWR, sous la rubrique \" Savoirs \" : \" Infections post-vaccinales. Le vaccin n'est pas une protection absolue et les personnes vaccinées peuvent aussi attraper le COVID-19 \")</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans ses réponses aux interventions de l'auteure de la motion, le Conseil fédéral a déjà indiqué à plusieurs reprises que la méthode PCR est actuellement considérée comme la plus fiable pour détecter le SARS-CoV-2 et a expliqué son fonctionnement de manière détaillée (motion Estermann 21.3479 \" Tests PCR. Le facteur essentiel écarté qui provoque de très mauvaises décisions \", interpellation Estermann 21.3469 \" Tests de dépistage du coronavirus \", réponses Estermann 21.7851 \" Existe-t-il un seuil uniforme pour un test PCR \" positif \" en Suisse ? \" et 20.5639 \" COVID-19. Tests PCR \").</p><p>Comme déjà indiqué aussi, outre un résultat PCR positif (un tests antigénique rapide doit être toujours confirmé par un test PCR), d'autres facteurs (symptomatologie, exposition à des contacts ou statut vaccinal) déterminent s'il est nécessaire d'ordonner des mesures à l'encontre d'une personne. Par exemple, chez certaines personnes, le test est positif pendant une longue période après une infection, même s'il n'y a plus de risque de transmission. Cette évaluation est faite par l'autorité cantonale compétente. Certes, on ne peut totalement exclure que, malgré ces précautions, dans certains cas, une autorité ordonne l'isolement d'une personne qui ne présente pas de risque d'infection. Toutefois, l'Office fédéral de la santé publique est d'avis qu'il s'agit d'un nombre minime.</p><p>Par conséquent, le Conseil fédéral estime que les mesures demandées par l'auteure de la motion sont déjà mises en oeuvre.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de prendre au plus vite des mesures pour que personne ne soit mis en quarantaine ou soumis à d'autres restrictions sur la seule base des tests COVID-19, mais uniquement si des analyses supplémentaires (par ex. signes de symptômes de la maladie, preuve que le virus est actif) permettent de prouver que la personne présente un réel risque de contagion.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Covid-19. Discrimination des personnes dont le système immunitaire fonctionne en raison des conclusions erronées tirées des évaluations des tests"
    }
  ],
  "title": "Covid-19. Discrimination des personnes dont le système immunitaire fonctionne en raison des conclusions erronées tirées des évaluations des tests"
}