{
  "id": 20214142,
  "updated": "2023-03-15T14:34:38Z",
  "additionalIndexing": "2836;44;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3052,
      "gender": "m",
      "id": 4151,
      "name": "Dittli Josef",
      "officialDenomination": "Dittli"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2021-09-29T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2021-12-06T00:00:00Z",
            "text": "Zuweisung an die zuständige Kommission zur Vorberatung",
            "type": 66
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2023-03-15T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-11-17T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "SGK-NR",
            "id": 6,
            "name": "Kommission für soziale Sicherheit und Gesundheit NR",
            "abbreviation1": "SGK-NR",
            "abbreviation2": "SGK",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2021-09-29T00:00:00Z",
          "registrations": [

          ]
        },
        {
          "committee": {
            "abbreviation": "SGK-SR",
            "id": 19,
            "name": "Kommission für soziale Sicherheit und Gesundheit SR",
            "abbreviation1": "SGK-SR",
            "abbreviation2": "SGK",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2021-09-29T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "SR",
                    "id": 2,
                    "name": "Ständerat",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 3052,
                    "gender": "m",
                    "id": 4151,
                    "name": "Dittli Josef",
                    "officialDenomination": "Dittli"
                  },
                  "faction": {
                    "abbreviation": "Fraktion RL",
                    "code": "RL",
                    "id": 1,
                    "name": "FDP-Liberale Fraktion"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5118"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632866400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1638745200000+0100)/",
          "id": 33,
          "name": "An die Kommission zur Vorberatung zugewiesen"
        },
        {
          "date": "/Date(1678834800000+0100)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3107,
        "gender": "m",
        "id": 4206,
        "name": "Ettlin Erich",
        "officialDenomination": "Ettlin Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4142",
  "state": {
    "id": 11,
    "name": "Motion an 2. Rat",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Bei einem Stellenwechsel und damit auch Wechsel der Vorsorgeeinrichtung ist der Arbeitnehmer nach der heutigen Rechtslage gemäss Artikel 3 des Freizügigkeitsgesetzes (FZG) gesetzlich verpflichtet, sein Vorsorgeguthaben in die Vorsorgeeinrichtung des neuen Arbeitgebers übertragen zu lassen.</p><p>Die gleiche Pflicht gilt, wenn das Vorsorgeguthaben zum Beispiel aufgrund von Arbeitslosigkeit oder eines Auslandaufenthalts zwischenzeitlich bei einer Freizügigkeitseinrichtung auf einem Freizügigkeitskonto parkiert war: mit dem neuen Stellenantritt muss das Vorsorgeguthaben gemäss Artikel 4 Absatz 2bis FZG in die Vorsorgeeinrichtung des neuen Arbeitgebers übertragen werden.</p><p>Tritt ein Arbeitnehmer - freiwillig oder bei einem Stellenverlust unfreiwillig - aus einem 1e-Vorsorgeplan aus und bietet die Pensionskasse des neuen Arbeitgebers keinen 1e-Vorsorgeplan an, kann dies bei einem Börsen-Tief im Austrittszeitpunkt die zwangsweise Realisierung eines Verlusts auf der Anlagestrategie des 1e-Vorsorgeplans zur Folge haben. Dieser Verlust kann bei später steigenden Börsenkursen nicht mehr wettgemacht werden, da der neue Arbeitgeber keinen 1e-Vorsorgeplan mit ähnlichen Anlagestrategien anbietet.</p><p>Das Vorsorgerecht darf eine doppelte Bestrafung (Stellenverlust und finanzieller Verlust auf das Vorsorgekapital) nicht tolerieren.  Die Gesetzgebung ist entsprechend anzupassen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gemäss dem Freizügigkeitsgesetz (FZG; SR 831.42) müssen alle Arbeitnehmenden bei einem Stellenwechsel ihre Austrittsleistung in die Vorsorgeeinrichtung des neuen Arbeitgebers einbringen. Denn nur mit der vollständigen Übertragung der Austrittsleistung kann sichergestellt werden, dass der Vorsorgeschutz weiter aufgebaut wird, insbesondere auch der Schutz gegen die Risiken Tod und Invalidität.</p><p>Auf den 1. Oktober 2017 wurde das Freizügigkeitsgesetz geändert. Von Personen, die in \"1e-Plänen\" versichert sind, wird seither mehr Eigenverantwortung verlangt. Sie können entsprechend ihrer persönlichen Risikofähigkeit unterschiedlich riskante Anlagestrategien wählen, wobei die Vorsorgeeinrichtung ihnen mindestens eine Anlagestrategie mit risikoarmen Anlagen anbieten muss. 1e-Pläne ermöglichen es den versicherten Personen grundsätzlich, höhere Renditen zu erzielen. Im Gegenzug müssen sie aber auch die negativen Konsequenzen ihrer Anlagestrategie selber tragen. Die Möglichkeit eines Stellenwechsels sollte bei der Auswahl der Anlagestrategie berücksichtigt werden.</p><p>Die Strategiewahl darf keine negativen Auswirkungen auf die Vorsorgeeinrichtung eines neuen Arbeitgebers haben. Mit der vorliegenden Motion würde die explizit gewollte Eigenverantwortung jedoch reduziert: Gemäss Bundesgesetz über die berufliche Alters-, Hinterlassenen- und Invalidenvorsorge (BVG; SR 831.40) bilden alle Arbeitnehmenden eines Arbeitgebers ein Kollektiv, das zu den gleichen Rahmenbedingungen zu versichern ist. Diese Gleichbehandlung des Kollektivs würde verletzt, wenn nicht alle Versicherten ihre Austrittsleistung in ihre Vorsorgeeinrichtung einbringen müssen. Das hätte insbesondere dann Konsequenzen, wenn sich die neue Vorsorgeeinrichtung in Unterdeckung befindet: Müssten einzelne Eintretende ihre Austrittsleistung nicht in ihre neue Vorsorgeeinrichtung einbringen, würden diese dadurch privilegiert, denn ihre Austrittsleistungen müssten die Unterdeckung nicht mittragen. Bei einer allfälligen Teilliquidation hätten die Personen, die ihre Austrittsleistung nicht eingebracht haben, den Vorteil, dass ihre Guthaben nicht von der Unterdeckung betroffen wären, während alle anderen Versicherten, auch neu eingetretene, Kürzungen auf ihren Austrittsleistungen erleiden würden. Durch das Wahlrecht Einzelner würde sich die Unterdeckung auf die Guthaben der anderen Versicherten konzentrieren und würde so für sie verschärft.</p><p>Die Situation beim Austritt aus einem 1e-Plan unterscheidet sich zudem nicht grundlegend von der Situation bei Personen, die, zum Beispiel aufgrund von Arbeitslosigkeit oder Mutterschaft, ihre Austrittsleistung für eine gewisse Zeit auf ein Freizügigkeitskonto überweisen müssen und dort eine Lösung mit grossem Aktienanteil wählen. Müssen sie das Freizügigkeitskonto aufgrund einer Neuanstellung während einer Baisse auflösen, erleiden auch sie einen Verlust.</p><p>Die vorliegende Motion ist identisch mit der abgeschriebenen Motion Weibel, Schutz des Vorsorgekapitals beim Austritt aus einem 1e-Vorsorgeplan (19.3769), bei welcher der Bundesrat ebenfalls die Ablehnung beantragt hat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird eingeladen, eine Vorlage auszuarbeiten, um das Freizügigkeitsgesetz (FZG) dahingehend zu ändern, dass beim Stellenwechsel von einem Arbeitgeber mit einem 1e-Vorsorgeplan zu einem Arbeitgeber ohne 1e-Vorsorgeplan ein zwangsweiser Verlust auf der Freizügigkeitsleistung verhindert werden kann. Durch eine Änderung des FZG sollte dem Arbeitnehmer die Möglichkeit geboten werden, bei Austritt aus einem 1e-Vorsorgeplan sein entsprechendes Vorsorgeguthaben bis zu zwei Jahren auf einer Freizügigkeitseinrichtung zu belassen. Der betroffene Arbeitnehmer hätte so die Möglichkeit, einen im Austrittszeitpunkt aus der Pensionskasse des alten Arbeitgebers realisierten Verlust durch Einbringen in eine Anlagestrategie mit ähnlichem Aktienanteil bei einer Freizügigkeitseinrichtung bei steigenden Kursen wieder wettzumachen. In der Folge könnte der Arbeitnehmer während zwei Jahren selbst den Verkaufszeitpunkt seines Vorsorgeguthabens und dessen Einbringung in die Pensionskasse des neuen Arbeitgebers bestimmen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Altersguthaben schützen bei einem Austritt aus einem 1e-Plan"
    }
  ],
  "title": "Altersguthaben schützen bei einem Austritt aus einem 1e-Plan"
}