{
  "id": 20214211,
  "updated": "2021-10-05T11:54:59Z",
  "additionalIndexing": "66;52;2446",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3177,
      "gender": "f",
      "id": 4285,
      "name": "Rüegger Monika",
      "officialDenomination": "Rüegger"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-11-17T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632952800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3177,
        "gender": "f",
        "id": 4285,
        "name": "Rüegger Monika",
        "officialDenomination": "Rüegger"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4211",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nell'ambito dell'elaborazione del progetto di atto normativo in adempimento dell'iniziativa parlamentare (21.477) concernente la revisione parziale della legge sul CO2, tutti gli strumenti che riguardano l'obbligo di riduzione cui sono soggette le aziende saranno prorogati di altri tre anni. I gestori di impianti esentati dalla tassa sul CO2 che non partecipano al sistema di scambio di quote di emissioni possono acquistare certificati svizzeri di biogas e in tal modo compensare con biogas svizzero le loro emissioni di CO2 (stato: settembre 2021). Questa norma varrà anche nel periodo di proroga 2022-2024 della legge sul CO2. </p><p>Le aziende e i siti non collegati alla rete di gas naturale che per i loro processi acquistano gas liquido non trasportato in condotta (butano, propano o loro miscele) non possono al momento acquistare certificati di biogas per ridurre le loro emissioni di CO2. Occorre eliminare questa distorsione, affinché le imprese possano usufruire degli stessi diritti per quanto riguarda l'adempimento dei loro obblighi di riduzione. In futuro, l'impiego di gas liquido non trasportato in condotta dovrà poter essere compensato mediante l'acquisto di certificati di biogas, un vettore energetico rinnovabile (esenti dalla tassa sul CO2).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Un ufficio di clearing dell'Associazione svizzera dell'industria del gas (ASIG) garantisce che non venga venduto più biogas (biometano) di quanto non ne venga immesso nella rete nazionale del gas naturale. Un commercio derivato di certificati di biogas non viene effettuato. Per i gas liquidi non trasportati in condotta un sistema di certificati è superfluo. Il combustibile può infatti essere trasportato, immesso direttamente nell'esercizio e menzionato nel monitoraggio dell'impresa. Il rispetto di un obbligo di riduzione viene misurato in base alle emissioni effettive dell'impresa. In questo contesto, un combustibile biogeno è considerato neutro dal punto di vista del CO2 e a basse emissioni. Per quanto concerne i combustibili fossili, alle imprese esentate viene restituita la tassa sul CO2.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di modificare la legge sul CO2, affinché offra anche la possibilità di compensare con biogas prodotto in Svizzera il gas liquido non trasportato in condotta.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Possibilità di compensazione per vettori energetici non trasportati in condotta"
    }
  ],
  "title": "Possibilità di compensazione per vettori energetici non trasportati in condotta"
}