{
  "id": 20214331,
  "updated": "2023-03-21T12:36:37Z",
  "additionalIndexing": "28;44",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3086,
      "gender": "f",
      "id": 4186,
      "name": "Mazzone Lisa",
      "officialDenomination": "Mazzone"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2021-12-15T00:00:00Z",
            "text": "Zuweisung an die zuständige Kommission zur Vorberatung",
            "type": 66
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2023-03-21T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-11-17T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "SGK-NR",
            "id": 6,
            "name": "Kommission für soziale Sicherheit und Gesundheit NR",
            "abbreviation1": "SGK-NR",
            "abbreviation2": "SGK",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2021-10-01T00:00:00Z",
          "registrations": [

          ]
        },
        {
          "committee": {
            "abbreviation": "SGK-SR",
            "id": 19,
            "name": "Kommission für soziale Sicherheit und Gesundheit SR",
            "abbreviation1": "SGK-SR",
            "abbreviation2": "SGK",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2021-10-01T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1639522800000+0100)/",
          "id": 33,
          "name": "An die Kommission zur Vorberatung zugewiesen"
        },
        {
          "date": "/Date(1679353200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-21T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5119"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4331",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Am 26. September 2021 wurde die Parlamentsvorlage \"Ehe für alle\" in der Volksabstimmung angenommen. Damit erhalten verheiratete Frauenpaare Zugang zur Samenspende in der Schweiz, woran sich die automatische Elternschaft der beiden Frauen knüpft. Das Kind hat somit zwei Eltern, die seit seiner Geburt anerkannt sind. Dies dient dem Wohl des Kindes, dessen Verhältnis zu beiden Eltern geschützt ist, namentlich im Falle des Todes eines Elternteils.</p><p>Am 27. September 2020 haben die Stimmberechtigten die Parlamentsvorlage für einen Vaterschaftsurlaub angenommen. Die Väter können demnach in den sechs Monaten nach der Geburt des Kindes einen bezahlten Vaterschaftsurlaub von zwei Wochen beziehen. Dieser Urlaub wird über die Erwerbsersatzentschädigung finanziert. Er soll namentlich die Beziehung zwischen beiden Eltern und dem Kind stärken und die Gleichstellung fördern. Gemäss dem Bundesamt für Sozialversicherungen hat nur der rechtliche Vater Anspruch auf diesen Urlaub: \"Der Bezüger der Vaterschaftsentschädigung muss der rechtliche Vater des Kindes sein. Das Kindesverhältnis entsteht durch Eheschliessung mit der Mutter, durch Vaterschaftsanerkennung oder durch ein Gerichtsurteil. Bei Adoption besteht kein Anspruch auf Vaterschaftsentschädigung.\"</p><p>Das entsprechende Gesetz ist am 1. Januar 2021 in Kraft getreten, während die Vorlage \"Ehe für alle\" in der Dezembersession 2020 vom Parlament verabschiedet worden ist. Ein \"Vaterschaftsurlaub\" oder besser gesagt ein \"Elternschaftsurlaub\" für die Ehefrau der Mutter war somit nicht vorgesehen.</p><p>Die Annahme der \"Ehe für alle\" in der Volksabstimmung bedingt insofern eine Präzisierung der Gesetzesbestimmungen zur Vaterschaftsentschädigung, als das Kindesverhältnis zur Ehefrau der Mutter automatisch entsteht.</p><p>Der Bundesrat soll dem Parlament eine Änderung der gesetzlichen Grundlagen für die Vaterschaftsentschädigung und die Anspruchsberechtigung vorlegen (Art. 16i des Erwerbsersatzgesetzes; SR 834.1). Darin soll präzisiert werden, dass infolge der Einführung der \"Ehe für alle\" auch die Ehefrau der Mutter Anspruch auf eine solche Entschädigung hat.</p><p>Weiter soll der Bundesrat der Frage einer korrekteren Terminologie als \"Vaterschaftsentschädigung\" nachgehen (z. B. \"Elternschaftsentschädigung\") und dem Parlament einen entsprechenden Vorschlag unterbreiten.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die \"Ehe für alle\" öffnet die Ehe für Personen gleichen Geschlechts und führt in diesem Zusammenhang unter bestimmten Voraussetzungen auch das Kindsverhältnis zur Ehefrau der Mutter ein. Gemäss dem neuen Artikel 255a des Zivilgesetzbuchs (BBl 2020 9913) gilt die zum Zeitpunkt der Geburt eines Kindes, das nach den Bestimmungen des Fortpflanzungsmedizingesetzes vom 18. Dezember 1998 (SR 810.11) durch eine Samenspende gezeugt wurde, mit der Mutter verheiratete Frau als anderer Elternteil.</p><p>Im Rahmen des Vaterschaftsurlaubs hat der erwerbstätige rechtliche Vater des Kindes (gemäss Zivilgesetzbuch, SR 210) Anspruch auf 14 Taggelder. Mit Inkrafttreten der Ehe für alle erhält die Ehefrau der Mutter - ebenso wie der Ehemann der Mutter - einen rechtlichen Status als Elternteil. Deshalb sind die Bestimmungen zum Vaterschaftsurlaub und zur Vaterschaftsentschädigung sinngemäss auf diesen anderen Elternteil anzuwenden. Das Bundesamt für Sozialversicherungen (BSV) passt derzeit die Weisungen zuhanden der Durchführungsstellen an, um die Neuerungen durch die Ehe für alle in allen Sozialversicherungen, die in der Zuständigkeit des BSV liegen, zu berücksichtigen. Insbesondere soll die Vaterschaftsentschädigung ab Inkrafttreten der Anpassung des Zivilgesetzbuches auch der Ehefrau der Mutter gewährt werden.</p><p>Der Anspruch auf die Vaterschaftsentschädigung ist damit bereits gewährleistet. Die Bezeichnung im Bundesgesetz über den Erwerbsersatz (EOG, SRR 834.1) muss daher angepasst werden. Die Anpassung könnte im Rahmen eines der laufenden Geschäfte zur Änderung des EOG erfolgen. Die entsprechenden Bestimmungen im Obligationenrecht können in diesem Zusammenhang ebenfalls angepasst werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, der Bundesversammlung den Entwurf einer Gesetzesänderung vorzulegen, mit welcher präzisiert wird, dass der Vaterschaftsurlaub von zwei Wochen Dauer für alle Paare gilt und somit bei einem Frauenpaar auch der Ehefrau der Mutter zusteht.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zweiwöchiger \"Vaterschaftsurlaub\" für alle Paare"
    }
  ],
  "title": "Zweiwöchiger \"Vaterschaftsurlaub\" für alle Paare"
}