{
  "id": 20214254,
  "updated": "2021-10-05T11:42:07Z",
  "additionalIndexing": "48;2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3164,
      "gender": "f",
      "id": 4272,
      "name": "Klopfenstein Broggini Delphine",
      "officialDenomination": "Klopfenstein Broggini"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-12-17T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2021-11-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632952800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3168,
        "gender": "m",
        "id": 4276,
        "name": "Matter Michel",
        "officialDenomination": "Matter Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3180,
        "gender": "f",
        "id": 4288,
        "name": "Schlatter Marionna",
        "officialDenomination": "Schlatter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3189,
        "gender": "m",
        "id": 4297,
        "name": "Walder Nicolas",
        "officialDenomination": "Walder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3161,
        "gender": "f",
        "id": 4301,
        "name": "Prezioso Batou Stefania",
        "officialDenomination": "Prezioso"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3204,
        "gender": "f",
        "id": 4308,
        "name": "Pasquier-Eichenberger Isabelle",
        "officialDenomination": "Pasquier-Eichenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3164,
        "gender": "f",
        "id": 4272,
        "name": "Klopfenstein Broggini Delphine",
        "officialDenomination": "Klopfenstein Broggini"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4254",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. Le projet d'élargissement de l'autoroute A1, à Vernier, fait partie du programme de développement des routes nationales PRODES. L'étude du projet général est en cours. Cette étude décrit les aménagements envisagés et l'emprise routière prévue avec le degré de précision requis à la phase de projet en cours (la phase de projet général définit les grandes lignes du projet). Ces éléments seront précisés dans les phases de projet suivantes, en particulier lors de l'étude du projet définitif qui sera mis à l'enquête publique. Le projet général sera soumis au canton et à la commune pour consultation et avis. Ensuite, le Conseil fédéral se prononcera sur le projet général et sur les éventuelles divergences avec le canton et la commune.</p><p>3. Sur l'ensemble du contournement de Genève, plusieurs études d'opportunité de couverture de l'autoroute sur les parties restantes à ciel ouvert du tracé sont en cours. L'une de ces études porte sur le tronçon sur la commune de Vernier. Le Conseil administratif de cette commune a été informé ce printemps du lancement de l'étude. Il convient cependant de noter que la Confédération ne peut financer cette mesure que si celle-ci est considérée comme économiquement viable en vertu de la législation sur la protection de l'environnement. Si tel n'est pas le cas, l'article 8 de la Loi fédérale du 22 mars 1985 concernant l'utilisation de l'impôt sur les huiles minérales à affectation obligatoire et des autres moyens affectés à la circulation routière et au trafic aérien (LUMin; RS 725.116.2) stipule que les cantons et les communes bénéficiaires sont tenus de participer aux coûts supplémentaires. Cette procédure garantit l'égalité de traitement de toutes les régions. Une procédure comparable a par exemple été appliquée pour l'enceinte de Schwamendingen.</p><p>4. Une étude a été réalisée pour améliorer l'intégration paysagère. Une étude d'impact a également été effectuée, visant à analyser les impacts générés par le projet. Les résultats de ces études seront ensuite utilisés pour mettre en oeuvre des mesures visant à minimiser les impacts négatifs identifiés.</p><p>5. En l'état actuel du projet, il est avéré que le projet d'élargissement de l'autoroute affecte des zones naturelles, notamment le nord de la réserve du Bois de la Grille. Les impacts générés sont clairement identifiés dans le rapport d'impact. Dans le cadre d'études ultérieures, le projet visera à minimiser ces impacts et à les compenser en conformité avec les exigences légales.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Vernier, ville de 36 000 habitantes et habitants, cinquième ville de Suisse romande, est tranchée en son milieu par l'autoroute A1, dans le Valombré où, il y a 40 ans, serpentait le nant de l'Avanchet.</p><p>Ce tronçon d'autoroute, telle une rupture au milieu de la commune et de l'agglomération genevoise, génère d'importantes nuisances sonores et atmosphériques. Alors que la situation est déjà préoccupante, le projet d'élargissement, lié à la suppression des \"goulets d'étranglements\", pourrait encore aggraver la situation. Connu sous le nom de 3ème voie autoroutière, ce dernier est le plus gros projet de mobilité du canton de Genève, avec celui de la gare souterraine de la gare Cornavin.</p><p>1. Le Conseil fédéral a-t-il mené une réflexion sur l'emprise routière prévue et la qualité de l'aménagement ?</p><p>2. Dans le cas contraire, le Conseil fédéral peut-il mener cette réflexion, soit de réfléchir dans le sens d'un transfert du montant libéré pour améliorer l'intégration paysagère de cette autoroute, sans en augmenter sa capacité ?</p><p>3. Le Conseil fédéral peut-il notamment étudier la possibilité de couvrir ce tronçon d'autoroute au coeur de la Ville de Vernier ?</p><p>4. Le Conseil fédéral explore-t-il d'autre pistes pour améliorer l'intégration paysagère et diminuer les nuisances liées à l'autoroute dans ce secteur ? </p><p>5. Le Conseil fédéral peut-il confirmer que les zones naturelles du périmètre, notamment les forêts attenantes à la réserve naturelle du bois de la Grille, ne seraient pas touchées par ce projet ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Projet d'élargissement de l'autoroute A1 à Vernier. Non à la quantité, oui à la qualité!"
    }
  ],
  "title": "Projet d'élargissement de l'autoroute A1 à Vernier. Non à la quantité, oui à la qualité!"
}