{
  "id": 20214427,
  "updated": "2022-03-01T14:16:51Z",
  "additionalIndexing": "09;04;15;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2682,
      "gender": "m",
      "id": 3879,
      "name": "Français Olivier",
      "officialDenomination": "Français"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2021-12-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2022-03-01T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2022-02-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1639436400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1646089200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-03-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3200,
        "gender": "f",
        "id": 4303,
        "name": "Maret Marianne",
        "officialDenomination": "Maret Marianne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3183,
        "gender": "f",
        "id": 4306,
        "name": "Gapany Johanna",
        "officialDenomination": "Gapany"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3205,
        "gender": "m",
        "id": 4309,
        "name": "Michel Matthias",
        "officialDenomination": "Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2682,
        "gender": "m",
        "id": 3879,
        "name": "Français Olivier",
        "officialDenomination": "Français"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4427",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1., 2. &amp; 4.</p><p>Die Beschaffungskosten betragen zum Preisstand Februar 2021 5.068 Milliarden Franken inklusive Mehrwertsteuer.</p><p>Die Beschaffungskosten per 2031 inklusive die vertraglich festgelegte Teuerung in den USA und geschätzter Teuerung in der Schweiz sowie inkl. Mehrwertsteuer betragen 6,035 Milliarden Franken.</p><p>Für die Berechnung des Offsetvolumens ist gemäss Planungsbeschluss der sogenannte Vertragswert massgebend, was bereits im Wortprotokoll des Ständerates vom 24. September 2019 festgehalten ist. Das sind die Beträge, die ausländischen Lieferanten respektive Firmen effektiv zufliessen. Diese sind zu 60 Prozent durch Offsets zu kompensieren. Wie bei allen FMS-Geschäften üblich, besteht keine Offsetverpflichtung für Leistungen der US Regierung, die Mehrwertsteuer, den Risikozuschlag und für die direkten Aufträge des Bundes an Schweizer Firmen. Den ausländischen Firmen werden rund 4.8 Milliarden Franken zufliessen; 60 Prozent davon ergeben eine Offsetverpflichtung von rund 2.9 Milliarden Franken.</p><p>3. Die Umsetzung der Offsetgeschäfte wird mit einem Monitoring und Controlling überwacht. Bei direkten Offsetgeschäften geschieht dies durch armasuisse. Bei indirekten Offsets erfolgt die Überwachung unter der Leitung von armasuisse in Kooperation mit den Verbänden Swissmem, Groupement Romand pour le matériel de Défense et de Sécurité (GRPM), Swissmechanic und digitalswitzerland. Dazu betreiben diese das Offset-Büro Bern. Das Offset-Büro Bern prüft die von den Herstellern gemeldeten Offsetgeschäfte auf deren Konformität mit den Offsetregeln. Weiter muss der ausländische Lieferant gemäss der Offset-Policy der armasuisse mindestens jährlich eine Koordinationssitzung mit armasuisse und dem Offset-Büro Bern in der Schweiz durchführen. Die Sitzung dient unter anderem der Überwachung der regionalen Verteilung. Bei laufenden Offsetprogrammen werden der Name des Beschaffungsprojekts, der Name des ausländischen Herstellers, der Name des berücksichtigten Schweizer Unternehmens sowie dessen Sprachregion und der prozentuale Erfüllungsgrad in einem öffentlichen Offsetregister auf der Webseite der armasuisse publiziert. Die Offsetverpflichtung muss bis spätestens vier Jahre nach der letzten Flugzeuglieferung restlos erfüllt sein. Anderenfalls wird eine Konventionalstrafe fällig, die den Hersteller allerdings nicht von der Erfüllung der Offsetverpflichtung befreit.</p><p>5. Im beantragten Verpflichtungskredit für den F-35A sind 422 Millionen Franken Mehrwertsteuer auf Importe (MIMP) enthalten. Die MIMP ist für den Bund haushaltsneutral. Der Risikozuschlag wird im Verpflichtungskredit separat ausgewiesen und beträgt 82 Millionen Franken. Der Bund vergibt direkte Aufträge im Wert von 67 Millionen Franken an die Schweizer Industrie.</p><p>6. Die Regierungen der USA und der Schweiz sind an die Bestimmungen des Beschaffungsvertrages (Letter of Offer and Acceptance, LOA) gebunden, der die Vereinbarung über den Kauf der 36 F-35A Flugzeuge durch die Schweiz als Festpreisvertrag bestätigt. Darin ist auch die Inflation eingepreist. Weil der LOA zur Beschaffung der Flugzeuge auf einem Festpreis beruht, ist die eingerechnete Inflation nicht explizit ausgewiesen. Das ist für die Schweiz auch nicht von Bedeutung, weil die Preise bis zur Auslieferung unverändert bleiben.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesbeschluss des Parlaments vom 20. Dezember 2019 zur Beschaffung von Kampfflugzeugen, der 2020 vom Stimmvolk angenommen wurde, beinhaltete ganz klar zum einen die Höhe der Offsetgeschäfte (60 Prozent) und zum anderen die Verpflichtung, diese Geschäfte auf die Regionen zu verteilen. Ohne den Entscheid des Bundesrates über die Wahl des Lieferanten in Frage zu stellen, stelle ich fest, dass es seitens des Lieferanten zahlreiche Unklarheiten über die garantierte Höhe der Kompensationsgeschäfte gibt. Die Armasuisse stellt klar, dass aus den Anteilen für die Mehrwertsteuer, für den Risikozuschlag und für die direkten Aufträge des Bundes an Schweizer Firmen keine Offsets entstehen. Allerdings fehlen zu diesen Anteilen Erläuterungen. Wenn man ausserdem die 60 Prozent der Offsetgeschäfte vom Vertragswert von 5 Milliarden Franken errechnet, ergibt das einen Betrag von 3 Milliarden Franken und nicht, wie in der Medienmitteilung der Armasuisse vom 26. November 2021 angegeben, von 2,9 Milliarden. Und schliesslich garantieren die bisherigen Informationen nicht, dass die Kompensationsgeschäfte auf die drei Sprachregionen aufgeteilt werden.</p><p>Aufgrund der aufgeführten Feststellungen, bitte ich den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Warum beziehen sich die 60 Prozent der Kompensationsgeschäfte auf den ursprünglichen Offertenpreis von 5,068 Milliarden Franken statt auf den bereinigten Vertragspreis von 6,035 Milliarden Franken oder gar auf den Endbetrag, den die Schweiz bis 2031 wird bezahlen müssen?</p><p>2. Warum ergeben sich aus den auf die anfänglichen 5 Milliarden Franken berechneten 60 Prozent 2,9 Milliarden und nicht 3 Milliarden Franken? </p><p>3. Welche Schritte wurden unternommen, um eine gerechte Verteilung der Offsetgeschäfte zu garantieren?</p><p>Ausserdem bitte ich den Bundesrat, seine Position zu den folgenden Klärungsfragen zu verdeutlichen:</p><p>4. Wie lässt sich der Unterschied zwischen dem Kaufpreis von 5,068 Milliarden Franken, weswegen die Entscheidung auf den Typ F-35A gefallen ist, und dem bereinigten Vertragspreis von 6,035 Milliarden Franken erklären?</p><p>5. Kann der Bundesrat die Beträge für die Mehrwertsteuer, für den Risikozuschlag und für die direkten Aufträge des Bundes an Schweizer Firmen detailliert beziffern?</p><p>6. Kann der Bundesrat den Anteil, der im bereinigten Vertrag der Inflation zuzuschreiben ist, ausführlich angeben?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Beschaffung des F-35A. Eine Präzisierung der Zahlen ist nötig"
    }
  ],
  "title": "Beschaffung des F-35A. Eine Präzisierung der Zahlen ist nötig"
}