{
  "id": 20214182,
  "updated": "2021-12-02T14:12:50Z",
  "additionalIndexing": "52;36",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3212,
      "gender": "m",
      "id": 4316,
      "name": "Reichmuth Othmar",
      "officialDenomination": "Reichmuth"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2021-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2021-12-02T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-11-24T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632952800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1638399600000+0100)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3194,
        "gender": "f",
        "id": 4239,
        "name": "Herzog Eva",
        "officialDenomination": "Herzog Eva"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3105,
        "gender": "m",
        "id": 4204,
        "name": "Rieder Beat",
        "officialDenomination": "Rieder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3205,
        "gender": "m",
        "id": 4309,
        "name": "Michel Matthias",
        "officialDenomination": "Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3136,
        "gender": "m",
        "id": 4237,
        "name": "Würth Benedikt",
        "officialDenomination": "Würth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3212,
        "gender": "m",
        "id": 4316,
        "name": "Reichmuth Othmar",
        "officialDenomination": "Reichmuth"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "21.4182",
  "state": {
    "id": 11,
    "name": "Motion au 2e conseil",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'OcCC a été instituée en 1996 par la conseillère fédérale Ruth Dreifuss. Depuis lors, cette commission a conseillé et assisté le Département fédéral de l'environnement, des transports, de l'énergie et de la communication (DETEC) sur des questions importantes relevant de la politique climatique. Début septembre, les médias ont révélé que le département avait pris la décision de dissoudre l'OcCC à la fin de cette année. En acceptant le postulat Michel (20.3280 Mettre à profit le potentiel scientifique en période de crise), le Parlement a chargé le Conseil fédéral d'étudier et de renforcer la collaboration avec les scientifiques avant et pendant les périodes de crise. Bien que ce postulat trouve son origine dans la gestion de la pandémie de COVID-19, ce qu'il exige concerne également le recours aux experts scientifiques dans le cadre de la politique climatique. Le Conseil fédéral doit mettre à profit la dissolution de l'OcCC pour améliorer la collaboration entre le politique et le scientifique dans ce domaine également. Le climat touche de très nombreux domaines. C'est pourquoi la nouvelle commission d'experts devra soutenir l'ensemble du Conseil fédéral et non seulement le DETEC.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>De l'avis unanime du Conseil fédéral, la collaboration entre les milieux politiques et scientifiques dans le domaine du climat doit être renforcée. Rattachée à l'Académie des sciences naturelles (SCNAT), ProClim est une plate-forme dédiée aux questions climatiques qui constitue un vaste réseau de chercheurs nationaux et internationaux. Ainsi, le réseau scientifique à même de fournir les connaissances adaptées aux besoins et à la situation auquel aspire le conseiller aux Etats Michel Matthias dans son postulat 20.3280 existe d'ores et déjà. Le Département fédéral de l'environnement, des transports, de l'énergie et de la communication entend renforcer la collaboration avec les milieux scientifiques et a mandaté ProClim à cette fin.</p><p>En outre, un nouveau Groupe Parlementaire Climat fondé en mars 2021 vise à encourager l'échange d'expériences et de connaissances entre les milieux politiques et scientifiques ainsi qu'à acquérir des bases décisionnelles pour l'ensemble des secteurs ayant des effets sur le climat. La co-présidence de ce groupe rassemble trois membres du Conseil national et trois membres du Conseil aux Etats, et l'ensemble des six groupes parlementaires y sont représentés. Le secrétariat est assuré par l'Alliance Climatique Suisse, à laquelle sont affiliées 110 organisations de la société civile.</p><p>Au vu de ce qui précède, le Conseil fédéral considère que la demande première de l'auteur de la motion, à savoir renforcer l'implication du monde scientifique dans la politique climatique, est satisfaite. Comparaison faite avec le mandat donné à ProClim, il ne voit pas d'intérêt à instituer une nouvelle commission d'experts, qui nécessiterait la mise en place d'un secrétariat distinct. De plus, une commission d'experts fixe ne saurait refléter la dynamique et l'interdisciplinarité du domaine climatique.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de remplacer l'Organe consultatif sur les changements climatiques (OcCC) par une nouvelle commission d'experts qui assure des relations institutionnelles entre le politique et le scientifique dans le domaine de la protection du climat.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Renforcer la collaboration avec les scientifiques en matière de politique climatique"
    }
  ],
  "title": "Renforcer la collaboration avec les scientifiques en matière de politique climatique"
}