{
  "id": 20214268,
  "updated": "2021-10-05T11:38:40Z",
  "additionalIndexing": "52;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3016,
      "gender": "f",
      "id": 4102,
      "name": "Bertschy Kathrin",
      "officialDenomination": "Bertschy"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2021-11-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632952800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4268",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1 et 2. Les coûts touchent le domaine politique de la protection de l'environnement, tous les domaines qui dépendent des services écosystémiques comme l'agriculture et la sylviculture, mais aussi le tourisme et la santé. Comme les activités agricoles intègrent plus d'un tiers des écosystèmes suisses, on peut partir du principe que la part des coûts engendrés pour l'agriculture sont considérables par rapport à d'autres domaines. Il n'est presque pas possible de faire une estimation précise des coûts globaux engendrés par le déclin des insectes.</p><p>3 et 4. La thématique des insectes fait partie intégrante de la promotion de la biodiversité. Dans le message relatif à l'évolution future de la politique agricole à partir de 2022 (PA 22+ ; FF 2020 3851), la promotion de la biodiversité est abordée dans différents instruments qui agissent à plusieurs niveaux. Au niveau des prestations écologiques requises, la PA22+ propose une part minimale de 3,5 % de surfaces de promotion de la biodiversité sur les terres assolées. La PA22+ propose aussi de développer les contributions pour la promotion de la biodiversité en exigeant des zones refuges et en interdisant l'utilisation des conditionneuses sur toutes les surfaces de promotion de la biodiversité. Elle vise aussi à faciliter la mise en place de petites structures favorables aux insectes dans les surfaces de promotion de la biodiversité. Les nouvelles contributions aux systèmes de production permettent de promouvoir les pollinisateurs et les organismes utiles, mais aussi de réduire l'utilisation de moyens de production pouvant être néfastes pour les insectes. Les contributions prévues pour une agriculture adaptée aux conditions locales donnent la possibilité aux cantons de planifier des mesures spécifiques aux régions pour maintenir et promouvoir la biodiversité des insectes. En outre, dans le cadre de la mise en oeuvre des motions 20.3010 et 19.3207, le Conseil fédéral examinera s'il est nécessaire de prendre des mesures supplémentaires pour protéger les insectes en Suisse.</p><p>Le rapport en réponse au postulat 20.3931 doit fournir une étude des mesures visant au maintien du taux d'auto-approvisionnement. Pour maintenir le taux d'auto-approvisionnement, il faut conserver la qualité des bases de production ; les services fournis par les insectes comme la pollinisation ou la régulation naturelle des nuisibles en font partie. Le rapport de la SCNAT mentionné par l'auteure de l'interpellation servira également de base pour le traitement des motions et postulats susmentionnés.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>A la question 19.5042 d'Alice Glauser-Zufferey, le Conseil fédéral a répondu que les \" coûts liés à la disparition des insectes sont donc certainement supérieurs à ceux des mesures déjà prises pour éviter cette disparition. \"</p><p>A l'interpellation 19.4516 de Fabien Fivaz, il a déclaré que les \" résultats montrent que les services d'approvisionnement fournis par les agroécosystèmes dépendent directement de la diversité des pollinisateurs et des organismes utiles. En outre, l'homogénéisation du paysage a un effet négatif sur la diversité de ces deux unités fonctionnelles importantes pour la production agricole. \"</p><p>A différentes interventions, il a répondu que les défis en matière de protection des insectes dans l'agriculture étaient identifiés, que la nécessité d'agir était grande et que, ce qui ne s'est pas produit, des mesures concrètes de protection et d'encouragement avaient été intégrées à la PA 22+ (20.3010, 17.4162, 17.4310). </p><p>Le Conseil fédéral est chargé de répondre aux questions suivantes :</p><p>1. Quels domaines politiques sont concernés aujourd'hui par les coûts mentionnés de la disparition des insectes et lesquels le seront demain ? Quelle est leur part dans l'agriculture ?</p><p>2. Est-il possible de chiffrer et de décrire plus précisément ces coûts, qui s'élèvent manifestement chaque année à plusieurs fois le montant de 350 millions de francs avancé (cf. 19.5042) ?</p><p>3. Pourquoi, malgré les déclarations claires du Conseil fédéral sur les risques que constitue la disparition des insectes pour l'agriculture, la PA 22+ ne comporte-t-elle pas un chapitre consacré explicitement à cette question ainsi qu'aux défis que représente la protection des insectes et ne propose-t-elle pas des mesures complètes à ce sujet ? Le Conseil fédéral compte-t-il ajouter un chapitre sur ces questions pour la poursuite des délibérations relatives à la PA 22+ et proposer des mesures afin de pouvoir enrayer la disparition des insectes sur les surfaces agricoles exploitées en Suisse ?</p><p>4. La SCNAT a récemment publié dans un rapport plusieurs recommandations pour lutter contre la disparition des insectes. Quelle importance le Conseil fédéral va-t-il accorder aux insectes et aux recommandations formulées par la SCNAT dans son rapport en exécution du postulat 20.3931 ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Comment et quand le Conseil fédéral compte-t-il enrayer la disparition des insectes?"
    }
  ],
  "title": "Comment et quand le Conseil fédéral compte-t-il enrayer la disparition des insectes?"
}