{
  "id": 20214094,
  "updated": "2021-10-01T10:37:43Z",
  "additionalIndexing": "2841;44",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3161,
      "gender": "f",
      "id": 4301,
      "name": "Prezioso Batou Stefania",
      "officialDenomination": "Prezioso"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-09-28T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-11-17T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632780000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3154,
        "gender": "f",
        "id": 4262,
        "name": "Funiciello Tamara",
        "officialDenomination": "Funiciello"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3189,
        "gender": "m",
        "id": 4297,
        "name": "Walder Nicolas",
        "officialDenomination": "Walder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3203,
        "gender": "f",
        "id": 4307,
        "name": "Python Valentine",
        "officialDenomination": "Python"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3217,
        "gender": "m",
        "id": 4320,
        "name": "Amoos Emmanuel",
        "officialDenomination": "Amoos"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3161,
        "gender": "f",
        "id": 4301,
        "name": "Prezioso Batou Stefania",
        "officialDenomination": "Prezioso"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4094",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In der Schweiz mangelt es an Daten zu Arbeitsunfällen und Gesundheit am Arbeitsplatz. Verschiedene Institutionen, Kantone oder Netzwerke öffentlicher kantonaler Spitäler führen dazu zwar Statistiken, doch Daten auf nationaler Ebene und Querschnittsdaten sind zu selten und zu lückenhaft.</p><p>Zwar veröffentlicht das BFS Daten zu Gesundheit und Arbeit, diese sind aber nur wenig hilfreich für die Entwicklung von Prävention und Politik, denn sie stellen keine Verknüpfungen her zwischen Krankheiten, Unfällen und Berufen, da Letztere in den Datenbanken kaum oder gar nicht kodiert sind. Die Suva ihrerseits erfasst die Daten zu Krankheiten und Unfällen, die anerkanntermassen mit dem Beruf zusammenhängen: 2400 Krankheitsfälle pro Jahr. Eine zu tief angesetzte Zahl, in der überdies die psychischen Erkrankungen nicht erfasst sind. Die vom SECO durchgeführten Hochrechnungen gehen von 1,1 Millionen Arbeitnehmerinnen und Arbeitnehmern mit gesundheitlichen Problemen aus, die mit dem Arbeitsplatz zusammenhängen.</p><p>Die Covid-Pandemie zeigt in aller Deutlichkeit die Schwäche dieser Daten. Indikatoren zu Beruf und Arbeitsort der infizierten Personen fehlen. Die Zahlen des BAG zeigen einzig, dass sich 8,7 Prozent aller Infizierten am Arbeitsplatz angesteckt haben dürften und diese Ansteckungen hinter denjenigen durch ein Familienmitglied oder andere an dritter Stelle liegen. Laut der Analyse von Alessandro Pelizzari, Direktor der HETSL (Fachhochschule für soziale Arbeit und Gesundheit in Lausanne) bestehe ein enger Zusammenhang zwischen dem Mangel an sozioprofessionellen Daten und dem Willen der Behörden, die Arbeit nicht ins Zentrum der Covid-19-Prävention zu rücken. </p><p>Unter diesen Bedingungen ist es schwierig, Zusammenhänge zwischen der Ausübung bestimmter Berufe und dem Risiko von Unfällen und Krankheiten, sowohl physischer als auch psychischer Art, festzustellen; schwierig auch, diesen Risiken vorzubeugen und sie zu verhindern. Die Arbeit verursacht jedes Jahr mehrere Tote und raubt den Betroffenen je nach Beruf Jahre ihrer Lebenserwartung. Die Kosten für arbeitsbedingte Krankheiten belaufen schätzungsweise sich jährlich auf 30 Milliarden. Es ist also Zeit, ein Observatorium für Arbeitsgesundheit und -unfälle zu errichten, um die Arbeitnehmerinnen und Arbeitnehmer besser zu schützen und die betriebliche Prävention in den Unternehmen in den Fokus zu rücken. Unter guten Bedingungen kann die Arbeit zur Gesundheit beitragen. Dies muss für alle Wirklichkeit werden!</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist auch der Ansicht, dass die Messung der Gesundheit und der Unfälle am Arbeitsplatz wichtig ist. Die Schaffung eines Observatoriums, das die notwendigen Daten erfasst und Empfehlungen für die Gesetzgebung und die Prävention abgibt, erachtet er jedoch aus folgenden Gründen als nicht nötig.</p><p>Die Unfallversicherer führen gemäss dem Bundesgesetz über die Unfallversicherung (UVG; SR 832.20) einheitliche Statistiken, die der Verhütung von Unfällen und Berufskrankheiten dienen (Art. 79 Abs. 1 UVG). Gemäss Artikel 105 Absatz 4 der Verordnung über die Unfallversicherung (UVV, SR 832.202) sind zur Beschaffung von Unterlagen für die Verhütung von Unfällen und Berufskrankheiten Statistiken über die Ursachen von Berufsunfällen und Berufskrankheiten sowie von Nichtberufsunfällen zu führen. Basierend auf Artikel 105 UVV hat das Eidgenössische Departement des Innern (EDI) die Verordnung des EDI über die Statistiken der Unfallversicherung (SR 431.835) erlassen. In Artikel 1 Absatz 1 Buchstabe a dieser Verordnung werden die UVG-Versicherer verpflichtet, sich im Rahmen der obligatorischen Versicherung an der Erstellung der Statistik über die Zahl der Unfälle und Berufskrankheiten zu beteiligen.</p><p>Die Zuständigkeit für Präventionsmassnahmen ist bereits im UVG und im Arbeitsgesetz (ArG, SR 822.11) verankert. Gemäss Artikel 82 Absatz 1 UVG ist der Arbeitgeber verpflichtet, zur Verhütung von Berufsunfällen und Berufskrankheiten alle Massnahmen zu treffen, die nach der Erfahrung notwendig, nach dem Stand der Technik anwendbar und den gegebenen Verhältnissen angemessen sind. Darüber hinaus ist der Arbeitgeber gemäss Artikel 6 Absatz 1 ArG verpflichtet, zum Schutze der Gesundheit der Arbeitnehmenden alle Massnahmen zu treffen, die nach der Erfahrung notwendig, nach dem Stand der Technik anwendbar und den Verhältnissen des Betriebes angemessen sind.</p><p>Das Bundesamt für Statistik (BFS) verfügt bereits über detaillierte Daten zu Gesundheit, sozioprofessionellen Kategorien, Bildungsstufen und weiteren soziodemografischen Kriterien, die vertiefte Analysen ermöglichen. Diese Daten können durch einen geeigneten Abgleich miteinander verknüpft werden, um die Komponenten Krankheit, Unfall und Beruf zu verbinden. Ausserdem beteiligt sich das SECO an verschiedenen nationalen und internationalen Studien zur Gesundheit am Arbeitsplatz. Die Ergebnisse dieser Studien werden in regelmässigen Abständen publiziert und ermöglichen die Nachverfolgung der Situation rund um die Gesundheit am Arbeitsplatz (z.B. die Schweizerische Gesundheitsbefragung, letzte Ausgabe 2017, sowie die vierteljährliche Schweizerische Arbeitskräfteerhebung vom BFS durchgeführt). Die Entwicklung rund um Gesundheitsprobleme, die nur bedingt die Kriterien für die Anerkennung als Berufskrankheit erfüllen, wird durch spezifische Studien überwacht (z.B. die Europäische Unternehmensbefragung über neue und aufkommende Risiken des SECO).</p><p>Im Rahmen der Strategie Gesundheit2030, die der Bundesrat am 6. Dezember 2019 verabschiedet hat, verschreiben sich der Bund, vertreten durch das Bundesamt für Gesundheit (BAG), und die Kantone namentlich dem Ziel, die Gesundheit in der Arbeitswelt und damit auch ein gesundes Arbeitsumfeld zu fördern. Bund, Kantone und Sozialpartner sollen Verbindlichkeit und Wirksamkeit der bestehenden Massnahmen zur Gesundheitsförderung und Prävention in Wirtschaft und Arbeitswelt erhöhen. Der Entwicklung und Implementierung von Präventionsmassnahmen, die im Bereich der psychosozialen Belastungen (Arbeitszeit, Stress, Mobbing, Burnout etc.) messbare Wirkung erzielen, kommt dabei besondere Bedeutung zu.</p><p>Die vom Postulat erwarteten Bedürfnisse und Ergebnisse werden somit bereits durch bestehende Massnahmen abgedeckt. Die Einführung eines Observatoriums für die Gesundheit und für Unfälle am Arbeitsplatz würde zu Doppelspurigkeiten, administrativem Aufwand und ungerechtfertigten zusätzlichen Kosten führen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, ein Observatorium für Arbeitsgesundheit und -unfälle zu errichten, das die quantitativen und qualitativen Daten insbesondere zu Arbeitsunfällen, zur Gesundheit am Arbeitsplatz und Gesundheitsstatistiken mit Bezug auf die sozioprofessionellen Kategorien, den Bildungsstand und auf andere soziodemografische Kriterien zur Verfügung stellt und dem Bundesamt für Statistik (BFS) angegliedert wird. Das Observatorium soll Empfehlungen zu Gesetzesänderungen und zur betrieblichen Prävention herausgeben.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ruhe, Arbeitnehmerinnen und Arbeitnehmer sind am Sterben!"
    }
  ],
  "title": "Ruhe, Arbeitnehmerinnen und Arbeitnehmer sind am Sterben!"
}