{
  "id": 20214210,
  "updated": "2021-10-05T11:55:12Z",
  "additionalIndexing": "55;2846",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Gruppo M-E",
      "id": 3,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-11-24T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632952800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3141,
        "gender": "f",
        "id": 4249,
        "name": "Binder-Keller Marianne",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3131,
        "gender": "m",
        "id": 4230,
        "name": "Bregy Philipp Matthias",
        "officialDenomination": "Bregy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3069,
        "gender": "m",
        "id": 4160,
        "name": "Dettling Marcel",
        "officialDenomination": "Dettling"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3012,
        "gender": "m",
        "id": 4097,
        "name": "Müller Leo",
        "officialDenomination": "Müller Leo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3126,
        "gender": "m",
        "id": 4225,
        "name": "Kutter Philipp",
        "officialDenomination": "Kutter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3207,
        "gender": "m",
        "id": 4311,
        "name": "Marchesi Piero",
        "officialDenomination": "Marchesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Gruppo M-E",
        "id": 3,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "21.4210",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La soppressione dell'esigenza di reimpianto entro dieci anni non ha un impatto negativo sulla qualità del vigneto e accorda la flessibilità necessaria ai viticoltori in periodi economici difficili.</p><p>Gli articoli dell'ordinanza citati stabiliscono un termine di dieci anni per la ricostituzione delle superfici viticole se le viti sono state estirpate. Se la gestione di una superficie viticola viene interrotta per oltre dieci anni, l'autorizzazione non è più valida e la particella viticola esce quindi dal catasto viticolo. Questa problematica, che in passato non era affatto fonte d'inquietudine, nei prossimi anni potrebbe diventare d'importanza vitale se dovessero susseguirsi raccolti scarsi o non redditizi. Il viticoltore potrebbe essere tentato di estirpare le viti, o spinto a farlo, se non riesce più a coprire il costo del lavoro e le spese di manutenzione minime secondo la legge. Attualmente le viti vengono estirpate per ragioni economiche a causa delle difficoltà di smercio. Questo tipo di situazione si presenta già ora. Colui che estirpa, riservandosi la possibilità di reimpiantare, non chiede alcuna sovvenzione e non beneficia quindi di un contributo per l'estirpazione definitiva. Deve pertanto avere la possibilità di reimpiantare il vigneto quando vuole visto che dal profilo agricolo l'esposizione del terreno, la sua qualità e la sua fertilità non cambiano. </p><p>L'attuale esigenza è particolarmente problematica per i viticoltori affittuari (affitto). Siccome lavorano su incarico, per conto del proprietario, e sono retribuiti in base al lavoro svolto, c'è il rischio che il proprietario non dia loro il diritto di estirpare le viti se non garantiscono il reimpianto entro il termine stabilito per paura di perdere questo diritto. Si tratta quindi di abolire tale termine, come peraltro già fatto nell'Unione europea.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Conformemente all'articolo 60 capoverso 1 della legge sull'agricoltura (LAgr; RS 910.1), chi pianta nuovi vigneti deve avere un'autorizzazione del Cantone. Se il termine di dieci anni per la ricostituzione delle superfici viticole fissato nell'ordinanza sul vino venisse abolito, non si potrebbero più stralciare dal catasto viticolo le particelle che in passato erano state coltivate a vite. Secondo l'articolo 60 capoverso 5 LAgr, il Cantone può vietare, temporaneamente e per regione, l'impianto di nuovi vigneti per la produzione di vino se vengono finanziati provvedimenti di sgravio del mercato o di riconversione di superfici viticole oppure se la situazione del mercato lo esige. Con l'abolizione del termine di dieci anni questa possibilità di regolazione attribuita al Cantone decadrebbe.</p><p>L'autorizzazione per l'impianto di vigneti contempla esigenze ambientali legate, ad esempio, alla protezione della flora e della fauna. Queste esigenze sono fissate localmente e possono essere adeguate dai Cantoni. La concessione di un'autorizzazione per la ricostituzione di una superficie viticola su una particella la cui gestione è stata interrotta da oltre dieci anni consente di applicare le esigenze più attuali in materia di protezione dell'ambiente e del suolo.</p><p>Non sarebbe opportuno concedere un'autorizzazione senza avere la possibilità di revocarla in caso di inosservanza delle rispettive condizioni. Il termine di dieci anni per il reimpianto di un vigneto è già stato sancito nell'ordinanza del 1953 concernente la viticoltura e lo smercio di prodotti viticoli (Statuto del vino) e si è dimostrato efficace negli anni, più o meno difficili, che ha attraversato il settore vitivinicolo. È sufficientemente lungo per permettere ai viticoltori di decidere se investire o disinvestire a seconda delle condizioni del mercato. Al contempo vengono tuttavia creati i presupposti affinché possano avvenire i cambiamenti strutturali necessari per lo sviluppo del settore vitivinicolo, senza che questi siano frenati dalla rendita conseguibile per il solo fatto che per la particella in questione è stata concessa un'autorizzazione di impianto.</p><p>I rapporti contrattuali tra i proprietari dei fondi e i viticoltori sono differenti e variano da regione a regione. Possono prevedere l'affitto, il campatico, la mezzadria o forme ibride. Il regolamento sulla manutenzione e il rinnovo delle installazioni fa parte del diritto dispositivo e può pertanto essere liberamente convenuto contrattualmente. Il termine limite per la ricostituzione fissato a dieci anni è noto alle parti che hanno sottoscritto un contratto in essere e non dovrebbe rappresentare un ostacolo nel momento in cui si pone la questione del reimpianto di un vigneto. L'Unione europea concede diritti di impianto per i vigneti. Tuttavia, visti gli inconvenienti che creano, la Commissione europea sta valutando se non sia opportuno trasformarli in autorizzazioni temporanee per l'impianto di vigneti.</p><p>Alla luce di quanto esposto precedentemente, il Consiglio federale ritiene che il termine di dieci anni per la ricostituzione della superficie viticola offra già sufficiente flessibilità per i produttori.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di abrogare l'articolo 3 capoverso 1 lettera a e l'articolo 5 capoverso 2 dell'ordinanza sul vino 916.140. Il termine di dieci anni per la ricostituzione delle superfici viticole andrebbe abolito.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Termine per il reimpianto dei vigneti. Accordare flessibilità ai viticoltori"
    }
  ],
  "title": "Termine per il reimpianto dei vigneti. Accordare flessibilità ai viticoltori"
}