{
  "id": 20214408,
  "updated": "2021-12-15T09:43:50Z",
  "additionalIndexing": "1211;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3170,
      "gender": "f",
      "id": 4278,
      "name": "Michaud Gigon Sophie",
      "officialDenomination": "Michaud Gigon"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-12-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-03-18T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2022-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1639350000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3163,
        "gender": "m",
        "id": 4271,
        "name": "Kamerzin Sidney",
        "officialDenomination": "Kamerzin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3167,
        "gender": "m",
        "id": 4275,
        "name": "Maitre Vincent",
        "officialDenomination": "Maitre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3170,
        "gender": "f",
        "id": 4278,
        "name": "Michaud Gigon Sophie",
        "officialDenomination": "Michaud Gigon"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4408",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le droit des obligations, le droit pénal, le droit de la concurrence déloyale et le droit de la protection des données prévoient déjà des moyens d'action contre les pratiques inappropriées ou agressives des sociétés de recouvrement, comme le Conseil fédéral l'a expliqué dans son rapport \" Encadrement des pratiques des maisons de recouvrement \" du 22 mars 2017 en exécution du postulat Comte 12.3641 et dans sa réponse à l'interpellation Michaud Gigon 21.3551 \" Des limites aux pratiques des maisons de recouvrement \". Les personnes concernées peuvent faire appliquer les règles en question en recourant à tous les moyens disponibles, y compris à des actions en justice modèles, à des procès pilotes ou éventuellement aux actions des organisations. Ces moyens visent à empêcher les abus et contribuent à une application uniforme du droit.</p><p>Dans ce contexte, on peut aussi envisager que des associations de protection des consommateurs, par exemple, organisent des campagnes d'information et de sensibilisation ciblées et jouent ainsi un rôle actif pour garantir l'application correcte et uniforme du droit en vigueur.</p><p>Nous rappelons par ailleurs une nouvelle fois que le Tribunal fédéral a précisé dans sa jurisprudence que le fait de menacer quelqu'un d'une action judiciaire pour faire pression sur lui afin d'obtenir le paiement de créances inexistantes ou non exécutables peut constituer un délit de contrainte (art. 181 du code pénal, RS 311.0 ; voir les arrêts du Tribunal fédéral 6B_8/2017, consid. 2, et 6B_1074/2016, consid. 2.3).</p><p>2. Comme le Conseil fédéral l'a souligné à plusieurs reprises, il estime qu'il n'est pas nécessaire de légiférer (voir son avis concernant les motions Flach 17.3561 et 20.3689 et sa réponse à l'interpellation Michaud Gigon 21.3551). Il incombe à la branche de faire preuve de la transparence nécessaire et de se soumettre aux règles qu'elle s'est elle-même fixées. Il serait souhaitable, pour le Conseil fédéral, que la branche veille notamment au respect des dispositions légales concernant les frais de recouvrement (voir à cet égard le rapport du 22 mars 2017, ch. 4.1).</p><p>3./4. L'instauration d'un organe de médiation indépendant ou d'une autorité de surveillance pourrait éventuellement permettre aux débiteurs de faire appliquer la loi plus facilement. La mise en place et l'exploitation de telles structures seraient toutefois compliquées et impliqueraient des coûts importants. En imposant de telles mesures, l'Etat restreindrait en outre la liberté économique des entreprises concernées (art. 27 et 94 de la Constitution), restriction qui doit être envisagée avec beaucoup de prudence. Le Conseil fédéral a jugé dans son rapport \" Encadrement des pratiques des maisons de recouvrement \" du 22 mars 2017 qu'au vu des moyens qu'offre le droit en vigueur, l'adoption d'une réglementation exhaustive dans ce domaine serait disproportionnée et donc injustifiée. Comme évoqué, il ne voit pas de raison de revoir sa position à l'heure actuelle.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En octobre 2021, la maison de recouvrement Omnicas réclamait aux clients saint-gallois d'un fitness le paiement de factures indues: le fitness avait en réalité fait faillite et avait fermé ses portes. </p><p>Ce cas illustre une fois de plus le comportement agressif et cavalier des maisons de recouvrement, même lorsque la créance est infondée; il laisse également perplexe sur la capacité de la branche à éviter ces situations abusives, alors que le Conseil fédéral, dans son rapport de 2017 en réponse au postulat Comte misait sur cette autorégulation (12.3641).</p><p>Il estime également que les outils juridiques actuels sont suffisants. Force est néanmoins de constater qu'il n'existe presque aucune jurisprudence en matière civile en lien avec des maisons de recouvrement et les rares décisions civiles rendues sont des décisions non publiées de première instance. Cette lacune donne à penser que les maisons de recouvrement lâchent souvent l'affaire pour éviter de créer des précédents. Peu de personnes saisissent toutefois la justice. Cédant à la pression, elles paient la créance et les frais de recouvrement exorbitants et/ou infondés réclamés.</p><p>En 2020, la branche a créé un Bureau des plaintes et adopté un Code de conduite. On n'a, jusqu'ici, pas eu connaissance de résultats relatifs à son activité. Si le Bureau s'estime compétent pour examiner le bien-fondé des créances de base, il refuse toutefois de se prononcer sur la question des frais. Or, de son côté, la Fédération romande des consommateurs constate que les réclamations mettant en cause les maisons de recouvrement sont en constante augmentation et qu'elles concernent majoritairement le montant des frais.</p><p>Nous remercions donc le Conseil fédéral de répondre aux questions suivantes: </p><p>1. Comment garantir une application uniforme du droit dans le secteur des maisons de recouvrement et éviter les abus?</p><p>2. Comment ajouter de la transparence aux pratiques d'autorégulation de la branche et s'assurer de son efficacité?</p><p>3. L'instauration d'un organe de médiation indépendant et compétent pour statuer tant sur les pratiques de ces sociétés que sur la question des frais n'assurerait-elle pas un meilleur respect des droits des débiteurs?</p><p>4. Comment assurer une surveillance indépendante sur les pratiques des maisons de recouvrement pour empêcher les situations abusives ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pointage sur l'autorégulation des maisons de recouvrement"
    }
  ],
  "title": "Pointage sur l'autorégulation des maisons de recouvrement"
}