{
  "id": 20214363,
  "updated": "2021-12-03T10:58:14Z",
  "additionalIndexing": "66;15;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-12-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-02-16T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1638313200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3010,
        "gender": "m",
        "id": 4100,
        "name": "Rösti Albert",
        "officialDenomination": "Rösti"
      },
      "type": "speaker"
    }
  ],
  "shortId": "21.4363",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le message du 18 juin 2021 concernant la loi fédérale relative à un approvisionnement en électricité sûr reposant sur des énergies renouvelables précise qu'\" il faut garder à l'esprit qu'après l'arrêt des dernières centrales nucléaires en 2035 (dans l'hypothèse d'une durée de fonctionnement de 50 ans), la capacité d'autonomie liée au marché devrait quelque peu diminuer de manière temporaire \". C'est pourquoi la nouvelle loi vise à développer les énergies renouvelables indigènes et à renforcer la sécurité de l'approvisionnement en électricité de la Suisse, notamment pour la période hivernale.</p><p>Le Laboratoire fédéral d'essai des matériaux et de recherche (Empa) a réalisé une étude qui prévoit une augmentation de la consommation d'électricité de 25 % dans les années à venir. S'ajoutant à cette augmentation de la consommation (+13,7 TWh), la mise hors service des centrales nucléaires (-24 TWh) pèse elle aussi lourd dans la balance. Il est préoccupant à cet égard de constater que l'analyse nationale des risques de l'Office fédéral de la protection de la population mentionne parmi les principaux risques une pénurie durable d'électricité, la probabilité que se produise une panne d'électricité temporaire étant par ailleurs élevée.</p><p>Sous l'angle de la sécurité de l'approvisionnement, la part de l'énergie nucléaire doit absolument être maintenue. Seule une exploitation sûre et durable des centrales nucléaires existantes permettra un approvisionnement en électricité suffisant, et elle est à ce titre d'une importance capitale pour l'environnement, la société et l'économie. La loi sur l'énergie nucléaire interdit certes aujourd'hui la construction de nouvelles centrales nucléaires, mais les centrales existantes peuvent rester en service tant qu'elles sont sûres - étant entendu qu'elles ne pourront pas être remplacées après leur mise à l'arrêt.</p><p>L'objectif premier de la politique énergétique de la Suisse doit être de garantir la sécurité de l'approvisionnement, la priorité devant être donnée à une production d'électricité sans CO2. Les centrales nucléaires existantes, respectueuses du climat, ont ici un rôle important à jouer dans le cadre d'une exploitation de long terme.</p><p>Pour atteindre cet objectif, il convient dans un premier temps de modifier le cadre légal de manière à mettre en place des mesures et des incitations qui permettent d'exploiter les centrales nucléaires existantes pendant une durée supérieure à 50 ans.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En Suisse, toutes les centrales nucléaires disposent d'une autorisation d'exploiter illimitée dans le temps. La loi ne fixe aucune durée d'exploitation pour ces installations. Elles peuvent continuer d'être exploitées tant qu'elles sont sûres. C'est à l'Inspection fédérale de la sécurité nucléaire (IFSN) qu'il incombe de vérifier que leur sécurité est maintenue. Pour cette raison, le Conseil fédéral s'oppose à une intervention de la Confédération qui viserait à maintenir les centrales nucléaires existantes en activité via une amélioration des incitations financières. Un soutien de la Confédération garantissant la poursuite de l'exploitation jusqu'à ce qu'une centrale nucléaire atteigne un certain âge peut engendrer, en fonction des travaux de rééquipement nécessaires, des coûts disproportionnés. De plus, des subventions ne suffiraient pas à garantir que les centrales puissent à coup sûr être exploitées beaucoup plus longtemps, car certains grands composants non remplaçables tels que la cuve du réacteur atteindront un jour ou l'autre les limites de leur durée de vie. Le Conseil fédéral considère que pour renforcer la sécurité d'approvisionnement, il est prioritaire de mettre à disposition des fonds pour financer le renforcement prévu du soutien à l'énergie hydraulique et aux autres énergies renouvelables, de même que pour améliorer l'efficacité énergétique. Enfin, subventionner les centrales nucléaires irait à l'encontre de la volonté populaire, le peuple ayant décidé en mai 2017 d'abandonner progressivement cette forme d'énergie.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est invité à mettre en oeuvre toutes les mesures et modifications légales nécessaires pour permettre durablement une exploitation économique et sûre des centrales nucléaires existantes.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Renforcer la sécurité de l'approvisionnement en électricité en assurant l'exploitation de long terme des centrales nucléaires existantes"
    }
  ],
  "title": "Renforcer la sécurité de l'approvisionnement en électricité en assurant l'exploitation de long terme des centrales nucléaires existantes"
}