{
  "id": 20214414,
  "updated": "2021-12-15T09:42:26Z",
  "additionalIndexing": "34;32;44;28;2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3203,
      "gender": "f",
      "id": 4307,
      "name": "Python Valentine",
      "officialDenomination": "Python"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-12-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-02-16T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1639350000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3152,
        "gender": "m",
        "id": 4260,
        "name": "Fivaz Fabien",
        "officialDenomination": "Fivaz Fabien"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3168,
        "gender": "m",
        "id": 4276,
        "name": "Matter Michel",
        "officialDenomination": "Matter Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3172,
        "gender": "f",
        "id": 4280,
        "name": "Porchet Léonore",
        "officialDenomination": "Porchet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3201,
        "gender": "m",
        "id": 4304,
        "name": "Atici Mustafa",
        "officialDenomination": "Atici"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3217,
        "gender": "m",
        "id": 4320,
        "name": "Amoos Emmanuel",
        "officialDenomination": "Amoos"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3203,
        "gender": "f",
        "id": 4307,
        "name": "Python Valentine",
        "officialDenomination": "Python"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4414",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Seit mehreren Jahren veröffentlicht der Bundesrat Berichte, in denen er die Chancen der Digitalisierung für unser Bildungssystem und unsere Gesellschaft im Allgemeinen aufzeigt. Es ist durchaus sinnvoll, den digitalen Wandel bestmöglich zu nutzen, aber dies darf nicht auf Kosten der Gesundheit der Bevölkerung geschehen. Denn wie ein Bericht von Educa 2021 feststellt, hat \"die Nutzung digitaler Ressourcen Konsequenzen für Gesundheit oder subjektives Wohlbefinden von Schülerinnen und Schülern oder Lehrpersonen\". In diesem Bericht heisst es weiter: \"Querschnittsstudien aus dem Kanton Waadt zeigen ebenfalls, dass Jugendliche, </p><p>die mehr Zeit vor dem Bildschirm verbringen, häufiger über gesundheitliche </p><p>Störungen wie Rückenschmerzen, Haltungsschäden, Übergewicht und Schlafmangel berichten [...].\" Darüber hinaus wirken sich zu viele Stunden vor dem Bildschirm auf die Sehkraft aus. Die Zahl der Fälle von Kurzsichtigkeit steigt stark an. Es ist darum jetzt sehr wichtig, dass der Bundesrat die gesundheitlichen Auswirkungen der Digitalisierung unserer Gesellschaft untersucht und analysiert. Es ist zudem unabdingbar, dass Präventions- und Begleitmassnahmen ergriffen werden, um die Gesundheit unserer Bevölkerung, insbesondere von Schülerinnen und Schülern, angesichts des digitalen Wandels unserer Gesellschaft zu schützen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>2020 erschien der Nationale Gesundheitsbericht 2020 (www.gesundheitsbericht.ch). Dieser Bericht hat dem Thema Chancen und Risiken der Nutzung digitaler Medien in Zusammenhang mit der Gesundheit von Kindern und Jugendlichen ein ausführliches Kapitel gewidmet (08 Digitale Medien: Chancen und Risiken für die Gesundheit). Darin werden Probleme diskutiert, die in Verbindung mit der Nutzung digitaler Medien stehen können wie Cybermobbing und exzessiver Onlinekonsum, welcher zu Bewegungsmangel und Augenproblemen führen kann. Auf dieser Grundlage formuliert der Bericht gesundheitsrelevante Empfehlungen für die individuelle Nutzung von digitalen Medien. Die derzeit umgesetzten Präventionsmassnahmen gehen in die Richtung dieser Empfehlungen.</p><p>Der Bund ist bereits mit verschiedenen Präventionsmassnahmen aktiv. Zur Förderung der Medienkompetenz hat das Bundesamt für Sozialversicherungen (BSV) die Nationale Plattform \"Jugend und Medien\" (www.jugendundmedien.ch) eingerichtet. Sie verfolgt im Auftrag des Bundesrats das Ziel, dass Kinder und Jugendliche sicher und verantwortungsvoll mit digitalen Medien umgehen. Die Plattform Jugend und Medien zielt darauf, die Medienkompetenzen von Eltern, Lehr- und Betreuungspersonen zu fördern und sie dabei zu unterstützen, im Medienalltag eine aktive Begleitfunktion wahrzunehmen. In Bezug auf die obligatorische Schule, für welche die Kantone zuständig sind, enthalten die sprachregionalen Lehrpläne zentrale Kompetenzbereiche, um die Schülerinnen und Schüler auf die digitalisierte Welt vorzubereiten. Die digitale Bildung stützt sich auf drei Säulen: die angemessene Nutzung der digitalen Werkzeuge, die Einführung in die Informatik und die Bildung im Bereich der neuen Medien. Die sprachregionalen Lehrpläne tragen unter anderem dazu bei, die Aktivitäten zu identifizieren, bei denen die digitale Unterstützung einen Mehrwert bietet. Daneben sind aber auch bildschirmfreie Zeiten wichtig. Die Digitalisierung stellt somit einen grossen Vorteil dar, wenn sie differenziert und mit klaren pädagogischen Konzepten in die Bildung integriert wird.</p><p>Darüber hinaus werden im Rahmen der Nationalen Strategien Prävention nichtübertragbarer Krankheiten und Sucht (www.bag.admin.ch &gt; Strategie &amp; Politik &gt; Nationale Gesundheitsstrategien &gt; Nichtübertragbare Krankheiten) Massnahmen zur Förderung der Gesundheitskompetenz umgesetzt. Die Strategien verfolgen eine risikofaktorenübergreifende Prävention und sprechen Personen dort an, wo sie leben, arbeiten und ihre Freizeit verbringen. Damit kann auch den negativen Auswirkungen der Nutzung digitaler Medien vorgebeugt werden. Das Kompetenzzentrum éducation21 stellt beispielsweise verschiedene Themendossiers zur Verfügung, welche die Schülerinnen und Schüler in ihrer Reflexionsfähigkeit rund um das Konsumverhalten und im Umgang mit Digitalen Medien unterstützen.</p><p>Zudem erstellt die Verwaltung einen Bericht in Erfüllung des Postulats 20.4343 WBK-NR \"Stärkung der Nationalen Strategie Sucht durch den Einbezug der Cyberabhängigkeit\". Dieser Bericht soll Mitte 2023 erscheinen und wird Informationen liefern über die durchgeführten Massnahmen und den noch bestehenden Bedarf im Bereich der Cyberabhängigkeit.</p><p>Vor dem Hintergrund dieser Ausführungen erachtet der Bundesrat die Erarbeitung eines weiteren Berichts für nicht notwendig.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, einen Bericht zur Analyse der Auswirkungen der Digitalisierung unserer Gesellschaft auf die menschliche Gesundheit vorzulegen. Der Bericht soll eine Reihe von Massnahmen enthalten, welche die Entwicklung der Digitalisierung mit der Erhaltung der Gesundheit und des Wohlbefindens der Bevölkerung, insbesondere der Schülerinnen und Schüler, in Einklang bringen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Welche Auswirkungen hat die Digitalisierung auf unsere Gesundheit?"
    }
  ],
  "title": "Welche Auswirkungen hat die Digitalisierung auf unsere Gesundheit?"
}