{
  "id": 20214363,
  "updated": "2021-12-03T10:58:14Z",
  "additionalIndexing": "66;15;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-12-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-02-16T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1638313200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3010,
        "gender": "m",
        "id": 4100,
        "name": "Rösti Albert",
        "officialDenomination": "Rösti"
      },
      "type": "speaker"
    }
  ],
  "shortId": "21.4363",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il messaggio del 18 giugno 2021 concernente la legge federale su un approvvigionamento elettrico sicuro con le energie rinnovabili afferma quanto segue: \"Va ricordato che dopo la messa fuori servizio dell'ultima centrale nucleare nel 2035 (ipotizzando una durata d'esercizio di 50 anni) l'autosufficienza legata al mercato dovrebbe subire una temporanea flessione.\" Ecco perché la nuova legge mira a sviluppare le energie rinnovabili indigene e a rafforzare la sicurezza dell'approvvigionamento elettrico in Svizzera, in particolare durante il periodo invernale.</p><p>Il Laboratorio federale di prova dei materiali e di ricerca (Empa) ha effettuato uno studio che prevede un aumento del 25% del consumo di elettricità nei prossimi anni. Aggiungendo a questo aumento del consumo (+13,7 TWh), la messa fuori servizio delle centrali nucleari (-24 TWh), il bilancio si rivela particolarmente gravoso. A questo riguardo è preoccupante constatare che l'analisi nazionale dei rischi condotta dall'Ufficio federale della protezione della popolazione menziona, fra i maggiori rischi, una penuria di energia elettrica di lunga durata, con un'elevata probabilità che si verifichino temporanei blackout.</p><p>Sotto il profilo della sicurezza di approvvigionamento, la quota di energia nucleare deve assolutamente essere mantenuta. Solo un esercizio sicuro e duraturo delle centrali nucleari esistenti può garantire una sufficiente fornitura di elettricità; esso è quindi di vitale importanza per l'ambiente, la società e l'economia. Certamente, la legge sull'energia nucleare oggi vieta la costruzione di nuove centrali nucleari, ma le centrali esistenti possono rimanere in servizio finché sono sicure - considerato che non potranno essere sostituite una volta spente.</p><p>L'obiettivo primario della politica energetica svizzera deve essere quello di garantire la sicurezza di approvvigionamento, dando priorità alla produzione di elettricità senza emissioni di CO2. Le centrali nucleari esistenti, che rispettano il clima, hanno un ruolo importante da svolgere nel contesto di un esercizio a lungo termine.</p><p>Per raggiungere questo obiettivo, è opportuno in primo luogo modificare il quadro giuridico in modo da mettere in atto misure e incentivi che consentano l'esercizio delle centrali nucleari esistenti per un periodo superiore ai 50 anni.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Tutte le centrali nucleari svizzere dispongono di una licenza d'esercizio di durata illimitata. La legge non stabilisce una durata d'esercizio prefissata per le centrali nucleari, che possono restare in funzione fintanto che sono sicure. Il rispetto di questo requisito è controllato dall'Ispettorato federale della sicurezza nucleare (IFSN). Il Consiglio federale è quindi contrario a un intervento della Confederazione per migliorare gli incentivi finanziari finalizzati al proseguimento dell'esercizio delle centrali nucleari esistenti. Un sostegno federale che assicuri il funzionamento di una centrale nucleare fino al raggiungimento di una determinata durata di vita potrebbe causare costi sproporzionati, a seconda del riequipaggiamento necessario. Inoltre, le sovvenzioni non possono garantire a priori un prolungamento sostanziale della durata d'esercizio, poiché non è possibile sostituire i grandi componenti, come il contenitore a pressione del reattore, che prima o poi raggiungeranno il limite della loro durata di vita. Per rafforzare la sicurezza dell'approvvigionamento, il Consiglio federale considera prioritario mettere a disposizione fondi per il previsto maggiore sostegno all'energia idroelettrica e ad altre energie rinnovabili, nonché per il miglioramento dell'efficienza energetica. Infine, i sussidi per le centrali nucleari contrasterebbero con la volontà popolare: nel maggio 2017, l'elettorato ha deciso di abbandonare gradualmente l'energia nucleare.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato ad attuare tutte le misure e le modifiche di legge atte a garantire a lungo termine un esercizio economico e sicuro delle centrali nucleari esistenti.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rafforzare la sicurezza dell'approvvigionamento elettrico assicurando l'esercizio a lungo termine delle centrali nucleari esistenti"
    }
  ],
  "title": "Rafforzare la sicurezza dell'approvvigionamento elettrico assicurando l'esercizio a lungo termine delle centrali nucleari esistenti"
}