{
  "id": 20214123,
  "updated": "2021-10-01T10:30:59Z",
  "additionalIndexing": "08;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3124,
      "gender": "m",
      "id": 4223,
      "name": "Molina Fabian",
      "officialDenomination": "Molina"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-09-29T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632866400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3189,
        "gender": "m",
        "id": 4297,
        "name": "Walder Nicolas",
        "officialDenomination": "Walder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3129,
        "gender": "f",
        "id": 4228,
        "name": "Marti Samira",
        "officialDenomination": "Marti Samira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4123",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Da anni il presidente del Camerun, Paul Biya, in certi periodi governa questo Paese centro-africano dall'hotel di lusso ginevrino Intercontinental. In tale contesto, le accuse di appropriazione indebita, sperperi e riciclaggio di denaro contro il presidente Biya e il suo entourage sono state ben documentate da numerosi media e organizzazioni non governative. Per questo motivo a Ginevra sono regolarmente organizzate proteste. Durante il suo soggiorno in Svizzera il presidente Biya beneficia dell'immunità diplomatica e dello status di persona protetta dal diritto internazionale. Con la sua politica la SEM incoraggia ulteriormente la presenza di Biya in Svizzera. </p><p>Con un accordo tra la Svizzera e il Camerun, ratificato da quest'ultimo per decreto il 20 agosto 2021, la Svizzera s'impegna a permettere l'entrata esente da visto dei cittadini camerunensi titolari di un passaporto diplomatico o di servizio. In cambio, il Camerun s'impegna, tramite un accordo di cooperazione in materia di migrazione entrato definitivamente in vigore il 2 aprile, a riammettere i richiedenti l'asilo respinti. Il Camerun figura al 142° posto dell'indice di democrazia del 2020 dell'Economist e va qualificato come un regime autoritario. </p><p>In questo contesto invito il Consiglio federale a rispondere alle domande seguenti: </p><p>1. Come giustifica il Consiglio federale questo accordo? Con quali altri Stati ha concluso corrispondenti accordi \"do ut des\"? </p><p>2. Quali vantaggi concreti trae la Svizzera dall'accordo sull'abrogazione reciproca dell'obbligo del visto per i titolari di passaporti diplomatici e di servizio? Questo accordo sarebbe stato concluso anche se l'accordo di cooperazione in materia di migrazione non fosse stato parte del pacchetto? </p><p>3. In che modo il Consiglio federale evita che la reputazione della Svizzera sia ulteriormente danneggiata dalla presenza di Biya e da questo accordo? </p><p>4. Quante persone sono state espulse verso il Camerun in virtù dell'accordo? Quanti rimpatri all'anno il Consiglio federale prevede di eseguire in virtù dell'accordo? </p><p>5. L'abrogazione dell'obbligo del visto semplifica il riciclaggio di denaro. Alla luce dell'accordo, in che modo il Consiglio federale impedisce l'introduzione di valori patrimoniali non dichiarati? </p><p>6. Come giudica le accuse di corruzione e riciclaggio di denaro (in particolare in relazione al settore immobiliare) mosse pubblicamente contro il presidente Biya?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Accordo in materia di migrazione con il Camerun. La SEM baratta titoli svizzeri di soggiorno contro rimpatri coatti?"
    }
  ],
  "title": "Accordo in materia di migrazione con il Camerun. La SEM baratta titoli svizzeri di soggiorno contro rimpatri coatti?"
}