{
  "id": 20214459,
  "updated": "2022-03-18T11:34:32Z",
  "additionalIndexing": "2841;44",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2799,
      "gender": "m",
      "id": 4094,
      "name": "Hess Lorenz",
      "officialDenomination": "Hess Lorenz"
    },
    "faction": {
      "abbreviation": "Groupe M-E",
      "id": 3,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-12-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-03-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2022-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1639522800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1647558000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "faction": {
        "abbreviation": "Groupe M-E",
        "id": 3,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "21.4459",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le relevé des données structurelles des cabinets médicaux et des centres ambulatoires réalisé chaque année par l'Office fédéral de la statistique (OFS) se fonde sur la loi sur la statistique fédérale (LSF, RS 431.01) et sur la loi fédérale sur l'assurance-maladie (LAMal, RS 832.10). Selon ces deux bases légales, la participation au relevé est obligatoire. La LAMal ne prévoit pas de sanction en cas de refus de participer; quant à la LSF, elle prévoit la possibilité d'appliquer des sanctions, à condition de respecter le principe de proportionnalité.</p><p>1. Le relevé a été introduit en 2016 et il faut compter quelques cycles avant qu'il soit bien en place. Le taux de participation n'a cessé d'augmenter jusqu'en 2019. En 2020, le relevé a été interrompu prématurément en raison de la crise du COVID-19. En 2021, il a pu être lancé malgré les circonstances défavorables. Les répercussions de la crise sur le taux de participation ne pourront être évaluées qu'au terme du relevé actuel, en avril 2022.</p><p>2. Si l'augmentation constante de la participation observée jusqu'à la pandémie ne se poursuit pas au sortir de celle-ci, le Conseil fédéral évaluera s'il est opportun de prendre des mesures.</p><p>3. L'OFS a renoncé jusqu'ici à prononcer des sanctions en vertu de la LSF, compte tenu du faible nombre de cycles de relevé réalisés. Avec environ 18 000 participants potentiels, l'application de sanctions impliquerait une charge administrative importante. L'OFS se limite à envoyer des rappels. En outre, il met tout en oeuvre, en collaboration avec les représentants du corps médical dans les cantons et au niveau national, pour accroître significativement la participation au relevé et la qualité des données.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En novembre 2021, l'Office fédéral de la statistique (OFS) a publié la statistique des revenus des médecins indépendants dans les cabinets médicaux en 2019. Les revenus parfois très élevés des médecins sont une des raisons des coûts élevés du système de santé. Il est d'autant plus important d'instaurer la transparence sur les salaires, qui sont principalement financés par les impôts et les primes. Aussi l'art. 59a, al.2, LAMal prévoit-il sans aucune ambiguïté possible que \" [l]es personnes physiques et morales interrogées sont soumises à l'obligation de renseigner. Les données doivent être fournies gratuitement. \". Deux éléments frappants ressortent de l'enquête de l'OFS :</p><p>- le taux de réponse ne s'élève qu'à 64 %, ce qui est extrêmement bas pour un relevé obligatoire de données, comme le souligne l'OFS ;</p><p>- jugées non plausibles, 10 % des indications ont dû être exclues de l'analyse.</p><p>Disposer d'informations exactes sur les différents facteurs de coûts est essentiel pour la planification du système de santé. C'est pourquoi un haut degré de transparence est exigé pour chacun des tarifs.</p><p>Dans ce contexte, je prie le Conseil fédéral de répondre aux questions suivantes :</p><p>- Que pense-t-il de la situation ?</p><p>- Qu'entend-il faire ?</p><p>- Quelles sanctions encourent les médecins qui ne participent pas à l'enquête ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Revenu des médecins. Instaurer la transparence"
    }
  ],
  "title": "Revenu des médecins. Instaurer la transparence"
}