{
  "id": 20214606,
  "updated": "2022-09-21T17:38:55Z",
  "additionalIndexing": "66;52;36",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3118,
      "gender": "m",
      "id": 4217,
      "name": "Cattaneo Rocco",
      "officialDenomination": "Cattaneo"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-09-21T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-02-16T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1639609200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1663711200000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3151,
        "gender": "m",
        "id": 4259,
        "name": "Farinelli Alex",
        "officialDenomination": "Farinelli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3061,
        "gender": "m",
        "id": 4188,
        "name": "Borloz Frédéric",
        "officialDenomination": "Borloz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3115,
        "gender": "m",
        "id": 4214,
        "name": "Gugger Niklaus-Samuel",
        "officialDenomination": "Gugger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3208,
        "gender": "m",
        "id": 4312,
        "name": "Storni Bruno",
        "officialDenomination": "Storni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3029,
        "gender": "m",
        "id": 4124,
        "name": "Schilliger Peter",
        "officialDenomination": "Schilliger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3118,
        "gender": "m",
        "id": 4217,
        "name": "Cattaneo Rocco",
        "officialDenomination": "Cattaneo"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4606",
  "state": {
    "id": 11,
    "name": "Mozione alla seconda Camera",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Per raggiungere l'obiettivo di emissioni nette di CO2 pari a zero nel 2050 e al tempo stesso ottenere l'indipendenza dai prodotti petroliferi è necessario dare una forte accelerazione alla realizzazione di massicci investimenti in tecnologie innovative. </p><p>La vera svolta energetica consisterà nel saper accumulare in futuro il surplus di energia elettrica solare prodotta soprattutto in estate. Infatti questo esubero di energia elettrica per non essere sprecato, potrà essere trasformato in gas sintetici che si potranno stoccare e utilizzare secondo il fabbisogno.</p><p>Il recente messaggio della Legge federale sull'approvvigionamento elettrico sicuro con le energie rinnovabili, prevede contributi d'investimento per impianti di stoccaggio solo per l'energia idroelettrica e non per quella solare. </p><p>Nel 2014, in risposta alla mozione 14.3048, il Consiglio federale aveva giudicato prematura l'istituzione di incentivi per la realizzazione di impianti Power-to-gas per lo stoccaggio delle energie provenienti da fonti rinnovabili.</p><p>Ora va detto che negli ultimi anni, l'energia solare ha conosciuto un consistente sviluppo e questa tendenza dovrà per forza avere ancora più vigore nei prossimi anni.</p><p>Inoltre le necessarie tecnologie sono nel frattempo state sviluppate. Con l'energia in esubero prodotta dal sole si può produrre idrogeno. E con esso, combinato con il CO2 presente nell'aria, è possibile ottenere metano o metanolo sintetici. Prodotti questi che possono facilmente essere stoccati e usati per la mobilità in sostituzione dei carburanti del petrolio e per altri scopi.</p><p>Progetti di ricerca tra i quali ad esempio quelli sviluppati dal Politecnico di Zurigo (ETHZ) e dall'EMPA, come pure da aziende private, hanno dimostrato la fattibilità di questi processi energetici.</p><p>Per ottenere però l'indipendenza di approvvigionamento energetico dal petrolio, dal nucleare, e dall'estero, e ottenere emissioni nette zero entro il 2050, occorrerà investire in modo deciso e massiccio in questo settore attraverso una serie articolata di incentivi mirati ed efficaci.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale condivide l'opinione che i vettori energetici rinnovabili sintetici giocheranno un ruolo sempre più importante nel raggiungimento dell'obiettivo del saldo netto delle emissioni di gas serra entro il 2050. Ha quindi proposto di accogliere la mozione Suter 20.4406 (\"Idrogeno verde. Strategia per la Svizzera\") e il postulato <a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20204709\">20.4709</a> Candinas; quest'ultimo chiede al Collegio di procedere all'analisi della situazione attuale e di individuare le opzioni d'intervento per la Svizzera nel settore dell'idrogeno. Il Consiglio nazionale ha accolto il postulato nel marzo 2021. In adempimento del postulato, il competente Ufficio federale dell'energia (UFE) sta esaminando possibili misure di promozione e sistemi di incentivazione per il potenziamento di impianti infrastrutturali, come la produzione, il trasporto e lo stoccaggio di idrogeno e altri vettori energetici sintetici. Per il momento si devono attendere i risultati di tali lavori.</p><p>Un generale esonero dal pagamento del corrispettivo per l'utilizzazione della rete per le tecnologie di stoccaggio e di trasformazione come parte di un eventuale sistema di incentivazione non rispetterebbe il principio di causalità. L'utilizzazione della rete genera costi che dipendono principalmente dalla struttura e dalla capacità della stessa. Se determinate tecnologie venissero esonerate dal pagamento del corrispettivo, questi costi dovrebbero essere sostenuti dagli altri consumatori finali. Le tecnologie di stoccaggio e di trasformazione saranno tuttavia esonerate, se il loro impiego è utile alla rete e consente di ridurne i costi. La legge federale su un approvvigionamento elettrico sicuro con le energie rinnovabili (21.047) introdurrà una regolazione della flessibilità secondo il principio di causalità: i fornitori di flessibilità - tra cui figurano anche le tecnologie di stoccaggio e di trasformazione - riceveranno un'adeguata remunerazione o beneficeranno di una riduzione dei corrispettivi per l'utilizzazione della rete, in caso di comportamento utile alla rete. Power-to-X è una tecnologia di trasformazione che non offre direttamente una soluzione per il trasferimento stagionale perché di per sé non garantisce lo stoccaggio.</p><p>Per questi motivi il Consiglio federale propone di respingere la mozione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di elaborare un massiccio sistema articolato di incentivi per incoraggiare la costruzione e la gestione di impianti per la trasformazione e lo stoccaggio dell'energia solare sottoforma di gas sintetici (idrogeno, metano o metanolo). </p><p>Questi impianti hanno il pregio di assorbire dall'aria il CO2 e combinarlo all'idrogeno prodotto con l'energia solare. </p><p>Il risultato finale di questo processo è metano o metanolo sintetico, che potrà essere accumulato e utilizzato per la mobilità o altri scopi. </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Trasformare l'energia solare in gas sintetici per poterla accumulare"
    }
  ],
  "title": "Trasformare l'energia solare in gas sintetici per poterla accumulare"
}