{
  "id": 20214558,
  "updated": "2022-03-18T11:53:33Z",
  "additionalIndexing": "2841;15;10;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-03-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2022-02-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1639609200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1647558000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4558",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. et 3. Les frontaliers contribuent grandement au maintien des infrastructures critiques dans les régions frontalières, notamment dans le domaine de la santé ou au sein de la chaîne d'approvisionnement en denrées alimentaires. En décidant d'exempter les frontaliers des mesures sanitaires à la frontière, le Conseil fédéral tient compte des échanges économiques, sociaux et culturels étroits qui caractérisent ces régions. Parallèlement, au vu de l'apparition du variant Omicron, il a fallu prendre des mesures sanitaires à la frontière à l'encontre des personnes entrant en Suisse, afin de retarder autant que possible la propagation de ce variant contagieux dans le pays dès le départ. Le Conseil fédéral a levé ces mesures de protection le 16 février 2022 et il n'y a dès lors plus aucune restriction d'entrée en Suisse depuis les pays voisins.</p><p>En temps de pandémie, les voyageurs devraient s'attendre à des adaptations des règles concernant l'entrée sur le territoire, tant en Suisse qu'à l'étranger. Compte tenu de la situation, le Conseil fédéral a estimé qu'il était juste que les personnes entrant en Suisse payent elles-mêmes les tests requis. C'est parce qu'il était scientifiquement prouvé que le nouveau variant Omicron pouvait échapper partiellement à la protection vaccinale que l'obligation de test a été étendue aux personnes complètement vaccinées et à celles ayant reçu une dose de rappel jusqu'au 21 janvier 2022.</p><p>2. L'Office fédéral de la douane et de la sécurité des frontières (OFDF) peut contrôler de manière aléatoire et en fonction des risques si les personnes qui entrent en Suisse en voiture ou en train présentent un résultat de test négatif et si leurs coordonnées ont été enregistrées. A cet égard, le personnel de l'OFDF est tributaire des renseignements fournis par les voyageurs. Les bagages transportés ou toute marchandise achetée à l'étranger peuvent donner des indications supplémentaires sur le lieu de séjour. Toutefois, pour éviter la propagation transfrontalière du coronavirus, ce sont en premier lieu les voyageurs qui sont tenus d'appliquer les mesures sanitaires à la frontière, et ce indépendamment des contrôles effectués. Un contrôle systématique de tous les voyageurs entrant sur le territoire semble disproportionné par rapport au fait de compter sur la responsabilité propre des personnes en provenance des pays voisins.</p><p>4. Avant l'apparition du variant Omicron, rien n'indiquait que la protection vaccinale des personnes complètement vaccinées, notamment contre une infection due au variant Delta, diminuait considérablement en l'espace de quelques mois après l'immunisation de base. L'apparition du variant Omicron en novembre 2021 a nécessité la mise en place de mesures de protection urgentes. Les données alors disponibles contenaient suffisamment d'éléments indiquant que ce nouveau variant pouvait échapper à la protection vaccinale, contrairement au variant Delta. Il a été prouvé que cette protection augmente nettement après une vaccination de rappel, du moins à court terme. C'est pourquoi, depuis le 26 novembre 2021, la Commission fédérale pour les vaccinations et l'Office fédéral de la santé publique recommandent cette dernière à toutes les personnes dès 16 ans (Pfizer) et dès 18 ans (Moderna), à partir de six mois après l'immunisation de base. Le 21 décembre 2021, l'intervalle pour le rappel suite à l'immunisation de base a été réduit à quatre mois.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les mesures que le Conseil fédéral vient d'ordonner pour surmonter la nouvelle vague de la pandémie pèchent une nouvelle fois par incohérence et sont, au surplus, discriminatoires pour les citoyens suisses par rapport aux frontaliers, notamment en ce qui concernent les conditions d'entrée en Suisse.</p><p>Depuis le 6 décembre, les citoyens suisses souhaitant se rendre dans un pays limitrophe membre de l'UE, mais hors des régions frontalières, doivent se présenter le résultat négatif d'un test PCR, remplir une formulaire d'entrée avant de revenir en Suisse, puis se soumettre à un 2e test entre le 4e et le 7e jours suivant leur retour chez eux. Ils doivent en outre communiquer les résultats des tests à leur canton.</p><p>La règle vaut aussi pour les personnes vaccinées ou guéries, qui devront payer les tests de leur poche.</p><p>Les frontaliers, par contre, puisqu'ils résident dans la zone frontalière, continueront à entrer librement en Suisse, sans le moindre contrôle et sans l'obligation de présenter le résultat négatif d'un test, même s'ils reviennent d'un séjour d'un mois en Afrique du Sud.</p><p>Les citoyens suisses sont donc discriminés, par leur gouvernement, par rapport aux frontaliers.</p><p>- Le Conseil fédéral a-t-il l'intention de mettre un terme immédiat à la discrimination des citoyens suisses qui rentrent dans leur pays par rapport aux frontaliers ou entend-il continuer à privilégier ces derniers ?</p><p>- Comment entend-il contrôler que les personnes qui entrent en Suisse en voiture ou en train, arrivent bien d'une région frontalière (et entrent donc librement) ? Ces voyageurs pourraient prétendre qu'ils arrivent de Milan, pour éviter test et formulaire, alors qu'ils arrivent de Rome, par exemple.</p><p>- Pourquoi les vaccinés, qui ont donc fait leur devoir pour combattre la pandémie, doivent-ils payer 2 tests de leur poche pour rentrer chez eux, comme ceux qui ont refusé de se faire vacciner ? Le Conseil fédéral ne pense-t-il pas que cette mesure vexatoire ne pourra que frustrer encore davantage les vaccinés et porter préjudice à une campagne de vaccination qui a déjà du plomb dans l'aile ?</p><p>- Aurait-on pu éviter les restrictions qui affectent les voyageurs suisses ainsi que d'autres limitations actuelles et futures, si la Suisse n'avait pas tardé à administrer la 3e dose de vaccin ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Nouvelles mesures Covid-19. Discrimination des voyageurs suisses par rapport aux frontaliers"
    }
  ],
  "title": "Nouvelles mesures Covid-19. Discrimination des voyageurs suisses par rapport aux frontaliers"
}