{
  "id": 20214408,
  "updated": "2021-12-15T09:43:50Z",
  "additionalIndexing": "1211;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3170,
      "gender": "f",
      "id": 4278,
      "name": "Michaud Gigon Sophie",
      "officialDenomination": "Michaud Gigon"
    },
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-12-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-03-18T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2022-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1639350000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3163,
        "gender": "m",
        "id": 4271,
        "name": "Kamerzin Sidney",
        "officialDenomination": "Kamerzin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3167,
        "gender": "m",
        "id": 4275,
        "name": "Maitre Vincent",
        "officialDenomination": "Maitre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3170,
        "gender": "f",
        "id": 4278,
        "name": "Michaud Gigon Sophie",
        "officialDenomination": "Michaud Gigon"
      },
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4408",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Come il Consiglio federale ha spiegato nel suo rapporto del 22 marzo 2017 sull'inquadramento delle pratiche delle agenzie d'incasso, stilato in adempimento del postulato Comte 12.3641, e nella sua risposta all'interpellanza Michaud Gigon 21.3551 \"Limiti alle pratiche delle agenzie di incasso\", il Codice delle obbligazioni, il diritto penale nonché le disposizioni in materia di concorrenza sleale e di protezione dei dati permettono di procedere contro pratiche inappropriate o aggressive delle agenzie d'incasso. Le persone interessate possono far applicare le regole esistenti ricorrendo a tutti i mezzi disponibili, comprese azioni modello, processi pilota o eventualmente azioni collettive. Questi mezzi mirano a impedire gli abusi e contribuiscono a un'applicazione uniforme del diritto.</p><p>In questo contesto sono ipotizzabili anche campagne mirate d'informazione e sensibilizzazione con cui ad esempio associazioni di tutela dei consumatori possono contribuire attivamente a garantire l'applicazione corretta e uniforme del diritto vigente.</p><p>Rammentiamo peraltro ancora una volta che, nella sua giurisprudenza, il Tribunale federale ha stabilito che la minaccia di passi legali quale mezzo di pressione per ottenere il pagamento di crediti inesistenti o non eseguibili può adempiere la fattispecie penale della coazione (art. 181 CP, RS 311.0; cfr. sentenze del Tribunale federale 6B_8/2017 consid. 2 e 6B_1074/2016 consid. 2.3).</p><p>2. Come ribadito a più riprese, il Consiglio federale non reputa necessario un ulteriore intervento da parte del legislatore (si vedano i pareri relativi alle mozioni Flach 17.3561 e 20.3689 e la risposta all'interpellanza Michaud Gigon 21.3551), ma approva l'autoregolamentazione del settore. Spetta a quest'ultimo dare prova della trasparenza necessaria e sottoporsi alle regole che si è fissato. Per il Consiglio federale sarebbe auspicabile che il settore garantisca il rispetto delle disposizioni legali relative alle spese d'incasso (si veda il rapporto del 22 marzo 2017, n. 4.1).</p><p>3./4. L'istituzione di un organo indipendente di mediazione o di un'autorità di vigilanza potrebbe agevolare l'applicazione del diritto per i debitori. La creazione e la gestione di strutture di questo tipo cagionerebbero tuttavia oneri e costi considerevoli. Imponendo queste misure, lo Stato limiterebbe inoltre la libertà economica delle imprese interessate (art. 27 e 94 Cost.), un passo da non prendere alla leggera. Nel citato rapporto sull'inquadramento delle pratiche delle agenzie d'incasso, il Consiglio federale ha giudicato che una regolamentazione completa del settore dell'incasso sarebbe sproporzionata alla luce dei mezzi esistenti e pertanto ingiustificata. Come menzionato, non vede attualmente motivo di rivedere la sua posizione (da ultimo si veda la risposta all'interpellanza Michaud Gigon 21.3551).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nell'ottobre 2021 l'agenzia d'incasso Omnicas ha preteso dai clienti sangallesi di un centro fitness il pagamento di fatture indebite: il centro era fallito e aveva chiuso i battenti.</p><p>Questo caso illustra per l'ennesima volta il comportamento aggressivo e sfrontato delle agenzie d'incasso, anche quando il credito è infondato; suscita pure perplessità riguardo alla capacità del settore di evitare queste situazioni di abuso, mentre il Consiglio federale, nel suo rapporto del 2017 in adempimento del postulato Comte (12.3641 ), puntava su questa autoregolamentazione.</p><p>Inoltre, il Consiglio federale ritiene sufficienti gli strumenti giuridici attuali. Occorre tuttavia constatare che non esiste quasi nessuna giurisprudenza in materia civile relativa alle agenzie d'incasso e che le rare decisioni civili rese sono decisioni di prima istanza non pubblicate. Questa lacuna lascia supporre che le agenzie d'incasso rinuncino spesso alla causa per evitare di creare precedenti. Ciononostante, poche persone adiscono il sistema giudiziario. Cedendo alla pressione, pagano il credito e le esorbitanti e/o infondate spese d'incasso pretese.</p><p>Nel 2020 il settore ha istituito un Ufficio dei reclami e adottato un Codice di condotta, ma finora non sono ancora stati resi noti i risultati della sua attività. Anche se si reputa competente per esaminare la fondatezza dei crediti di base, l'Ufficio rifiuta tuttavia di pronunciarsi in merito alla questione delle spese. Dal canto suo, la Federazione romanda dei consumatori constata che i reclami nei confronti delle agenzie d'incasso, riguardanti principalmente l'ammontare delle spese, sono in costante aumento.</p><p>Invitiamo pertanto il Consiglio federale a rispondere alle domande seguenti: </p><p>1. Come garantire un'applicazione uniforme del diritto nel settore delle agenzie d'incasso ed evitare gli abusi?</p><p>2. Come aumentare la trasparenza delle prassi di autoregolamentazione del settore e garantirne l'efficacia?</p><p>3. L'istituzione di un organo indipendente di mediazione, incaricato di decidere in merito alle pratiche di queste agenzie come pure alla questione delle spese, non garantirebbe un miglior rispetto dei diritti dei debitori?</p><p>4. Come assicurare una sorveglianza indipendente sulle pratiche delle agenzie d'incasso al fine di impedire gli abusi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Controllo dell'autoregolamentazione delle agenzie d'incasso"
    }
  ],
  "title": "Controllo dell'autoregolamentazione delle agenzie d'incasso"
}