{
  "id": 20214308,
  "updated": "2021-12-17T10:55:03Z",
  "additionalIndexing": "04;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3145,
      "gender": "m",
      "id": 4253,
      "name": "Clivaz Christophe",
      "officialDenomination": "Clivaz Christophe"
    },
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-12-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2021-11-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1639695600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3164,
        "gender": "f",
        "id": 4272,
        "name": "Klopfenstein Broggini Delphine",
        "officialDenomination": "Klopfenstein Broggini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3203,
        "gender": "f",
        "id": 4307,
        "name": "Python Valentine",
        "officialDenomination": "Python"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3145,
        "gender": "m",
        "id": 4253,
        "name": "Clivaz Christophe",
        "officialDenomination": "Clivaz Christophe"
      },
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4308",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nel suo ultimo rapporto di recente pubblicazione (OcCC 2021, Recommandations de l'OcCC 2021: le défi \"zéro net en 2050\" pour la Suisse - Evaluation de la situation actuelle et mesures de politique climatique), l'OcCC ribadisce ancora una volta la necessità di agire in modo rapido e coerente per raggiungere l'obiettivo di neutralità carbonica nel 2050 e limitare quindi gli effetti dannosi del riscaldamento climatico. Come precisato dall'OcCC, la politica climatica svizzera è insufficiente e non consente di raggiungere gli obiettivi fissati dalla Confederazione. Inoltre, non viene rispettato nemmeno l'Accordo di Parigi sul clima.</p><p>Partendo da queste costatazioni, l'OcCC propone sei misure volte a rafforzare la politica climatica svizzera, ossia una legislazione globale sul clima e un consolidamento delle relative strutture amministrative. Nel quadro del coordinamento e della coerenza della legislazione in materia climatica, che sarebbe opportuno sviluppare, l'OcCC propone di trasformare l'UFAM in una Segreteria di Stato del clima e dell'ambiente.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. e 2. Secondo l'articolo 45a della legge sull'organizzazione del Governo e dell'Amministrazione (LOGA; RS 172.010) si designano Segreterie di Stato gli uffici diretti da segretari di Stato. I segretari di Stato assistono e sgravano i capi di dipartimento segnatamente nelle relazioni con l'estero. Il Consiglio federale può conferire temporaneamente il titolo di \"segretario di Stato\" a persone dell'Amministrazione federale che, su suo mandato, rappresentano la Svizzera in negoziati internazionali al più alto livello (art. 46 LOGA). Questa nomina puntuale sarebbe superflua per la direttrice in carica in caso di trasformazione dell'Ufficio federale dell'ambiente (UFAM) in una Segreteria di Stato. Considerata l'attività all'estero relativamente ridotta, il Consiglio federale ritiene troppo insignificante questo vantaggio, per indurlo a creare una Segreteria di Stato. Per la politica ambientale internazionale, l'UFAM può appoggiarsi a una sua divisione, diretta dall'ambasciatore dell'ambiente della Svizzera. Secondo il Consiglio federale, l'UFAM dispone pertanto di una buona organizzazione che gli consente di gestire i molteplici compiti della politica ambientale e climatica.</p><p>3. La necessità di creare posti di lavoro supplementari presso l'UFAM o altri servizi federali in funzione di compiti specifici legati all'attuazione della politica climatica dipende dal fabbisogno effettivo e dalle misure risultanti dai progetti legislativi in corso o futuri o dai mandati del Parlamento.</p><p>4. Per il coordinamento degli affari rilevanti per il clima in seno all'Amministrazione federale, il Consiglio federale ha creato nel 2008 il Comitato interdipartimentale Clima (CI Clima) che si occupa di sei campi d'attività su questioni nazionali e internazionali. Nel CI Clima sono rappresentati servizi dei sette dipartimenti. Il comitato direttivo, presieduto dalla direttrice dell'UFAM, si riunisce di regola due volte all'anno, mentre i singoli gruppi di lavoro si riuniscono in caso di bisogno. Questa struttura di collaborazione interdipartimentale si è affermata.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Considerata l'enorme importanza della formulazione e dell'attuazione delle politiche climatiche e ambientali, ci si può chiedere se una Segreteria di Stato del clima e dell'ambiente non potrebbe essere più efficace e dotata di maggiori competenze dell'attuale Ufficio federale dell'ambiente (UFAM).</p><p>Il Consiglio federale è pertanto invitato a rispondere alle domande seguenti:</p><p>1. Quali sarebbero i vantaggi della creazione di una Segreteria di Stato del clima e dell'ambiente rispetto all'attuale UFAM? Il Consiglio federale condivide l'analisi dell'Organo consultivo sui cambiamenti climatici (OcCC) e intende trasformare l'UFAM in una Segreteria di Stato del clima e dell'ambiente?</p><p>2. In caso negativo, come intende rafforzare il ruolo dell'UFAM nella lotta contro il riscaldamento climatico?</p><p>3. Prevede di aumentare il budget e il numero di collaboratori dell'UFAM nei prossimi anni, in particolare nei settori della lotta contro il riscaldamento climatico e della conservazione della biodiversità?</p><p>4. Quali sinergie intersettoriali considera adottare fra i diversi uffici federali nella gestione della crisi climatica? Se del caso, il Consiglio federale come prevede la governance di tali approcci intersettoriali? Se non prevede alcuna sinergia, come intende garantire un approccio globale alla crisi climatica?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Verso una Segreteria di Stato del clima e dell'ambiente?"
    }
  ],
  "title": "Verso una Segreteria di Stato del clima e dell'ambiente?"
}