{
  "id": 20214129,
  "updated": "2021-10-01T10:29:45Z",
  "additionalIndexing": "04;2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2776,
      "gender": "m",
      "id": 4072,
      "name": "Regazzi Fabio",
      "officialDenomination": "Regazzi"
    },
    "faction": {
      "abbreviation": "M-E",
      "code": "M-E",
      "id": 139,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-09-29T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632866400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3207,
        "gender": "m",
        "id": 4311,
        "name": "Marchesi Piero",
        "officialDenomination": "Marchesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "faction": {
        "abbreviation": "M-E",
        "code": "M-E",
        "id": 139,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    }
  ],
  "shortId": "21.4129",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Finanzmärkte werden immer komplexer und erfordern folglich immer schnellere Reaktionszeiten, um auf internationaler Ebene kompetitiv bleiben zu können. Die Finanzinstitute brauchen einerseits die nötigen Bewilligungen in einem angemessenen Zeitraum und andererseits muss es ihnen möglich sein, jederzeit in Dialog mit den Behörden zu treten. Leider müssen diese Institute - vor allem die Vermögensverwalter - sich mit der Unfähigkeit der FINMA, schnell klare Entscheidungen zu treffen, herumschlagen. Darüber hinaus gibt es Anfragen an die FINMA um Auskunftserteilung, die gemäss den Rückmeldungen der betroffenen Unternehmen vor allem südlich der Alpen ein Problem darstellen. Aus diesen Angaben geht hervor, dass die FINMA von sechs Monaten (bei Fragen zur Anwendung der Regelungen) bis zu zwei Jahren (bei Enforcement- und Pre-Enforcement-Verfahren) benötigt, um zu antworten, während sie Nichttessiner Unternehmen in gewissen Fällen in zwei bis drei Monaten antwortet. Die Behauptungen der FINMA, wonach die Anfragen in der Reihenfolge ihres Eingangs bearbeitet werden, scheinen also nicht der Realität zu entsprechen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird ersucht, folgende Fragen zu beantworten:</p><p>1. Bezüglich der Bewilligungsverfahren:</p><p>a. Was sind die durchschnittlichen, die minimalen und die maximalen Bearbeitungszeiten bei Bewilligungsgesuchen von Banken, Vermögensverwaltern, Trustees und Fintech-Unternehmen? </p><p>b. Ist der Bundesrat der Auffassung, dass diese Bearbeitungszeiten angemessen sind?</p><p>2. Bezüglich der Anfragen um Auskunftserteilung (sogenannte No-Action Letters):</p><p>a. Wie lange dauern die Bearbeitungszeiten bei solchen Anfragen aufgeschlüsselt nach Sprachregionen?</p><p>b. Warum gibt es Unterschiede bezüglich der Bearbeitung zwischen den Sprachregionen?</p><p>c. Stimmt es, dass die Eidgenössische Finanzmarktaufsicht (FINMA) nicht auf Anfragen betreffend die Anwendung des Finanzdienstleistungsgesetzes antwortet, wenn die Anfrage nicht durch ein Unternehmen erfolgt, das der FINMA unterstellt ist?</p><p>3. Bezüglich der Pre-Enforcement- und der Enforcementverfahren:</p><p>a. Wie lange dauern solche Verfahren durchschnittlich?</p><p>b. Warum gibt es Verfahren, die länger als ein Jahr dauern?</p><p>c. Wäre es nicht wichtig, dass solche Verfahren rascher abgeschlossen werden, um sowohl die Investorinnen und Investoren als auch das Unternehmen zu schützen, falls das Verfahren ergebnislos bleibt?</p><p>4. Hält der Bundesrat es nicht für sinnvoll, eine Frist ins Finanzmarktaufsichtsgesetz aufzunehmen, innerhalb welcher die Behörde eine erste Antwort auf das Bewilligungsgesuch oder auf die Anfrage auf Auskunftserteilung geben respektive das Pre-Enforcement- oder das Encorcementverfahren abschliessen muss - wie dies in diversen europäischen Staaten übrigens bereits der Fall ist? So kann die korrekte Anwendung der Regelungen garantiert und die Wettbewerbsfähigkeit des Finanzplatzes Schweiz bewahrt werden.</p><p>5. Die beiden neuen Gesetze zum Finanzmarkt, die am 1. Januar 2020 in Kraft getreten sind, sehen eine Frist vor. Deshalb ist mit einem ausserordentlichen Aufwand für das Personal der FINMA zu rechnen, wenn auch nur vorübergehend. Dies ist der Fall, weil ungefähr 2400 Bewilligungsgesuche von bereits aktiven Vermögensverwaltern und Trustees angemeldet wurden. Wurden angesichts dieser Situation bereits Massnahmen ergriffen beziehungsweise sind Massnahmen zur Aufstockung des Personals dieser Abteilung der FINMA geplant, um einer solch ausserordentlichen Arbeitsbelastung gerecht zu werden? Falls ja, welche? Falls nein, warum nicht?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wie lassen sich die Verspätungen bei der Bearbeitung von auf Italienisch verfassten Eingaben seitens der FINMA erklären und welche Massnahmen gedenkt der Bundesrat zu ergreifen?"
    }
  ],
  "title": "Wie lassen sich die Verspätungen bei der Bearbeitung von auf Italienisch verfassten Eingaben seitens der FINMA erklären und welche Massnahmen gedenkt der Bundesrat zu ergreifen?"
}