{
  "id": 20214304,
  "updated": "2021-10-05T09:24:54Z",
  "additionalIndexing": "36;09;28;2831",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3141,
      "gender": "f",
      "id": 4249,
      "name": "Binder-Keller Marianne",
      "officialDenomination": "Binder"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3141,
        "gender": "f",
        "id": 4249,
        "name": "Binder-Keller Marianne",
        "officialDenomination": "Binder"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "21.4304",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Dalla risposta del Consiglio federale al postulato 21.3542 si evince che la legislazione svizzera dispone degli strumenti necessari per quanto riguarda l'estremismo violento e il terrorismo, ma non se il sistema liberal-democratico della Svizzera riguarda strutture estremiste non manifestamente violente, ma comunque esistenti nelle società parallele. Il Consiglio federale è quindi invitato ad esaminare misure per rimediare a questa mancanza di conoscenze e di informazioni.</p><p>Nella sua risposta al postulato 21.3542, il Consiglio federale afferma che le \"già esistenti e future possibilità di ricercare e individuare tendenze estremistiche in seno ad associazioni e istituzioni della società civile\" sono sufficienti. Tuttavia, non si tiene conto di strutture parallele in seno alla società, di eventi e visioni contrari al sistema liberal-democratico che vanno presi sul serio, ricercati e individuati. Per citare solo un esempio, diventano evidenti nelle scuole quando giovani ragazzi insistono sempre più sulla stretta osservanza di regole contrarie al libero arbitrio, esercitando pressioni su ragazze che aderiscono ai canoni della cultura occidentale e non intendono essere costrette a conformarsi a uno schema famigliare basato su un'interpretazione religiosa di stampo fondamentalista. Nella discussione sul divieto di dissimulare il proprio viso, si era concordi sul fatto che in alcuni gruppi sociali vi fossero problemi, in particolare per le ragazze e le donne, che non si sarebbero risolti unicamente introducendo tale divieto. Di conseguenza, è giunto il momento di prestare particolare attenzione a tali gruppi, svolgendo ricerche nei loro confronti nonché descrivendo e illustrando gli interventi necessari.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Ricerca e informazioni sul fondamentalismo nelle società parallele"
    }
  ],
  "title": "Ricerca e informazioni sul fondamentalismo nelle società parallele"
}