{
  "id": 20214515,
  "updated": "2022-03-18T11:39:57Z",
  "additionalIndexing": "52;08;66;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3138,
      "gender": "f",
      "id": 4246,
      "name": "Badertscher Christine",
      "officialDenomination": "Badertscher"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-03-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2022-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1639609200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1647558000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2794,
        "gender": "m",
        "id": 4089,
        "name": "Fischer Roland",
        "officialDenomination": "Fischer Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3090,
        "gender": "m",
        "id": 4169,
        "name": "Page Pierre-André",
        "officialDenomination": "Page"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3202,
        "gender": "f",
        "id": 4305,
        "name": "Wismer-Felder Priska",
        "officialDenomination": "Wismer Priska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3138,
        "gender": "f",
        "id": 4246,
        "name": "Badertscher Christine",
        "officialDenomination": "Badertscher"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4515",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1- 4. La Confédération attend des entreprises sises ou opérant en Suisse, y compris de celles actives dans le secteur du négoce de matières premières agricoles, qu'elles exercent, dans le cadre de leurs activités en Suisse comme à l'étranger, la responsabilité qui leur incombe en vertu des normes et lignes directrices reconnues au niveau international en matière de conduite responsable des entreprises. Au nombre de ces normes figurent les Principes directeurs de l'OCDE à l'intention des entreprises multinationales et le Guide pour des filières agricoles responsables élaboré par l'OCDE et la FAO. Ils contiennent des recommandations sur le devoir de diligence des entreprises concernant les droits de l'homme tout au long de la chaîne de création de valeur.</p><p>La Confédération échange régulièrement avec les entreprises à l'occasion d'événements et d'entretiens bilatéraux et rappelle cette attente du Conseil fédéral. De plus, elle forme les entreprises à la mise en oeuvre des instruments de l'OCDE et du Guide sur la diligence raisonnable en matière de droits de l'homme spécifique aux entreprises de commerce des matières premières. En 2019, différentes entreprises et organisations porteuses d'initiatives ayant leur siège en Suisse (p. ex. Roundtable on Sustainable Palm Oil) ont pris part au projet pilote de l'OCDE sur la mise en oeuvre du guide de l'OCDE et de la FAO. La Suisse apporte également son soutien au développement, au sein de l'OCDE, d'une méthode qui permettrait d'harmoniser les initiatives du secteur privé en matière de développement durable avec le Guide de l'OCDE et de la FAO. Cette méthode devrait être testée dans le cadre d'un projet pilote, comme cela a été le cas pour la Plate-forme suisse du cacao durable. En cas de violation présumée des Principes directeurs de l'OCDE à l'intention des entreprises multinationales, il est possible de s'adresser au Point de contact national, qui fait office d'organe de médiation extrajudiciaire et a déjà traité des différends impliquant des entreprises actives dans le négoce des matières premières agricoles. Le Conseil fédéral ne vérifie pas si les différentes entreprises suisses du secteur agricole se conforment aux recommandations spécifiques sur le devoir de diligence des entreprises concernant les droits de l'homme selon le guide de l'OCDE et de la FAO et, le cas échéant, dans quelle mesure. L'OCDE établira un rapport sur les activités des Etats signataires pour promouvoir la mise en oeuvre de ce guide cinq ans après la publication de ce dernier.</p><p>Au 1er janvier 2022, le Conseil fédéral a également mis en vigueur les nouvelles obligations de faire rapport notamment sur le respect des droits de l'homme, sur les questions de personnel et sur la protection de l'environnement ainsi que de remplir les devoirs de diligence et de faire rapport dans le domaine du travail des enfants, qui concernent aussi les négociants en matières premières agricoles.</p><p>Dans le cadre de la coopération économique au développement, le SECO soutient la Plate-forme suisse du cacao durable. La Plate-forme réunit quelque 70 acteurs et se donne pour objectif que d'ici 2025, au moins 80 % de tous les produits à base de cacao importés en Suisse soient issus d'un système de production durable, cette part devant même atteindre 100 % d'ici à 2030. Par ailleurs, des initiatives multipartites et des projets en commun avec le secteur privé suisse portant sur les produits agricoles que sont le café ou l'huile de palme sont en cours d'élaboration en vue de promouvoir la durabilité de la production, de la transformation et du négoce de ces matières premières. La possibilité d'apporter un soutien à des approches visant l'évaluation des entreprises du secteur agricole, sur le modèle de la Responsible Mining Foundation, est actuellement à l'étude.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Comme pour l'extraction des matières premières énergétiques et minérales, la culture des matières premières agricoles présente des défis importants des points de vue de l'écologie et des droits de l'homme. En tant que place de négoce de premier plan au niveau mondial, la Suisse a une responsabilité particulière à ce sujet. Et cela d'autant plus que, compte tenu de l'intégration verticale, les négociants suisses en matières premières agricoles ont en de nombreux endroits une mainmise directe sur l'échelon de production, tout spécialement lorsqu'ils contrôlent directement les cultures. Comme une analyse le montre pour la première fois, les négociants agricoles suisses possèdent ou exploitent au moins 2,7 millions d'hectares de terres dans plus de 20 pays de l'hémisphère sud. </p><p>La Suisse soutient \" l'évaluation régulière des sociétés actives dans l'extraction des matières premières \" par une contribution financière à la Responsible Mining Foundation. Il serait souhaitable que les négociants agricoles apportent un soutien similaire.</p><p>L'OCDE et la FAO ont développé il y a cinq ans déjà un guide pour soutenir les entreprises actives dans les chaînes de création de valeur du secteur agricole dans la mise en oeuvre de leurs devoirs de diligence. </p><p>Dans ce contexte, je prie le Conseil fédéral de répondre aux questions suivantes :</p><p>1. Partage-t-il l'avis selon lequel le secteur suisse du négoce des matières premières agricoles doit lui aussi faire preuve d'une diligence raisonnable en matière de droits de l'homme et qu'il est confronté à des défis particuliers notamment en ce qui concerne les cultures et doit par conséquent faire l'objet d'une attention accrue en matière de mise en oeuvre des obligations de diligence ?</p><p>2. Comment - par quels systèmes d'évaluation et à quel rythme - examine-t-il dans quelle mesure les négociants agricoles suisses satisfont au devoir de diligence en matière de droits de l'homme et suivent pour ce faire le guide de l'OCDE et de la FAO ?</p><p>3. Quel bilan tire-t-il aujourd'hui, cinq ans après la publication du guide de l'OCDE et de la FAO, en ce qui concerne l'application de celui-ci par les négociants agricoles suisses ?</p><p>4. Est-il prêt à soutenir également l'évaluation régulière des sociétés actives dans le négoce des matières premières agricoles s'agissant du comportement \" responsable quant au respect des droits de l'homme ainsi que des standards sociaux et environnementaux, en Suisse comme à l'étranger \" qu'il attend des entreprises concernées, ou à procéder lui-même à une telle évaluation ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Quid des négociants en matières premières agricoles dans la mise en œuvre du guide de l'OCDE et de la FAO?"
    }
  ],
  "title": "Quid des négociants en matières premières agricoles dans la mise en œuvre du guide de l'OCDE et de la FAO?"
}