{
  "id": 20214669,
  "updated": "2022-03-01T13:56:37Z",
  "additionalIndexing": "48;66;15;52;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2632,
      "gender": "m",
      "id": 1120,
      "name": "Sommaruga Carlo",
      "officialDenomination": "Sommaruga Carlo"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2021-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2022-03-01T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2022-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1639695600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1646089200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-03-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4669",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral a conscience de l'importance des mers et des océans et du secteur économique maritime pour la Suisse. Aussi a-t-il chargé le DFAE, en date du 16 février 2022, d'élaborer, en collaboration avec les départements concernés et en concertation avec les milieux intéressés, une stratégie visant à définir les futures grandes lignes de la politique maritime de la Confédération.</p><p>2. Le Conseil fédéral a demandé aux départements compétents de revoir les bases juridiques régissant la navigation maritime sous pavillon suisse en intégrant en particulier des normes techniques et opérationnelles rigoureuses en matière de sécurité ainsi que des critères élevés de durabilité.</p><p>3. Au sein de l'OMI, la Suisse plaide en faveur d'une mise en oeuvre systématique de la stratégie adoptée en 2018 par l'OMI pour la réduction des émissions de gaz à effet de serre des transports maritimes. La stratégie de l'OMI prévoit de réduire les émissions de CO2 de 40% d'ici 2030 et de 70% d'ici 2050, par rapport à 2008. A long terme, les transports maritimes doivent atteindre la neutralité carbone. Une première série de mesures à court terme ont déjà été adoptées. Des mesures à moyen et long terme font actuellement l'objet de discussions. Du point de vue de la Suisse, la révision prochaine de la stratégie de l'OMI concernant la réduction des émissions de gaz à effet de serre devra en outre garantir que les objectifs de l'accord de Paris sur le climat puissent être atteints également dans le secteur des transports maritimes. Cela présuppose que le bilan climatique lié à la navigation maritime doit également être équilibré à long terme.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Bien que la Suisse soit un pays enclavé, elle possède un secteur maritime important. Selon les dernières statistiques du Seco, parmi les nations maritimes, la Suisse se classe au 9ème rang mondial et au 4ème rang européen en termes de tonnage brut. Avec une flotte d'environ 3500 navires (en propriété et/ou en affrètement) et un volume de marchandises équivalent d'environ 1,5 milliard de tonnes métriques, la navigation commerciale internationale d'entreprises basées en Suisse contribue de manière considérable à la valeur ajoutée dans l'économie suisse et à l'emploi.</p><p>Le transport maritime émet environ 940 millions de tonnes de CO2 par an et est responsable d'environ 2,5 % des émissions mondiales de gaz à effet de serre. Compte tenu de la place de la Suisse dans le transport maritime, il est important que la Suisse se dote d'une stratégie maritime. Cela permettrait de fixer des buts et de définir le rôle de la Suisse et sa position par rapport aux lois et aux normes internationales discutées au sein de l'Organisation Maritime Internationale (OMI).</p><p>Grâce à une stratégie climatiquement offensive adoptée par le Conseil fédéral, la Suisse pourrait pourrait assumer une position de leader au sein de l'OMI sur les questions de réduction des émissions de gaz à effet de serre dans le secteur du transport maritime international, tout en s'inscrivant dans la stratégie climatique à long terme de la Suisse publiée en janvier 2021.</p><p>De plus, une stratégie maritime suisse globale permettrait un dialogue plus efficace entre tous les acteurs du transport maritime (armateurs, affréteurs, banques, chantiers navals) et renforcerait la sécurité juridique.</p><p>J'invite le Conseil fédéral à répondre aux questions suivantes: </p><p>1. Le Conseil fédéral entend-il adopter prochainement une stratégie maritime ? </p><p>2. Le Conseil fédéral est-il prêt à positionner le pavillon suisse au niveau international comme le pavillon de référence des navires répondant aux plus hauts standards environnementaux ? </p><p>3. Quelle position la Suisse prévoit-elle de prendre au sein de l'OMI vis-à-vis des diverses initiatives relatives aux émissions de gaz à effet de serre dans le secteur du transport maritime international ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pour l'adoption d'une stratégie maritime suisse durable"
    }
  ],
  "title": "Pour l'adoption d'une stratégie maritime suisse durable"
}