{
  "id": 20214504,
  "updated": "2021-12-23T15:16:14Z",
  "additionalIndexing": "52;55;2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3139,
      "gender": "m",
      "id": 4247,
      "name": "Baumann Kilian",
      "officialDenomination": "Baumann"
    },
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-03-18T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2022-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1639609200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3139,
        "gender": "m",
        "id": 4247,
        "name": "Baumann Kilian",
        "officialDenomination": "Baumann"
      },
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4504",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Secondo il rapporto commissionato dall'UFAM e stilato in collaborazione con la Conferenza svizzera dei direttori delle pubbliche costruzioni, della pianificazione del territorio e dell'ambiente (DCPA) intitolato \"Détermination de l'espace réservé aux eaux dans les cantons: Evaluation de l'enquête menée auprès des cantons fin 2019\" (Ecoplan, 2020), nei vari Cantoni le superfici nello spazio riservato alle acque possono essere notificate come segue:</p><p>- solo come superfici per la promozione della biodiversità: 9 Cantoni (AG, JU, LU, NW, SH, SZ, TG, TI, VS);</p><p>- come superfici per la promozione della biodiversità o come superfici permanentemente inerbite: 9 Cantoni (AI, BE, BL, BS, GL, OW, SO, UR, ZH);</p><p>- la questione della notifica non è ancora stata chiarita: 7 Cantoni (AR, FR, GR, NE, SG, VD, ZG);</p><p>- nessuna informazione: 1 Cantone (GE).</p><p>A fine 2019, solo in nove Cantoni era quindi possibile notificare superfici permanentemente inerbite nello spazio riservato alle acque (otto Cantoni non avevano ancora chiarito la questione della notifica o non avevano fornito alcuna informazione). Di base, tuttavia, le superfici permanentemente inerbite nello spazio riservato alle acque non sono concimabili.</p><p>2. Stando al rapporto citato nella risposta 1., a livello cantonale sono iniziati i lavori in vista della delimitazione dello spazio riservato alle acque e a fine 2019 soltanto il Cantone di Ginevra li aveva conclusi. Di conseguenza, attualmente non è possibile rispondere a questa domanda.</p><p>3. In generale si parte dal presupposto che il fatto di prendere in considerazione le superfici concimabili nello spazio riservato alle acque ha un impatto marginale, il quale può ovviamente variare a seconda della superficie e della struttura aziendale in questione. Alle condizioni vigenti e in relazione alle strutture medie delle aziende svizzere, le superfici nello spazio riservato alle acque in questione sono relativamente piccole rispetto alle altre superfici gestite e di conseguenza non sono determinanti per il bilancio delle sostanze nutritive</p><p>All'origine della notifica di superfici concimabili possono esservi i seguenti motivi:</p><p>- a seconda di come è stato stabilito il limite dello spazio riservato alle acque, le particelle sono ubicate in parte all'esterno e in parte all'interno di esso. La correzione della registrazione di tali porzioni di particelle non è ancora avvenuta;</p><p>- le superfici permanentemente inerbite nello spazio riservato alle acque sono ammesse per evitare che nei sistemi cantonali d'informazione geografica si debba amministrare un gran numero di superfici per la promozione della biodiversità di piccole dimensioni e in parte molto strette;</p><p>- le superfici per la promozione della biodiversità ammesse nello spazio riservato alle acque del tipo \"pascoli sfruttati in modo estensivo\" rientrano per definizione nella superficie concimabile (cfr. tabella 3 della Guida Suisse-Bilanz, versione 1.16, luglio 2020).</p><p>4.-6. Come già menzionato precedentemente, la notifica di superfici concimabili nello spazio riservato alle acque ha soltanto un impatto marginale sul bilancio delle sostanze nutritive di un'azienda. In Suisse-Bilanz le superfici non sono categorizzate secondo il loro codice di notifica, bensì in base all'intensità di gestione. Le superfici per la promozione della biodiversità dei tipi \"prati sfruttati in modo estensivo\" e \"prati rivieraschi lungo i corsi d'acqua\" vengono registrate in Suisse-Bilanz come \"prati estensivi\". Le superfici permanentemente inerbite nello spazio riservato alle acque possono essere indicate nel bilancio come \"prati estensivi\" o come \"altri prati con divieto di concimazione\". Nel bilancio delle sostanze nutritive queste due categorie sono considerate superfici non concimate. In entrambi i casi, le disposizioni relative allo spazio riservato alle acque possono essere applicate correttamente, ragion per cui il Consiglio federale ritiene che non sia necessario intervenire in relazione alla notifica delle superfici nello spazio riservato alle acque. Va altresì osservato che Suisse-Bilanz prevede l'opzione del \"trasferimento interno di sostanze nutritive\": il foraggio raccolto da prati non concimati sottrae alla particella sostanze nutritive che possono venir somministrate agli animali dell'azienda. Tuttavia, siccome questi prati non vengono mai concimati, tali sostanze nutritive devono essere distribuite sulla superficie utile rimanente, sulla quale, però, comportano una lieve sovraconcimazione rispetto al fabbisogno stabilito dai Principi della concimazione delle colture agricole (PRIC) del 2017. I PRIC vengono costantemente adeguati e pertanto l'UFAG esaminerà la questione del \"trasferimento interno di sostanze nutritive\" in tale contesto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Al fine di proteggere le acque dalle immissioni di sostanze nocive i Cantoni, rispettivamente i Comuni, sono tenuti a delimitare uno spazio riservato alle acque. Secondo l'articolo 36a LPAc, dal profilo della gestione agricola lo spazio riservato alle acque delimitato deve essere sfruttato in modo estensivo e non è consentito l'utilizzo di concimi e prodotti fitosanitari. </p><p>Se lo spazio riservato alle acque è utilizzato a fini agricoli, la gestione deve adempiere le esigenze definite nell'ordinanza sui pagamenti diretti per i terreni da strame, le siepi, i boschetti campestri e rivieraschi, i prati rivieraschi lungo i corsi d'acqua, i prati sfruttati in modo estensivo, i pascoli sfruttati in modo estensivo o i pascoli boschivi (art. 41c OPAc). </p><p>Alcune singole aziende agricole sfruttano lo spazio riservato alle acque in modo estensivo notificandolo però come superficie concimabile, in quanto hanno la possibilità di farlo. Ciò può avere un impatto sul loro bilancio delle sostanze nutritive.</p><p>Invito quindi il Consiglio federale a rispondere alle seguenti domande. </p><p>1. In quali Cantoni è possibile notificare una superficie concimabile nello spazio riservato alle acque o nello spazio riservato alle acque delimitato?</p><p>2. Quante aziende notificano superfici concimabili nello spazio riservato alle acque (delimitato) e a quanti ettari ammontano le superfici notificate?</p><p>3. Perché è possibile notificare una superficie concimabile nello spazio riservato alle acque (delimitato) anche se essa non viene concimata?</p><p>4. Che ripercussioni ha la notifica di superfici concimabili nello spazio riservato alle acque (delimitato) sul bilancio delle sostanze nutritive di un'azienda agricola?</p><p>5. Vi è il rischio che notificando una superficie concimabile nello spazio riservato alle acque (delimitato) il concime ottenuto in un'azienda non corrisponda al suo fabbisogno di sostanze nutritive? In caso contrario, perché no?</p><p>6. Viste le disposizioni vigenti e nell'ottica del conseguimento degli obiettivi dello schema di riduzione delle sostanze nutritive, in che ambiti il Consiglio federale ritiene sia necessario intervenire (soprattutto riguardo ai Cantoni) in riferimento alla possibilità di notificare superfici concimabili nello spazio riservato alle acque (delimitato)? Se non è necessario intervenire, perché non lo è?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "In quali Cantoni è possibile notificare superfici concimabili nello spazio riservato alle acque?"
    }
  ],
  "title": "In quali Cantoni è possibile notificare superfici concimabili nello spazio riservato alle acque?"
}