{
  "id": 20214232,
  "updated": "2021-12-17T10:42:23Z",
  "additionalIndexing": "28;2836;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-12-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2021-11-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632952800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1639695600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4232",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Im Bereich der Geburtsgebrechen kommen zwei unterschiedliche Sozialversicherungen zur Anwendung. Die Invalidenversicherung (IV) übernimmt die Behandlungskosten nur für Geburtsgebrechen, die einen gewissen Schweregrad aufweisen und in der Liste im Anhang der Verordnung über die Geburtsgebrechen (GgV; SR 831.232.21) aufgeführt sind. Das Bundesgesetz über die Krankenversicherung (KVG; SR 832.10) sieht in Artikel 27 vor, dass die obligatorische Krankenpflegeversicherung (OKP) bei Geburtsgebrechen, die nicht durch die IV gedeckt sind, die Kosten für die gleichen Leistungen wie bei Krankheit übernimmt. Demzufolge vergütet die OKP für alle von der IV nicht anerkannten Geburtsgebrechen die medizinischen Behandlungen gemäss den Vorgaben des KVG. Somit sind die Behandlungen bei allen Geburtsgebrechen grundsätzlich abgedeckt.</p><p>Das Stehbrett ist in der für die Regelung der Leistungspflicht der OKP zuständigen Mittel- und Gegenständeliste (MiGeL) nicht enthalten und kann somit von der OKP nicht vergütet werden. Bis anhin war die Frage der OKP-Vergütung von Stehbrettern beim für die MiGeL zuständigen Departement des Innern (EDI) nicht bekannt und es war auch nie ein entsprechender Antrag um Aufnahme in die MiGeL gestellt worden.</p><p>2./3. Im Rahmen der Umsetzung der vom Parlament im Juni 2020 verabschiedeten Änderungen des Bundesgesetzes über die Invalidenversicherung (\"Weiterentwicklung IV\") ist vorgesehen, dass die Koordination zwischen IV und OKP verstärkt wird. Hinsichtlich dem Stehbrett wird das EDI die Frage klären, ob dieses als Mittel oder Gegenstand zur Behandlung einer Krankheit eingestuft werden kann und allenfalls die Erfüllung der Kriterien der Wirksamkeit, Zweckmässigkeit und Wirtschaftlichkeit hinsichtlich einer Aufnahme in die MiGeL prüfen.</p><p>4. Die IV kann nur dann Leistungen gemäss Artikel 13 des Bundesgesetzes über die Invalidenversicherung (IVG; SR 831.20) erbringen, wenn es sich bei der Beeinträchtigung um Geburtsgebrechen im IV rechtlichen Sinne handelt, welches in der Liste im Anhang zur GgV aufgeführt ist. Im Zug der Weiterentwicklung der IV sind in Artikel 13 IVG konkretere Kriterien festgelegt worden, nach denen die Geburtsgebrechen in die Liste der Geburtsgebrechen aufgenommen werden. Auch wird im Rahmen der Umsetzung der Weiterentwicklung der IV die Liste der Geburtsgebrechen per 1. Januar 2022 revidiert und der aktuellen Situation angepasst. Jedermann kann die Aufnahme eines Gebrechens in die Liste vorschlagen. Bei Kindern mit Krankheiten, die keinem Geburtsgebrechen gemäss Liste entsprechen, können gegebenenfalls auch Ansprüche auf andere Leistungen der IV bestehen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In der Sendung \"Reporter\" von SRF wurden verschiedene Versicherungsprobleme für Kinder mit schwereren Behinderungen diskutiert. Darunter war auch eine Familie, deren Kind aus entwicklungspädiatrischer Sicht auf ein Stehbrett angewiesen wäre, dieses aber nicht erhalten kann, weil das Kind nicht ins System der Geburtsgebrechen der IV passt und das KVG eine entsprechende Leistung nicht vorsieht. </p><p>Der Bundesrat wird gebeten, folgende Fragen zu beantworten:</p><p>1. Teilt der Bundesrat die Ansicht, dass es problematisch ist, wenn Kinder, die für ihre Entwicklung auf ein Stehbrett angewiesen wären, dieses nicht erhalten, nur weil sie nicht ins Schema der IV-Geburtsgebrechen passen?</p><p>2. Welche Möglichkeiten sieht der Bundesrat, um dieses Problem zu lösen?</p><p>3. Könnte der Leistungskatalog des KVG entsprechend angepasst werden?</p><p>4. Besteht die Möglichkeit, solche Kinder mit schweren Behinderungen im Rahmen der Aktualisierung der Geburtsgebrechenliste ins IV-System aufzunehmen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Stehbrett für Kinder mit Beeinträchtigungen"
    }
  ],
  "title": "Stehbrett für Kinder mit Beeinträchtigungen"
}