{
  "id": 20214349,
  "updated": "2021-11-30T07:55:30Z",
  "additionalIndexing": "55;24;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2789,
      "gender": "m",
      "id": 4077,
      "name": "Feller Olivier",
      "officialDenomination": "Feller"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-11-29T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1638140400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4349",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'agriculture est régulièrement victime de dégâts causés par les corvidés (notamment les corneilles noires en bandes). Il en résulte des pertes de rendements et de revenus. En grandes cultures, ce sont surtout les semis et les jeunes plantes de tournesol et de maïs ainsi que les cultures de céréales qui sont touchées. En arboriculture et en viticulture, les corvidés cassent les jeunes pousses et abîment les fruits, les rendant inconsommables. En cultures maraîchères, ils peuvent arracher les plantons et détruire le coeur des salades. Les moyens d'effarouchement ne permettent guère d'éloigner ces volatiles des cultures car ils s'accoutument très vite aux mesures de défense.</p><p>L'article 5, alinéa 3, lettre b, de la loi fédérale sur la chasse prévoit que la corneille noire peut être chassée pendant toute l'année.</p><p>L'article 3 bis, alinéa 2, lettre c, de l'ordonnance fédérale sur la chasse contient deux précisions :</p><p>- la corneille noire ne peut être chassée que du 16 février au 31 juillet ;</p><p>- les bandes de corneilles noires ne bénéficient d'aucune période de protection sur les cultures qu'elles menacent de piller.</p><p>1. Le Conseil fédéral peut-il confirmer que la réglementation fédérale permet de chasser les corneilles noires pendant toute l'année lorsqu'elles sont en bandes et qu'elles causent des dégâts aux cultures?</p><p>L'article 13, alinéa 1, de la loi fédérale sur la chasse prévoit que les dommages causés par le gibier aux cultures \" seront indemnisés de façon appropriée \". L'article 13, alinéa 2, prévoit que \" les cantons règlent l'indemnisation \".</p><p>2.1. Est-ce que l'article 13, alinéa 1, de la loi sur la chasse instaure une obligation pour les cantons d'indemniser les dommages causés aux cultures par le gibier, notamment les corneilles noires en bandes ?</p><p>2.2. Est-ce que la Confédération participe au financement de cette indemnisation ?</p><p>3. Sur un plan général, le Conseil fédéral est-il conscient de l'ampleur des dégâts causés par les corneilles noires en bandes aux cultures? Considère-t-il que la législation fédérale actuelle permet de lutter efficacement contre ce phénomène?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Dégâts causés par les corvidés aux cultures. Réglementation fédérale et marges de manoeuvre cantonales"
    }
  ],
  "title": "Dégâts causés par les corvidés aux cultures. Réglementation fédérale et marges de manoeuvre cantonales"
}