{
  "id": 20214266,
  "updated": "2021-10-05T11:39:18Z",
  "additionalIndexing": "1216;04;15;0421",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2762,
      "gender": "f",
      "id": 4058,
      "name": "Badran Jacqueline",
      "officialDenomination": "Badran Jacqueline"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-12-17T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-11-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632952800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2762,
        "gender": "f",
        "id": 4058,
        "name": "Badran Jacqueline",
        "officialDenomination": "Badran Jacqueline"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4266",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Zu 1-5</p><p>Die Revision der Empfehlung 24 der Financial Action Task Force (FATF) zielt auf eine Stärkung des internationalen Standards über die Transparenz juristischer Personen ab, um die Bekämpfung der Geldwäscherei und Terrorismusfinanzierung zu verbessern. Die Korruptionsbekämpfung ist nicht im Hauptfokus dieser Arbeiten, aber indirekt davon betroffen. Die Korruptionsbekämpfung wird primär in anderen Gremien (UNO, OECD, GRECO) behandelt.</p><p>Der Bundesrat hat die zuständigen Kommissionen gemäss Art. 152 Abs. 3 ParlG über die Revision der Empfehlung 24 der Financial Action Taskforce (FATF) informiert und konsultiert. Die APK wurde am 11. und 18. Januar 2021 und die RK am 15. und 29. Januar 2021 über die Verhandlungsrichtlinien der Schweiz konsultiert. Die Schweizer Position wurde gestützt auf die Konsultation der APK und der RK vom Bundesrat im Mai 2021 genehmigt. Dieses Mandat wurde von der Bundesverwaltung weder mit dem Privatsektor noch mit NGOs vorkonsultiert oder geteilt.</p><p>Die FATF pflegt unabhängig von der Revision der Empfehlung 24 auf technischer Ebene einen regelmässigen Austausch mit dem Privatsektor. In der Schweiz wurde mit der Arbeitsgruppe \"Internationales Standardsetting Finanzmarkintegrität\" (ISFIN) ebenfalls eine solche Möglichkeit geschaffen, sich über die Arbeiten der FATF auszutauschen. Im Rahmen der Revision der Empfehlung 24 hat das EFD entsprechende Fachgespräche mit Expertinnen und Experten des Schweizer Privatsektors geführt.</p><p>Die FATF hat zudem im Sommer 2021 eine öffentliche Konsultation über ein Whitepaper durchgeführt, in welchem sie die Möglichkeiten skizziert, wie der Standard geändert werden könnte. 83 Stellungnahmen sind dazu bei der FATF eingegangen, von denen eine die Meinung der wichtigsten Wirtschaftsverbände (economiesuisse, Schweizerische Bankiervereinigung, Swissholdings, Forum SRO und Schweizerischer Versicherungsverband) darlegt. Auch Transparency International hat eine Stellungnahme verfasst. In diesem Rahmen haben die nationalen Wirtschaftsverbände die Verwaltung angefragt, die technischen Fragen vor der Konsultation zu besprechen. Beim EFD sind aus der Zivilgesellschaft keine Informationsanfragen zu den Entwicklungen in der Frage der Revision der Empfehlung 24 eingegangen; es wäre aber natürlich bereit, solche Anfragen zu beantworten. Die Bundesverwaltung tauscht sich mit allen an der Bekämpfung der Geldwäscherei interessierten Kreisen regelmässig aus. Diese Kontakte stehen im Einklang mit dem Auftrag des EFD und werden unter Einhaltung der geltenden gesetzlichen Vorschriften durchgeführt.</p><p>Gesamthaft zeigte sich im Austausch wie in der Stellungnahme an die FATF, dass der Privatsektor einen Ansatz befürwortet, der den Ländern eine gewisse Flexibilität einräumt, eine wirksame und für das jeweilige Land effizienteste Lösung umzusetzen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Financial Action Task Force (FATF) revidiert zurzeit die Empfehlung 24 (E24) bezüglich Transparenz der juristischen Personen und der Feststellung der wirtschaftlich Berechtigten (WB). Diese Transparenz ist elementar für die Kooruptionsbekämpfung. Sie fehlt bisher in der Schweiz: Es existiert weder ein öffentliches Register wie beispielsweise in der EU, noch hat die Schweiz einen Überblick, welche Geschäftstätigkeiten sich via Briefkästen in der Schweiz abspielen. </p><p>In der Vorbereitung der Schweizer Position innerhalb der FATF gab es informelle Konsultationen mit dem Privatsektor, also demjenigen Sektor, der sich an eine strengere Transparenzvorschrift halten müsste. Die Vermutung liegt nahe, dass dem Parlament ein bereits von der Privatwirtschaft unterstützter und damit abgeschwächter Vorschlag für die offizielle Schweizer Position zur E24 vorgelegt wurde, und nicht eine Position, die sich an Zielen einer wirksamen Korruptionsbekämpfung orientiert. </p><p>In Vorbereitung von Geschäften des Bundesrates (Gesetzesentwürfe, Verhandlungspositionen der Schweiz in Gremien von int. Organisationen), führt die Bundesverwaltung offenbar informelle Konsultationen mit dem Privatsektor durch. Diese Konsultationen finden ausserhalb der ordentlichen Vernehmlassungs-Verfahren statt. Die Ergebnisse dieser Konsultationen mit dem Privatsektor werden nicht offengelegt. Solche intransparenten Konsultationen sind höchst problematisch, weil sie dem Parlament als Gesetzgeberin wichtige Informationen über das Zustandekommen von offiziellen Schweizer Positionen und Gesetzesvorschlägen vorenthalten. </p><p>In diesem Zusammenhang stellen sich folgende Fragen:</p><p>1. Welche Konzerne und Wirtschaftsverbände wurden bezüglich FATF-E24 informell konsultiert?</p><p>2. Was waren die inhaltlichen Ergebnisse dieser informellen Konsultation?</p><p>3. Welche zivilgesellschaftlichen Organisationen wurden konsultiert? </p><p>4. Wie begründet der Bundesrat, dass er ausgerechnet in der Frage der Korruptionsbekämpfung privatwirtschaftliche Akteure ausserhalb einer regulären Vernehmlassung oder eines parlamentarischen Hearings in Kommissionen konsultiert?</p><p>5. Auf welche gesetzliche Grundlage stützt sich der Bundesrat für derartige Konsultationen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zustandekommen der offiziellen Position der Schweiz bei der Korruptionsbekämpfung"
    }
  ],
  "title": "Zustandekommen der offiziellen Position der Schweiz bei der Korruptionsbekämpfung"
}