{
  "id": 20214347,
  "updated": "2022-03-18T11:14:10Z",
  "additionalIndexing": "2841;34;2831;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2760,
      "gender": "m",
      "id": 4049,
      "name": "Aebischer Matthias",
      "officialDenomination": "Aebischer Matthias"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-11-29T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-03-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2022-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1638140400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1647558000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3152,
        "gender": "m",
        "id": 4260,
        "name": "Fivaz Fabien",
        "officialDenomination": "Fivaz Fabien"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3173,
        "gender": "m",
        "id": 4281,
        "name": "Pult Jon",
        "officialDenomination": "Pult"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3176,
        "gender": "f",
        "id": 4284,
        "name": "Roth Pasquier Marie-France",
        "officialDenomination": "Roth Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4347",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Zu Frage 1: Gestützt auf Artikel 11 Absatz 2 Covid-19-Gesetz (SR 818.102) können Kulturunternehmen mit Beiträgen an Transformationsprojekte unterstützt werden. Transformationsprojekte haben entweder die strukturelle Neuausrichtung eines Kulturunternehmens oder dessen Publikumsgewinnung zum Gegenstand (Art. 2 Bst. h Covid-19-Kulturverordnung [SR 442.15]). Die Kosten werden je zur Hälfte durch Bund und Kantone getragen. Über Gesuche für Beiträge an Transformationsprojekte entscheiden die Kantone. Seit Inkrafttreten des Covid-19-Gesetzes haben die Kantone mehr als 600 Gesuche im Gesamtumfang von rund 40 Millionen Franken gutgeheissen (Stand: Ende November 2021). Diverse gutgeheissene Projekte betreffen den Aufbau digitaler oder hybrider Angebote und befinden sich aktuell bereits in Umsetzung. Transformationsprojekte wirken damit bereits kurz- und nicht erst mittelfristig. Die Unterstützungsmassnahmen für die Kultur gemäss Artikel 11 Covid-19-Gesetz sind zielführend. Zusätzliche Massnahmen sind derzeit nicht geplant.</p><p>Zu Frage 2: Die Schweizerische Radio- und Fernsehgesellschaft (SRG SSR) hat sich während der Covid-Krise stark für die Kulturschaffenden respektive die Kulturbranche eingesetzt und wird dies weiterhin tun. Dazu verfügt sie über diverse eigene technische Tools und Infrastrukturen, die indes nicht über die entsprechenden Schnittstellen verfügen, um direkt von Dritten genutzt zu werden. Die SRG SSR leistet ihre Unterstützung im Rahmen ihrer Konzession und kann die Verantwortung für ihr Angebot nicht an Dritte delegieren. Ein eigenes \"Fenster\" für Kulturschaffende im Angebot der SRG SSR ist aus publizistischen und konzessionsrechtlichen Gründen nicht möglich.</p><p>Zu Frage 3: Mit dem seit 1. April 2007 geltenden Radio- und Fernsehgesetz (RTVG; SR 784.40) besteht für die schweizerischen Programmveranstalter grundsätzlich lediglich noch eine Meldepflicht. Dies gilt auch für Streaming-Angebote. Eine Konzession benötigen nur die SRG SSR und die anderen Veranstalter mit einem Leistungsauftrag. Die Erteilung einer ausserordentlichen Streaming-Lizenz durch das Bundesamt für Kommunikation BAKOM ist somit nicht notwendig.</p><p>Zu Frage 4: Der Bundesrat hat in seiner Stellungnahme vom 25. November 2020 die Ablehnung der Motion Marti 20.4098 \"Sicherstellung der kulturellen Teilhabe und Vielfalt\" beantragt. Er verwies dabei namentlich auf die Möglichkeit, den Aufbau digitaler Angebote über Transformationsprojekte nach Artikel 11 Covid-19-Gesetz zu unterstützen. An der damaligen Einschätzung hat sich nichts geändert (vgl. auch Antwort auf Frage 1 vorstehend).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Corona-Krise hält an und es ist somit im Interesse der Gesellschaft, dass neue Schutzmassnahmen zur Bekämpfung der Pandemie eingeführt werden. Doch die reduzierten Kontakte und die Schliessung von Häusern werden erneut erhebliche Einbussen der Einnahmen für Produzent*innen, Veranstalter*innen, und Künstler*innen zur Folge haben. Die pandemische Kulturpraxis des Winters 2020/2021 hat aber auch gezeigt, dass hybride Auswertungsformen (Mischung aus Live-Anlass mit anwesendem Publikum und Streamings) eine Lösung sein können. Diese hybriden Auswertungen stärken zudem die Handlungsachsen der aktuellen Kulturbotschaft des Bundesrates (Teilhabe, gesellschaftlicher Zusammenhalt und Innovation). Die Geldmittel der vom Bund im Rahmen des Covid19-Gesetzes lancierten Transformations-Projekte sind daher ein wichtiges Werkzeug. Doch wenn die Kultur-Häuser und Kinos nun wieder schliessen müssen, ist das Werkzeug der Transformationsprojekte nicht ausreichend dynamisch. Die Transformationsgelder sind langfristig ausgerichtet und behandeln strukturelle Neuausrichtungen, während die Situation kurzfristige Mittel zur Behebung der rasch eintretenden Veränderungen verlangt.</p><p>In diesem Zusammenhang stelle ich dem Bundesrat folgende Fragen:</p><p>- An welche kurzfristigen und situativen Zusatzmassnahmen denkt der Bundesrat, um die Kulturunternehmen dabei zu unterstützen, im Pandemie-Winter 2021/2022 hybride Angebote bereitzustellen, um die Kernachsen der Kulturbotschaft aufrecht zu erhalten?</p><p>- Die SRG verfügt über hochwertige Tools und Apps (u.a. SRG-Mediaplayer und PlaySuisse). Wäre es möglich, dass die SRG diese Applikationen, welche die kulturelle Teilhabe sicherstellen, in dieser Krise den Kulturschaffenden zur Verfügung stellt? </p><p>- Welche proaktive Rolle könnte hier das BAKOM übernehmen? Könnte es z. B. ausserordentliche Streaming-Lizenzen bereitstellen?</p><p>- In der Motion Marti 20.4098 wird vorgeschlagen, dass der Bund einen Fonds schaffen soll, der Projekte finanziert, welche bestehende oder geplante Angebote in den digitalen Raum transferiert. Davon würde vor allem auch die unsubventionierte Kleinkunst profitieren. Wäre die Idee dieses Fonds nun im Winter 2021/2022 umsetzbar?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Proaktive Massnahmen zur Sicherstellung der kulturellen Teilhabe in der Pandemiephase"
    }
  ],
  "title": "Proaktive Massnahmen zur Sicherstellung der kulturellen Teilhabe in der Pandemiephase"
}