{
  "id": 20214142,
  "updated": "2021-10-01T10:24:04Z",
  "additionalIndexing": "2836;44;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3052,
      "gender": "m",
      "id": 4151,
      "name": "Dittli Josef",
      "officialDenomination": "Dittli"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2021-09-29T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632866400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3107,
        "gender": "m",
        "id": 4206,
        "name": "Ettlin Erich",
        "officialDenomination": "Ettlin Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4142",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le salarié qui prend un poste auprès d'un nouvel employeur et change donc d'institution de prévoyance est tenu, en vertu de l'art. 3 de la loi sur le libre passage, de faire transférer son avoir de prévoyance dans l'institution de prévoyance de cet employeur. Cette obligation vaut également lorsque l'avoir de prévoyance a été déposé temporairement sur un compte de libre passage, pour cause de chômage ou de séjour à l'étranger par exemple : dès que l'intéressé reprend un emploi, en effet, l'avoir de prévoyance doit être transféré dans l'institution de prévoyance du nouvel employeur (art. 4, al. 2bis, LFLP).</p><p>Si le salarié sort d'un plan de prévoyance 1e (volontairement ou parce qu'il a perdu son emploi) et si la caisse de pension de son nouvel employeur ne propose pas de tel plan, il risque, lorsque la Bourse est en baisse au moment de son départ, de subir une perte du seul fait de la stratégie de placement du plan de prévoyance 1e. Cette perte ne peut pas être compensée lorsque les cours repartent à la hausse puisque le nouvel employeur ne propose pas de plan 1e reposant sur une stratégie de placement similaire.</p><p>Le droit de la prévoyance ne doit pas tolérer une double peine (perte d'emploi conjuguée à un préjudice financier résultant d'une perte de capital de prévoyance), et il faut donc le modifier en conséquence.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter un projet de modification de la loi sur le libre passage (LFLP) afin d'éviter que le salarié qui quitte un employeur proposant un plan de prévoyance 1e pour prendre un poste auprès d'un employeur ne disposant pas d'un tel plan n'ait pas à subir une perte de sa prestation de libre passage. Cette modification devra permettre au salarié qui sort d'un plan de prévoyance 1e de déposer l'avoir de prévoyance en question auprès d'une institution de libre passage pendant une durée maximale de deux ans. Le salarié pourrait alors compenser la perte réalisée à la date de sortie de la caisse de pension de son ancien employeur en investissant ce capital, lorsque la bourse est en hausse, auprès d'une institution de libre passage proposant une stratégie de placement avec une part d'actions comparables. Le salarié déterminerait ensuite lui-même, dans un délai de deux ans, quand il vendrait son avoir de prévoyance et le verserait dans la caisse de pension de son nouvel employeur.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Protéger l’avoir de prévoyance en cas de sortie d’un plan de prévoyance 1e"
    }
  ],
  "title": "Protéger l’avoir de prévoyance en cas de sortie d’un plan de prévoyance 1e"
}