{
  "id": 20214126,
  "updated": "2021-12-17T10:35:26Z",
  "additionalIndexing": "48;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2776,
      "gender": "m",
      "id": 4072,
      "name": "Regazzi Fabio",
      "officialDenomination": "Regazzi"
    },
    "faction": {
      "abbreviation": "Fraktion M-E",
      "code": "M-E",
      "id": 139,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-09-29T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-12-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2021-11-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632866400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1639695600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3118,
        "gender": "m",
        "id": 4217,
        "name": "Cattaneo Rocco",
        "officialDenomination": "Cattaneo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3207,
        "gender": "m",
        "id": 4311,
        "name": "Marchesi Piero",
        "officialDenomination": "Marchesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "faction": {
        "abbreviation": "Fraktion M-E",
        "code": "M-E",
        "id": 139,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    }
  ],
  "shortId": "21.4126",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Bundesrat hat in seiner Antwort auf die Interpellation 21.3712 erwähnt, dass die ENHK sich zurzeit noch mit dem Projekt befasst und dass dieses keine Beeinträchtigung der Lebensbedingungen für die Vogelfauna in den Schutzgebieten zur Folge haben darf. </p><p>Die erste Aussage ist inakzeptabel, da dies bedeutet, dass einer Stelle in der Verwaltung so viel Gewicht gegeben wird, dass sie ein Projekt von nationaler Bedeutung hinauszögern kann. Die zweite Aussage hingegen ist unbegreiflich, da das UVEK dies gegenüber dem Kanton Tessin bereits im Jahr 2001 als klare Bedingung kommunizierte. Der Kanton Tessin gab im Anschluss an die Forderung, die Bedingungen für die Zugvögel der Bolle di Magadino nicht zu verschlechtern, zu diesem Zweck eine Studie beim renommierten internationalen Ornithologen Prof. Fornasari in Auftrag. Dieser erarbeitete im Jahr 2003 gestützt auf die Forderung des UVEK eine Reihe von Massnahmen, die im Jahr 2005 in den Umweltverträglichkeitsbericht (UV-Bericht) des Projekts einflossen. Daraufhin liess das UVEK die Fornasari-Studie seitens der Schweizerischen Vogelwarte Sempach überprüfen. Diese bestätigte die Richtigkeit der Studie aus dem Jahr 2003 und des UV-Berichts aus dem Jahr 2005.</p><p>Dennoch schlug das UVEK weitere Einschränkungen für Überflüge über die Bolle vor. Nach Verhandlungen zwischen den Spitzen des UVEK und des Kantons Tessin verabschiedete der Bundesrat im Jahr 2014 das SIL-Objektblatt Locarno. Vor der Einleitung des Genehmigungsverfahrens überprüfte der Kanton Tessin im Übrigen das Thema Vogelschlag. Ein Schweizer Berater, der vom UVEK und Dutzenden Flughäfen in der Schweiz und in Europa empfohlen wurde, bestätigte die Durchführbarkeit.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Begutachtung der ENHK bezieht sich gemäss ihrem gesetzlichen Auftrag auf das Objekt Nr. 1802 \"Delta del Ticino e della Verzasca\" des Bundesinventars der Landschaften und Naturdenkmäler von nationaler Bedeutung (BLN). Die Kommission hat sich in ihren Fachgutachten auf die in den Objektblättern festgelegten rechtsgültigen Schutzziele des BLN abzustützen. Das angesprochene Objekt des Bundesinventars der Moorlandschaften von besonderer Schönheit und nationaler Bedeutung Nr. 260 überlagert teilweise den Perimeter des BLN-Objekts. Die ENHK berücksichtigt bei der Begutachtung auch die Schutzziele und den rechtsgültigen Perimeter der Moorlandschaft.</p><p>2. Die ENHK hat sich im Gutachten vom 20.02.2008 vertieft mit der Studie Fornasari und dem UVB 2005 auseinandergesetzt. Sie ist dabei zum Schluss gekommen, dass die angestrebte Pistenverlängerung nicht mit den Schutzzielen des BLN-Objekts zu vereinbaren sei, da das Vorhaben zu einer erheblichen Verstärkung der bereits durch den bisherigen Flugbetrieb verursachten schwerwiegenden Beeinträchtigung führen würde. Als Fachkommission beurteilt die ENHK die Auswirkungen eines Projekts auf der Grundlage der neusten wissenschaftlichen Erkenntnisse. Das SIL-Objektblatt ist wie die Projektunterlagen und die negative Stellungnahme von kantonalen Dienststellen eine der Grundlagen für die Beurteilung des Plangenehmigungsprojekts durch die ENHK.</p><p>3. Die ENHK ist durch unabhängige Fachpersonen aus allen Aufgabenbereichen der Kommission zusammengesetzt. Dazu gehören auch ausgewiesene Fachpersonen aus dem Bereich der Ornithologie. Die beschlossenen Flugbeschränkungen werden in der Analyse der Projektauswirkungen auf die Schutzziele berücksichtigt.</p><p>4. Der Bundesrat sorgt dafür, dass die Auswirkungen von Projekten in ökologisch sensiblen Gebieten nach dem aktuellen Stand der Wissenschaft vertieft analysiert werden. Dieses Vorgehen braucht Zeit, ermöglicht es aber, zu einer tragfähigen und nachhaltigen Entscheidung zu gelangen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich ersuche den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Im Jahr 1996 hat der Bundesrat den Grenzverlauf der Moorlandschaften festgelegt. Demgemäss kann die Piste in Richtung Bolle di Magadino verlängert werden. Ist dies der Eidgenössischen Natur- und Heimatschutzkommission (ENHK) bekannt?</p><p>2. Seit 2001 ist man sich bewusst, dass das Hauptthema der Schutz der Vogelwelt der Bolle di Magadino ist. Dieser Punkt wurde daher in der Umweltverträglichkeitsprüfung zur minimalen Pistenverlängerung von Locarno wissenschaftlich vertieft geprüft. Die Ergebnisse wurden mit dem Kanton Tessin abgestimmt und flossen in den Entscheid zur Genehmigung des Objektblatts des Sachplans Infrastruktur Luftfahrt (SIL-Objektblatt) vom Dezember 2014 ein. Gibt sich die ENHK nicht damit zufrieden?</p><p>3. Das Thema wurde auf wissenschaftlicher Grundlage von diversen Ornithologen behandelt, die eindeutig zum Schluss kamen, dass die minimale Pistenverlängerung, kombiniert mit erheblichen Flugbeschränkungen, das Ökosystem der Bolle di Magadino nicht gefährdet. Über welche beruflichen Kompetenzen im Bereich der Ornithologie verfügt die ENHK? Hat die ENHK die Flugbeschränkungen berücksichtigt?</p><p>4. Ist der Bundesrat abschliessend nicht der Auffassung, dass es an der Zeit ist, dem Projekt für die minimale Pistenverlängerung, das stark redimensioniert wurde, grünes Licht zu geben?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kantonaler Flugplatz Locarno. Das Projekt für die minimale Pistenverlängerung ist seit beinahe zwei Jahren bei der Natur- und Heimatschutzkommission blockiert. Ist es nicht an der Zeit, vorwärts zu machen?"
    }
  ],
  "title": "Kantonaler Flugplatz Locarno. Das Projekt für die minimale Pistenverlängerung ist seit beinahe zwei Jahren bei der Natur- und Heimatschutzkommission blockiert. Ist es nicht an der Zeit, vorwärts zu machen?"
}