{
  "id": 20214453,
  "updated": "2021-12-23T15:36:46Z",
  "additionalIndexing": "2841;34;04;1236",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3052,
      "gender": "m",
      "id": 4151,
      "name": "Dittli Josef",
      "officialDenomination": "Dittli"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2021-12-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1639522800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4453",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Au début de la crise du coronavirus, près de 300 000 utilisateurs étaient enregistrés sur la plateforme de certificats de vaccination mesvaccins.ch. La Confédération soutenait le service afin mettre à la disposition de l'ensemble des habitants du pays un carnet de vaccination électronique. Des failles de sécurité détectées au début de 2021 ont cependant entraîné la fin de l'exploitation de la plateforme.</p><p>Entre-temps, une nouvelle infrastructure largement utilisée a vu le jour pour mettre en oeuvre les vaccinations contre le COVID-19 et le certificat COVID. Il faut saisir cette chance et transférer ces dossiers dans un nouveau dossier électronique individuel du patient ou les utiliser comme base pour ce dernier. Cela permettrait de promouvoir la diffusion du dossier électronique du patient et d'utiliser la vaccination contre le COVID-19 pour lui donner une impulsion de départ décisive.</p><p>L'établissement automatique d'un dossier électronique du patient sur la base de la documentation relative à la vaccination contre le COVID-19 présenterait les avantages suivants :</p><p>1. garantir une disponibilité à long terme des données de vaccination ;</p><p>2. mettre rapidement à disposition un potentiel de près de 6 millions de dossiers électronique du patient ;</p><p>3. intégrer rapidement les fournisseurs de prestations du système de santé.</p><p>Les détenteurs potentiels du dossier électronique du patient doivent avoir la possibilité d'effacer leur dossier s'ils ne souhaitent pas en disposer.</p><p>Le plus grand obstacle à la diffusion du dossier électronique du patient, à savoir l'ouverture du dossier, pourrait ainsi être surmonté : celle-ci requiert en effet du citoyen qu'il se procure une identité électronique (ce qui reste compliqué) et qu'il fasse ensuite la demande de l'ouverture du dossier. Une telle procédure est beaucoup trop lourde pour obtenir rapidement un grand nombre de dossiers. L'infrastructure existante fournirait une solution transitoire (avec une authentification en deux temps comme pour les dossiers de vaccination et le certificat sur la plateforme précitée) jusqu'à ce que les citoyens reçoivent une identité électronique et que l'infrastructure nécessaire soit créée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'examiner dans un rapport la possibilité de générer des dossiers électroniques individuels des patients à partir des dossiers de vaccination contre le COVID-19 d'ores et déjà enregistrés et des certificats de vaccination de la Confédération et des cantons.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Utiliser la campagne de vaccination contre le Covid-19 pour promouvoir le dossier électronique du patient"
    }
  ],
  "title": "Utiliser la campagne de vaccination contre le Covid-19 pour promouvoir le dossier électronique du patient"
}