{
  "id": 20214105,
  "updated": "2021-12-17T09:25:24Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2693,
      "gender": "m",
      "id": 3890,
      "name": "Hurter Thomas",
      "officialDenomination": "Hurter Thomas"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-09-28T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-12-17T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2021-11-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632780000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1639695600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4105",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./ 5. Dans les transports publics (TP) suisses, la souveraineté en matière de tarifs incombe aux entreprises de transport. Le Conseil fédéral ne peut par conséquent pas formuler de règles en la matière, encore moins en ce qui concerne les lignes transfrontalières de transport public, pour lesquelles il faut trouver un accord avec les entreprises et les autorités des pays voisins. Pour que les abonnements soient reconnus dans les régions limitrophes, il faut le consentement des entreprises de transport concernées. La reconnaissance d'abonnements de TP suisses a pu être réalisée sur certains tronçons transfrontaliers, comme par exemple Brigue-Domodossola et Domodossola-Locarno.</p><p>Le tronçon du Haut-Rhin est un cas spécifique du fait de la participation financière de la Suisse à l'aménagement : l'intégration tarifaire des titres de transport suisses et une offre attrayante sur le tronçon Bâle-Schaffhouse-Constance sont des conditions essentielles de la participation financière de la Suisse à l'électrification et à l'aménagement du tronçon du Haut-Rhin entre Bâle et Erzingen, conditions qui seront inscrites dans la convention de financement.</p><p>2. L'Office fédéral des transports (OFT) et le ministère des transports du Bade-Wurtemberg se concertent sur l'offre planifiée dès 2027, après l'électrification et l'aménagement du tronçon du Haut-Rhin. En sus des liaisons semi-horaires IRE prévues, cela concerne la nouvelle liaison transversale du RER bâlois Bâle-Waldshut-Koblenz (AG), qui remplacera le chemin de fer régional Bâle-Waldshut et le RER Waldshut-Koblenz (AG).</p><p>Par ailleurs, le ministère des transports du Bade-Wurtemberg et le canton de Schaffhouse sont en pourparlers depuis plusieurs mois afin de préparer la procédure de mise au concours de la ligne ferroviaire Singen-Schaffhouse.</p><p>3. Les commanditaires du côté suisse et les autorités allemandes s'entendent sur une offre ferroviaire transfrontalière conviviale, aussi bien en ce qui concerne l'IRE que la nouvelle ligne RER Bâle-Waldshut-Koblenz (AG).</p><p>4. Tous les participants à la planification ont comme objectif que l'un des IRE semi-horaires Bâle-Schaffhouse-Singen via Constance serve à réaliser une liaison transversale jusqu'à Saint-Gall par heure. Actuellement, le Bade-Wurtemberg prévoit de prolonger de Constance à Saint-Gall l'IRE qui ne coïncide pas avec l'actuel RE Constance-Saint-Gall circulant à la cadence horaire. Cela est dû à la plage horaire de l'IRE Karlsruhe/Offenburg-Constance circulant toutes les heures et qui occupe le sillon nécessaire entre Radolfzell et Constance.</p><p>L'OFT vérifie actuellement, en accord avec le ministère des transports du Bade-Wurtemberg, si la plage horaire de l'IRE susmentionné peut être déplacée de 30 minutes. Cela permettrait de réaliser, à Singen et à Constance, la liaison transversale jusqu'à Saint-Gall sans aménagements d'infrastructure en Suisse. Si cette solution n'est pas réalisable, il faudrait une possibilité de croisement supplémentaire sur le tronçon à simple voie Constance-Saint-Gall, pour lequel le financement n'est pas réglé.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En train, le plus court trajet entre Schaffhouse et Bâle passe par la rive nord du Rhin, sur le territoire allemand (ligne du Rhin supérieur). Cette ligne n'est toutefois pas électrifiée et son exploitation laisse à désirer. Les travaux d'électrification et d'aménagement sont planifiés et financés en commun par les cantons et les Landkreise concernés ainsi que par le Land de Bade-Wurtemberg. Le canton de Schaffhouse a déjà pour sa part électrifié le tronçon Schaffhouse-Erzingen. Une fois aménagée, la ligne permettra la circulation de trains à la demi-heure ainsi que d'un train par heure jusqu'à Saint-Gall via Constance, l'objectif étant de créer une liaison ferroviaire attrayante entre l'est et le nord-ouest de la Suisse. L'électrification complète de la ligne devrait être achevée en 2027. </p><p>Une étape importante sera franchie l'année prochaine avec la mise au concours des offres ferroviaires côté allemand par le Bade-Wurtemberg. Pour que la participation suisse à l'électrification de la ligne se révèle un bon investissement, les infrastructures seules ne suffisent pas. Il faut aussi que les liaisons et les offres tarifaires soient intéressantes pour la clientèle suisse.</p><p>Je prie dès lors le Conseil fédéral de répondre aux questions suivantes :</p><p>1. Sur la ligne Saint-Gall-Bâle via Constance et Schaffhouse, les titres de transport suisses seront-ils valables également pour les tronçons situés en Allemagne ?</p><p>2. Est-il fait en sorte que le Bade-Wurtemberg associe comme il se doit les autorités suisses compétentes à l'élaboration de la mise au concours des offres ferroviaires, de sorte que le trafic régional transfrontalier soit garanti en continu ?</p><p>3. Les exploitants actuels des deux côtés de la frontière envisagent-ils de coopérer pour assurer une offre ferroviaire transfrontalière attrayante pour les clients ?</p><p>4. Outre les trains à la demi-heure entre Schaffhouse et Bâle, est-il prévu d'instaurer une liaison par heure entre Saint-Gall, Schaffhouse et Bâle via Constance ?</p><p>5. La participation de la Suisse aux coûts d'aménagement de la ligne est-elle liée à des conventions réglant la validité des titres de transport suisses et garantissant la mise en place d'une offre attrayante pour la clientèle suisse ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Des liaisons ferroviaires attrayantes entre Saint-Gall et Bâle via Constance et Schaffhouse"
    }
  ],
  "title": "Des liaisons ferroviaires attrayantes entre Saint-Gall et Bâle via Constance et Schaffhouse"
}