{
  "id": 20214062,
  "updated": "2021-09-24T10:06:48Z",
  "additionalIndexing": "2446;34;2811;44;2846",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3185,
      "gender": "m",
      "id": 4293,
      "name": "Strupler Manuel",
      "officialDenomination": "Strupler"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-09-22T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632261600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3185,
        "gender": "m",
        "id": 4293,
        "name": "Strupler Manuel",
        "officialDenomination": "Strupler"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4062",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Seit 2019 zieht die Schweizerische Erhebungsstelle Serafe AG im Auftrag des Bundesrates die europaweit höchsten Radio- und Fernsehgebühren ein. Seit dem Inkrafttreten des neuen Gebühreneinzugssystems werden die Einwohnermeldeämter vieler Gemeinden und die Serafe AG selbst mit Beschwerden und Anfragen zum Abrechnungssystem überschwemmt. </p><p>Die Kritik an der Serafe AG wird auch im Bericht der Geschäftsprüfungskommission des Ständerates (GPK-S) vom 13. Oktober 2020 festgehalten und bezieht sich insbesondere auf die Adressierungsfehler, die Verzögerung bei der Lösung von Problemen, den mehrfachen Versand der gleichen Rechnung und die schlechte Kommunikation der Serafe AG mit den Gemeinden. </p><p>Die Probleme stellen sich vor allem bei Saisonarbeitern, die nur für kurze Zeit in der Schweiz sind:</p><p>Erstens werden die Unterkünfte von saisonalen Arbeitskräften unterschiedlich als Privat- oder Kollektivhaushalte beurteilt, da dieser Spezialfall in der Gesetzgebung zur Registerharmonisierung nicht vorgesehen ist. </p><p>Zweitens stimmt die Rechnungsstellung nicht mit der effektiven Wohndauer der saisonalen Arbeitskräfte überein. In der Folge treffen Rechnungen erst nach Beendigung des Aufenthalts ein - und bleiben unverschuldet unbezahlt. Dies führt bei einer künftigen Wiedereinreise in die Schweiz zu Problemen. </p><p>Drittens sind die Abgaben für saisonale Arbeitskräfte unverhältnismässig hoch.</p><p>Die aktuelle Situation ist nicht mehr tragbar. Der Einbezug dieser Gebühren führt zu unverhältnismässig hohen administrativen Kosten sowohl bei den Saisonarbeitern wie auch bei den Behörden zumal ja die Betriebe auch noch Serafe Gebühren bezahlen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, das Bundesgesetz über Radio und Fernsehen (Art.69-70 RTVG) dahingehend zu ändern, dass Wohneinheiten, welche von Arbeitnehmenden, die sich befristet in der Regel für weniger als ein Jahr in der Schweiz aufhalten genutzt werden, von der Bezahlung der Radio- und Fernsehgebühren befreit werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Keine Radio- und Fernsehgebühren für Saisonnierwohnungen"
    }
  ],
  "title": "Keine Radio- und Fernsehgebühren für Saisonnierwohnungen"
}