{
  "id": 20214265,
  "updated": "2021-12-17T10:48:54Z",
  "additionalIndexing": "08;2441;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3192,
      "gender": "f",
      "id": 4300,
      "name": "Widmer Céline",
      "officialDenomination": "Widmer Céline"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-12-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2021-11-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632952800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1639695600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3192,
        "gender": "f",
        "id": 4300,
        "name": "Widmer Céline",
        "officialDenomination": "Widmer Céline"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4265",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Zu den Fragen 1-3:</p><p>Am 8. Oktober 2021 hat die OECD das definitive Statement mit den Eckwerten zur Reform der globalen Unternehmensbesteuerung (OECD/G20-Projekt) veröffentlicht. Wichtige Punkte sowie die technischen Details sind allerdings noch offen und sollen in den kommenden Monaten in den zuständigen Arbeitsgruppen der OECD konkretisiert werden.</p><p>Parallel zu den Arbeiten der OECD prüft das Eidgenössische Finanzdepartement, in enger Zusammenarbeit mit weiteren Departementen und unter Einbezug von Kantonen, Städten, Wirtschaft und Wissenschaft, die Modalitäten einer allfälligen Überführung der aus dem OECD/G20-Projekt resultierenden Regelungen in das Schweizer Recht. Die Mindeststeuer soll dabei OECD-konform implementiert werden. Diesem Ziel zuwiderlaufende Massnahmen schliesst der Bundesrat aus. Je nach Fortgang der Arbeiten in der OECD soll dem Bundesrat im ersten Quartal 2022 ein Reformplan unterbreitet werden.</p><p>Im Rahmen dieser Arbeiten haben die genannten Wirtschaftsverbände im Mai 2021 einen vorläufigen Entwurf eines Arbeitspapiers verfasst. Dabei handelt es sich um eine breite Auslegeordnung von Standortmassnahmen, die nach jetzigem Kenntnisstand überwiegend so oder ähnlich in anderen Ländern bereits angewendet werden.</p><p>Ob - und falls ja in welchem Umfang - solche Massnahmen zur Stärkung des Wirtschaftsstandorts Schweiz notwendig sind, ist Teil der Arbeiten mit den oben erwähnten Akteuren. Die Veröffentlichung einzelner Entwürfe im Rahmen einer breit geführten, laufenden Diskussion erachtet der Bundesrat nicht als zweckmässig. Dies gilt namentlich auch vor dem Hintergrund, dass eine abschliessende Beurteilung zum jetzigen Zeitpunkt noch nicht vorgenommen werden kann.</p><p>Ziel des Bundesrates ist es, zu gegebener Zeit einen Reformplan zu verabschieden, der (1) im Einklang steht mit den OECD-Regelungen, (2) die finanziellen Auswirkungen auf Bund, Kantone, Städte und Gemeinden berücksichtigt und (3) den Unternehmen weiterhin bestmögliche Rahmenbedingungen für nachhaltiges Wachstum bietet. Diese Arbeiten werden eng koordiniert mit den Arbeiten des WBF/SECO, welches im Rahmen der wirtschaftspolitischen Transitionsstrategie Covid-19 einen Massnahmenplan zur Revitalisierung der Wirtschaft nach der Coronakrise vorlegen wird.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Juli haben die G-20-Staaten grünes Licht für einen Umbau der internationalen Unternehmensbesteuerung gegeben. Der Finanzminister hat umgehend kommuniziert, dass sich die Schweiz den Bestrebungen zur internationalen Unternehmensbesteuerung nicht widersetzen und sich den Eckwerten unter Bedingungen anschliessen werde. </p><p>Gemäss Medienberichten haben die Wirtschaftsverbände Economiesuisse und Swissholdings in einem geheimen Schreiben an die Bundesbehörden Vorschläge gemacht, wie mit Beihilfen und Subventionen Steuern kompensiert werden sollen, die durch die OECD-Reform möglicherweise erhöht werden. In diesem \"Arbeitspapier\" wurden gemäss Medienberichten auch so brisante Forderungen wie staatliche Subventionen für hohe Löhne aufgeworfen. Dies erweckt den Anschein, dass die von der OECD geplante Mindeststeuer ausgetrickst werden soll. </p><p>Der Bundesrat wird gebeten, folgende Frage zu beantworten:</p><p>1. Ist der Bundesrat bereit, das an die Bundesbehörden gerichtete erwähnte Arbeitspapier der Wirtschaftsverbände zu veröffentlichen?</p><p>2. Wurden die Vorschläge in der vom Bund eingesetzten Arbeitsgruppe, welche die Auswirkungen und den Umgang der Schweiz mit der von der OECD geplanten internationalen Steuerreform analysiert, besprochen? Wie beurteilt die Arbeitsgruppe diese Vorschläge?</p><p>3. Welche Akteure sind zur Zeit in die Arbeitsgruppe des Bundes einbezogen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Brisante Vorschläge zur Umgehung der geplanten OECD-Steuerreform"
    }
  ],
  "title": "Brisante Vorschläge zur Umgehung der geplanten OECD-Steuerreform"
}