{
  "id": 20214549,
  "updated": "2023-05-03T08:44:19Z",
  "additionalIndexing": "24;2846;1216",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3124,
      "gender": "m",
      "id": 4223,
      "name": "Molina Fabian",
      "officialDenomination": "Molina"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2023-05-02T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-02-16T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1639609200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1682978400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-05-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5120"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3162,
        "gender": "m",
        "id": 4270,
        "name": "Hurni Baptiste",
        "officialDenomination": "Hurni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3173,
        "gender": "m",
        "id": 4281,
        "name": "Pult Jon",
        "officialDenomination": "Pult"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4549",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nel rapporto \"Riciclaggio di denaro nel settore immobiliare\" del maggio 2013, l'Ufficio federale di polizia (fedpol) è giunto alla conclusione che il mercato immobiliare è sostanzialmente allettante per chi ricicla denaro, perché non si applicano gli obblighi di diligenza vigenti per gli intermediari finanziari. In Svizzera si registrano continuamente casi sospetti in questo settore, prevalentemente in relazione all'acquisto di immobili nonché ad altri metodi per investire il denaro contante nel mercato immobiliare. Nonostante la modifica della legge sul riciclaggio di denaro (LRD) nel 2021, questa situazione non è cambiata significativamente. Mentre il nuovo governo federale tedesco prevede di vietare l'acquisto di immobili in contanti, la Svizzera è in ritardo nel confronto internazionale per quanto riguardi i requisiti da soddisfare in questo settore.</p><p>Inoltre, adempiendo la richiesta della presente mozione, il Consiglio federale contribuirebbe a raggiungere un obiettivo che si è prefissato nella sua strategia contro la corruzione, pubblicata di recente: \"La Confederazione esamina quali misure adottare per migliorare la trasparenza degli aventi economicamente diritto a immobili e persone giuridiche.\" (Obiettivo 3, misura 14)</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In Svizzera il commercio di immobili rientra già nel campo di applicazione della LRD, in quanto, ai sensi della vigente legislazione, i pagamenti in contanti di importo superiore a 100 000 franchi effettuati per la vendita o l'acquisto di un immobile fanno scattare obblighi di diligenza o impongono il ricorso a un intermediario finanziario. A loro volta, gli intermediari finanziari sono tenuti a osservare obblighi di diligenza per i valori patrimoniali custoditi, come pure a chiarine l'origine. Questi obblighi valgono anche per le transazioni nel commercio di immobili.</p><p>Nel 2015 il Consiglio federale ha pubblicato il primo rapporto sui rischi legati al riciclaggio di denaro e al finanziamento del terrorismo in Svizzera, nel quale si è concluso che il rischio cui è esposto il settore immobiliare è di media entità. Per ridurre ulteriormente i rischi di riciclaggio di denaro nel settore immobiliare, il rapporto sulla valutazione nazionale dei rischi (rapporto NRA) raccomandava di migliorare le ricerche di fondi a livello nazionale. In occasione del rapporto NRA 2021 i rischi nel settore immobiliare sono stati nuovamente valutati. Tuttavia, da questa analisi non sono emersi cambiamenti sostanziali.</p><p>A seguito della pubblicazione del primo rapporto NRA 2015, nel 2017 il gruppo di coordinamento interdipartimentale per la lotta contro il riciclaggio di denaro e il finanziamento del terrorismo ha analizzato in un rapporto l'accesso ai dati del registro fondiario. Il 1° gennaio 2023 entreranno in vigore gli articoli 949b e 949c del Codice civile svizzero (CC) e la riveduta ordinanza sul registro fondiario. In virtù delle nuove disposizioni giuridiche, in futuro le autorità abilitate potranno stabilire se una determinata persona è iscritta nel registro fondiario e i diritti a lei spettanti. A tal fine la Confederazione gestirà un servizio di ricerca di fondi su scala nazionale, che sarà operativo a tutti gli effetti dal 2024.</p><p>Nel quadro dell'ultima revisione della LRD, il Consiglio federale ha inoltre proposto al Parlamento con il messaggio del 26 giugno 2019 (oggetto 19.044) nuovi obblighi di diligenza gravanti anche sull'acquisto o sulla vendita di immobili in relazione a servizi prestati per la costituzione, la gestione o l'amministrazione di società di domicilio (misura per i consulenti). Il Parlamento ha respinto questa misura nel marzo del 2021.</p><p>Infine, anche la \"Strategia del Consiglio federale contro la corruzione 2021-2024\" adottata dall'Esecutivo a novembre 2020 contempla una misura volta a migliorare la trasparenza nel settore immobiliare. In particolare, a partire da gennaio 2023 (in virtù del nuovo art. 949c CC) è prevista l'introduzione della ricerca di fondi su scala nazionale per le autorità abilitate.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di modificare le pertinenti basi legali affinché venga vietato l'acquisto in contanti di immobili e l'investimento di denaro contante nel mercato immobiliare.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Prevenire il riciclaggio di denaro vietando gli acquisti in contanti nel mercato immobiliare"
    }
  ],
  "title": "Prevenire il riciclaggio di denaro vietando gli acquisti in contanti nel mercato immobiliare"
}