{
  "id": 20214108,
  "updated": "2021-12-15T15:01:44Z",
  "additionalIndexing": "15;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2619,
      "gender": "m",
      "id": 1153,
      "name": "Noser Ruedi",
      "officialDenomination": "Noser"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2021-09-28T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2021-12-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2021-11-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632780000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1639522800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-12-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4108",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Nel 2012 il Consiglio federale aveva proposto un'ambiziosa revisione della legge sui cartelli (LCart; v. FF 2012 3469). Un elemento importante era costituito dalla riforma dell'organizzazione istituzionale delle autorità in materia di concorrenza, tramite l'istituzione di un'Autorità della concorrenza indipendente e di un Tribunale della concorrenza all'interno del Tribunale amministrativo federale. Tuttavia, questa riforma è stata contestata durante le discussioni parlamentari. Sono stati discussi diversi altri modelli, ma nessuno ha trovato una maggioranza politica. Per la prossima revisione parziale, già annunciata, il Consiglio federale intende concentrarsi piuttosto su elementi tecnici, con l'obiettivo di migliorare in modo concreto l'attuazione della LCart (v. comunicato stampa del 12 febbraio 2020 \"Legge sui cartelli: il Consiglio federale prepara un progetto di revisione parziale da porre in consultazione\"). Una riforma istituzionale potrebbe essere discussa separatamente in una revisione futura.</p><p>2. Il Consiglio federale rimane dell'opinione che una riforma istituzionale è opportuna, anche se l'attuale modello di autorità è consentito dallo Stato di diritto secondo il Tribunale federale. Nella sua veste di organo decisionale, la Commissione della concorrenza (COMCO) continua a essere una commissione di milizia, non separata in modo chiaro dall'autorità inquirente (la sua segreteria). Peraltro, i casi sono sempre più complessi e rappresentano un onere crescente per un semplice sistema di milizia. Ciò non significa che il sistema attuale sia giuridicamente inammissibile o non funzioni, ma semplicemente che ha dei limiti. Questo è il motivo per cui nel 2012 il Consiglio federale aveva proposto di istituire un'Autorità della concorrenza indipendente per condurre le inchieste. Le decisioni sarebbero state prese da un tribunale indipendente dalla politica e dall'autorità di inchiesta. Questa riforma mirava inoltre ad accelerare le procedure di ricorso che precedono la decisione di ultima istanza.</p><p>3. Nei lavori preliminari per il messaggio del Consiglio federale del 2012 è stato fatto un confronto tra i diversi modelli istituzionali dei Paesi europei. L'Austria e la Svezia hanno un sistema paragonabile a quello proposto dal Consiglio federale, ossia un'autorità indipendente che conduce le inchieste e un tribunale specializzato che decide. I vantaggi di una tale struttura rispetto all'attuale modello svizzero sono principalmente la netta separazione tra gli organi di inchiesta e quelli decisionali, un'autorità di ricorso in meno e un aumento della qualità, in quanto sarebbero giudici specializzati a lavorare su casi inerenti al diritto in materia di cartelli. Inoltre, in Svizzera l'organo decisionale che impone sanzioni in materia di diritto dei cartelli è attualmente composto da persone che dipendono da gruppi di interesse economici; è una configurazione unica a livello internazionale e discutibile dal punto di vista dello Stato di diritto. Tuttavia, va sottolineato che in Europa un modello con un tribunale specializzato, in atto in Svezia e in Austria, costituisce l'eccezione: la stessa UE e la grande maggioranza dei suoi Stati membri dispongono di un modello che, a parte la presenza di rappresentanti dei gruppi di interesse nell'organo decisionale, corrisponde a quello attuale svizzero.</p><p>4. Si prevede di avviare la consultazione sulla revisione parziale della LCart entro la fine del 2021. Il Consiglio federale aveva già dichiarato l'intenzione di concentrarsi su alcuni elementi tecnici e non di proporre una riforma istituzionale, tuttavia è disposto a discuterne separatamente.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Una delle sfide che la Commissione della concorrenza (COMCO) deve affrontare in quanto organo di milizia sono i difficili compiti definiti in una legislazione sui cartelli moderna. Dalla promulgazione della prima legge sui cartelli nel 1964, il diritto svizzero in materia di concorrenza ha subito profondi cambiamenti, tuttavia, ad eccezione di alcune modifiche, le strutture istituzionali non sono state adattate alle nuove circostanze. Se all'inizio i compiti dell'autorità della concorrenza si concentravano soprattutto sulle indagini di settore, in seguito (al più tardi con la revisione del 2003) sono aumentati: nella gamma di strumenti a disposizione sono stati infatti introdotti le sanzioni dirette e il programma di clemenza, aumentando così la complessità degli interventi. Soprattutto a causa del fatto che la COMCO ha la facoltà imporre multe amministrative nell'ordine dei milioni, difficili da contestare con i rimedi giuridici esistenti, si alzano sempre più voci critiche che chiedono una ristrutturazione dell'autorità della concorrenza. Anche l'Organizzazione per la cooperazione e lo sviluppo economico (OCSE) ha sollevato diversi punti critici nel 2006 nell'ambito di una valutazione globale delle autorità svizzere della concorrenza: secondo quanto emerso da tale valutazione, la COMCO non rispetta le buone pratiche internazionali sia in termini di dimensioni, sia in termini di composizione. Ora che il Consiglio federale sta progettando una revisione della legge sui cartelli e il Parlamento ha approvato un controprogetto all'iniziativa per prezzi equi, che avrà anche un impatto sul ruolo della COMCO, è il momento di pensare in modo globale a una riforma istituzionale. L'imminente revisione della legge sui cartelli costituisce infatti l'occasione per riformare le autorità della concorrenza come richiesto dagli attori economici; una revisione affrettata senza tener conto di questo aspetto non risponderebbe alle chiare esigenze dell'economia. </p><p>In tale contesto invito il Consiglio federale a rispondere alle seguenti domande:</p><p>- La riforma istituzionale era un elemento centrale dell'ultima revisione della legge sui cartelli nel 2012: come mai il Consiglio federale ha deciso di non includere (di nuovo) questo punto essenziale nella revisione imminente?</p><p>- Secondo il Consiglio federale, è necessaria una riforma istituzionale? In caso affermativo, per quali aspetti?</p><p>- Quali opzioni sussisterebbero per una riforma istituzionale? Ad esempio, quali sono i vantaggi e gli svantaggi del modello in atto in Austria e Svezia, che prevede un tribunale?</p><p>Secondo il Consiglio federale, quali opzioni vi sono per includere una riforma delle autorità della concorrenza nella prossima revisione della legge sui cartelli?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Modernizzazione completa della legge sui cartelli"
    }
  ],
  "title": "Modernizzazione completa della legge sui cartelli"
}