{
  "id": 20214092,
  "updated": "2021-09-28T13:24:53Z",
  "additionalIndexing": "66;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2766,
      "gender": "f",
      "id": 4060,
      "name": "Schneeberger Daniela",
      "officialDenomination": "Schneeberger"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-09-27T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632693600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4092",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gemäss der Verordnung über das Eidgenössische Starkstrominspektorat ESTI ist dieses Amt für die technische Aufsicht und Kontrolle von elektrischen Anlagen in der ganzen Schweiz zuständig. Die Notwendigkeit dieser Inspektion im Sinne der Qualitätssicherung und der Sicherheit für den Endverbraucher ist unbestritten. </p><p>Die aktuelle Aufsichtspraxis wirft hingegen in administrativer Hinsicht kritische Fragen auf, zu deren Beantwortung der Bundesrat gebeten ist:</p><p>1. Wie rechtfertigt sich der \"automatische\" Einsatz des Rechtsdienstes bei einer ordentlichen, technischen Kontrolle? Könnte dieser Prozess nicht zu Gunsten eines einfacheren, für den Kunden kostengünstigeres Verfahren optimiert werden (z.B. Einsatz nach Bedarf oder spezifische Abklärungen im Nachgang?)</p><p>2. Auf welcher Rechtsgrundlage kann das ESTI den Arbeitsweg separat für den Inspektor und den Fachjuristen zu einem Stundensatz von 180 Franken nach Zeitaufwand verrechnen? Weshalb kommt - wie in der Privatwirtschaft üblich - nicht eine reduzierte Pauschale zur Anwendung?</p><p>3. Wie können hier Verfahren/Prozesse seitens der Kontrollbehörde optimiert werden, damit dem Kunden nicht unverhältnismässig hohe Kosten entstehen?</p><p>4. Laut eigener Website ist das ESTI als eigenständiger und unabhängiger Bereich von Electrosuisse geführt. Welche Pauschale erhält Electrosuisse vom Bund für diese Leistung nebst der direkten Kostenabrechnung zu Lasten der geprüften Unternehmen? Welche Zusatzleistung nebst der von den Unternehmungen zu bezahlenden Kontrolltätigkeiten sind damit weiter abgegolten? Erachtet der Bundesrat diese Pauschale als gerechtfertigt und wie beurteilt er das Kosten-Nutzen-Verhältnis der von Electrosuisse erbrachten Leistungen?</p><p>5. Wann wurde das ESTI das letzte Mal von der Eidgenössischen Finanzkontrolle überprüft? Ist der Bundesrat bereit der EFK einen entsprechenden Auftrag, namentlich zur gehandhabten Praxis der Abrechnung von Inspektionen, zu erteilen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Unverhältnismässige Rechnungsstellung durch das Eidgenössische Stark-strominspektorat ESTI"
    }
  ],
  "title": "Unverhältnismässige Rechnungsstellung durch das Eidgenössische Stark-strominspektorat ESTI"
}