{
  "id": 20214192,
  "updated": "2021-12-08T11:52:42Z",
  "additionalIndexing": "04;08;15;36",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2569,
      "gender": "f",
      "id": 806,
      "name": "Graf Maya",
      "officialDenomination": "Graf Maya"
    },
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2021-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2021-12-08T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-11-24T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632952800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1638918000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-12-08T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3194,
        "gender": "f",
        "id": 4239,
        "name": "Herzog Eva",
        "officialDenomination": "Herzog Eva"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3195,
        "gender": "m",
        "id": 4240,
        "name": "Juillard Charles",
        "officialDenomination": "Juillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3059,
        "gender": "m",
        "id": 4187,
        "name": "Bauer Philippe",
        "officialDenomination": "Bauer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4192",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Con il presente postulato il Consiglio federale viene incaricato di mostrare quali possibilità ci siano per una partecipazione vincolante dei Cantoni, in particolare quelli di confine, alle decisioni di politica estera che hanno un impatto diretto e considerevole sulle esportazioni, sui settori essenziali dell'economia svizzera, così come sul polo di formazione e di ricerca del Paese e sullo scambio transfrontaliero.</p><p>La ricerca, la scienza e la formazione, così come i trasporti, la protezione delle risorse e del clima, la politica energetica e persino le crisi sanitarie sono ambiti che possono essere gestiti e sviluppati solo in una dimensione internazionale. I nostri Stati limitrofi nell'UE sono i nostri partner naturali in materia di politica estera. L'importanza di questi partenariati sta aumentando, poiché le questioni politiche che prima erano regolate a livello nazionale richiedono oggi una gestione transfrontaliera a causa dell'alto grado di interconnessione.</p><p>Allo stesso tempo, il contesto internazionale e i nuovi temi di politica estera hanno cambiato il quadro di attuazione della politica estera. Questo spiega la pressione verso uno sviluppo dinamico del diritto per una maggiore coerenza; in Svizzera si rende però anche necessaria un'ampia legittimazione sul piano della politica interna. Come ricorda periodicamente il consigliere federale Cassis, la politica estera è anche politica interna e viceversa. Di conseguenza, il ruolo dei Cantoni deve essere rafforzato, soprattutto per quanto riguarda le relazioni con l'UE.</p><p>I negoziati sull'accordo quadro concernono le prospettive di sviluppo dei Cantoni (substrato fiscale), le loro competenze cantonali (quadro politico per l'economia) e i mandati d'azione (obiettivi sociali, politica energetica). I Cantoni possono quindi mantenere una parte delle loro competenze e dei loro mandati costituzionali solo se sono in grado di sostenerli anche a livello di politica estera. Per questo motivo, il Consiglio federale è chiamato a redigere un rapporto che disciplini il modo in cui i Cantoni possono essere coinvolti in maniera vincolante nelle decisioni di politica estera.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Conformemente all''articolo 54 capoverso 1 della Costituzione federale (Cost.), gli affari esteri competono allla Confederazione. La Confederazione tiene conto dei pareri dei Cantoni, che hanno un diritto di partecipazione. Secondo l'articolo 55 capoverso 1 della Costituzione federale, i Cantoni collaborano alla preparazione delle decisioni di politica estera che toccano le loro competenze o i loro interessi essenziali. Il coinvolgimento avviene in particolare attraverso la consultazione. Questo obbligo è specificato e concretizzato nella legge federale concernente la partecipazione dei Cantoni alla politica estera della Confederazione (LFPC; RS 138.1). Il Consiglio federale deve considerare i pareri dei Cantoni, che tuttavia non sono vincolanti. L'Esecutivo può discostarsene, ma deve comunicare ai Cantoni i motivi della sua decisione. Oggi i Cantoni devono quindi già essere coinvolti nella preparazione delle decisioni di politica estera se le loro competenze o i loro interessi essenziali sono toccati. Per quanto riguarda la conclusione dell'accordo istituzionale con l'UE, il Consiglio federale aveva del resto già proposto l'adozione della mozione 19.3167, che chiedeva la creazione di una base legale per garantire il diritto di partecipazione dei Cantoni in caso di recepimento dinamico del diritto dell'Unione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di mostrare quali possibilità vi siano per una partecipazione vincolante dei Cantoni alle decisioni di politica estera che hanno un impatto diretto sui loro settori di esportazione, sugli ambiti essenziali dell'economia svizzera, così come sul polo di formazione e di ricerca del Paese e sullo scambio transfrontaliero quotidiano.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Partecipazione vincolante dei Cantoni alle decisioni di politica estera del Consiglio federale"
    }
  ],
  "title": "Partecipazione vincolante dei Cantoni alle decisioni di politica estera del Consiglio federale"
}