{
  "id": 20214441,
  "updated": "2022-03-18T11:32:05Z",
  "additionalIndexing": "55;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2675,
      "gender": "m",
      "id": 3872,
      "name": "Bourgeois Jacques",
      "officialDenomination": "Bourgeois"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-12-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-03-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2022-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1639522800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1647558000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3148,
        "gender": "f",
        "id": 4256,
        "name": "de Montmollin Simone",
        "officialDenomination": "de Montmollin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3061,
        "gender": "m",
        "id": 4188,
        "name": "Borloz Frédéric",
        "officialDenomination": "Borloz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3090,
        "gender": "m",
        "id": 4169,
        "name": "Page Pierre-André",
        "officialDenomination": "Page"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3089,
        "gender": "m",
        "id": 4168,
        "name": "Nicolet Jacques",
        "officialDenomination": "Nicolet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3048,
        "gender": "m",
        "id": 4146,
        "name": "Siegenthaler Heinz",
        "officialDenomination": "Siegenthaler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4441",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les relations commerciales, qui contribuent au développement durable de l'agriculture et de l'industrie alimentaire, sont l'un des cinq points de l'article 104a Cst. au moyen duquel la Confédération doit assurer les conditions de l'approvisionnement alimentaire de la population. Dans toutes les négociations menées actuellement en vue de conclure des accords commerciaux préférentiels, la Suisse prévoit l'intégration d'un chapitre complet et contraignant en droit international sur le commerce et le développement durable. Ces clauses reflètent les engagements, pris par les parties, de poursuivre les objectifs de développement durable fixés par l'ONU. Elles comprennent notamment l'engagement de respecter et d'appliquer efficacement les traités multilatéraux sur l'environnement et les conventions passées sous l'égide de l'Organisation internationale du travail. D'autres clauses visent l'exploitation durable des ressources forestières et halieutiques, ainsi que la diffusion et l'emploi de certificats de durabilité pour promouvoir les méthodes de production respectueuses de l'environnement et les normes sociales.</p><p>Depuis 2019, la version remaniée de ce chapitre contient un paragraphe concernant le commerce ainsi que l'agriculture et les systèmes alimentaires durables. En appliquant ces dispositions, le Conseil fédéral souhaite passer des accords commerciaux préférentiels favorables à une croissance durable en Suisse comme dans les pays partenaires. Il poursuit ainsi le but visé par l'art. 104a, let. d, Cst. En outre, il étudie au cas par cas la possibilité de négocier en assortissant certaines concessions de conditions relatives aux méthodes de production durable. Le respect de ces conditions dans la pratique dépend beaucoup de l'existence de systèmes de certification crédibles et établis sur le plan international.</p><p>2. Le traité de libre-échange conclu en substance avec les pays du Mercosur, sur lequel le Conseil fédéral doit encore se prononcer, comprend un chapitre complet sur le développement durable. Les clauses de ce chapitre prévoient en particulier un dialogue sur l'agriculture et les systèmes alimentaires durables, et contiennent des dispositions visant à protéger la biodiversité, à mettre en oeuvre efficacement les décisions prises à l'issue de la Conférence de Paris sur le climat et celles qui se rapportent à l'utilisation durable des ressources forestières. Les dispositions relatives au bien-être des animaux font aussi partie intégrante de l'accord.</p><p>3. Tant la Suisse que l'Union européenne ont adopté des normes élevées dans l'agriculture et l'agroalimentaire, si bien qu'elles partagent des ambitions globalement élevées en matière de développement durable. L'accord de libre-échange de 1972 avec l'Union européenne, de même que l'accord agricole de 1999, ne contiennent aucune des clauses environnementales figurant dans les traités modernes. L'accord agricole en comporte certaines qui touchent l'écologie et contribuent à un commerce durable. Le développement durable est une préoccupation majeure de l'UE ; la Suisse et l'Union ont sur ce sujet des vues et des conceptions similaires. Cette similitude de vues est porteuse de synergies et fait de l'UE un partenaire important de la Suisse. A cet égard, le développement de l'accord agricole avec l'Union européenne sera décisif pour l'intégration de nouvelles règles et de nouveaux objectifs de développement durable dans les relations commerciales entre la Suisse et l'UE.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon le nouvel article Cst. 104 a \" Sécurité alimentaire \" il est fait mention à sa lettre d) que la Confédération crée des conditions pour des relations commerciales transfrontalières qui contribuent au développement durable de l'agriculture et du secteur agroalimentaire. Au vu de ce nouvel article Constitutionnel je pose au Conseil fédéral les questions suivantes :</p><p>1. Est-ce que le Conseil fédéral tient compte actuellement au sein des négociations liées aux accords de libre-échange de la durabilité et si oui quels sont les critères minimaux requis ?</p><p>2. Qu'en est-il de la prise en considération de la durabilité au sein de l'accord de libre-échange avec le Mercosur ?</p><p>3. 2/3 environ de nos échanges commerciaux ont lieu avec l'Union européenne, comment le Conseil fédéral entend-il tenir compte à l'avenir de la durabilité au sein de ces échanges partant du principe que ces accords ont été signés avant l'entrée en vigueur du nouvel article Constitutionnel 104 a \" Sécurité alimentaire \" ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Prise en compte des critères de durabilité dans nos échanges commerciaux agricoles"
    }
  ],
  "title": "Prise en compte des critères de durabilité dans nos échanges commerciaux agricoles"
}