{
  "id": 20214447,
  "updated": "2022-03-18T11:32:25Z",
  "additionalIndexing": "1236;1216;36;52;34;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3088,
      "gender": "m",
      "id": 4193,
      "name": "Nantermod Philippe",
      "officialDenomination": "Nantermod"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-12-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-03-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2022-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1639522800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1647558000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4447",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat bereits in seinen Antworten auf die Anfrage des damaligen Nationalrates Rossini 13.1082 \"Fotofallen und Datenschutz\" sowie auf dessen Fragen 14.5068 und 14.5069 \"Fotofallen. Anwendung des Datenschutzes\" festgehalten, dass beim Einsatz von Fotofallen die Datenschutzvorschriften einzuhalten sind. Die Bearbeitung von Personendaten durch private Personen und Bundesorgane wird durch das Datenschutzgesetz des Bundes (DSG, SR 235.1), die Datenbearbeitung durch kantonale Behörden (wie etwa Universitäten) durch die Datenschutzgesetzgebung der Kantone geregelt. Personendaten dürfen nur zu dem Zweck bearbeitet werden, der bei der Beschaffung der Daten angegeben wurde, aus den Umständen ersichtlich oder gesetzlich vorgesehen ist (für die Datenschutzgesetzgebung auf Bundesebene s. Art. 4 Abs. 3 DSG). Fotofallen bezwecken nicht die Bearbeitung von Personendaten, sondern dienen der Überwachung und Erfassung von Wildtierbeständen. Entsprechend sind die Fotofallen so auszurichten, dass auf den Bildern keine Personen erkennbar sind. Allfällige Fotos, die dennoch Personen identifizieren lassen, sind unverzüglich zu löschen. Eine Aufbewahrung, Weiterleitung oder Veröffentlichung von Personenfotos oder daraus gewonnenen Informationen ist verboten. Ausserdem ist das unbefugte Aufnehmen anderer Personen unter bestimmten Voraussetzungen nach Artikel 179quater des Schweizerischen Strafgesetzbuches (SR 311.0) strafbar. In den Kantonen Wallis und Graubünden ist der Einsatz von Fotofallen für die Jagdausübung untersagt (Art. 32 Abs. 7 Ausführungsreglement zum Jagdgesetz des Kantons Wallis und Art. 6 Verordnung über den Jagdbetrieb des Kantons Graubünden). Im Weiteren haben etwa der Kanton Zürich sowie der Verein JagdSchweiz Leitlinien zum Einsatz von Fotofallen publiziert.</p><p>Ob in der Praxis beim Einsatz der Fotofallen gegen datenschutzrechtliche Vorgaben und strafrechtliche Normen verstossen wird, ist im Einzelfall durch die Aufsichtsbehörden und die Gerichte zu beurteilen. Für die Aufsicht über die Einhaltung des Datenschutzrechts sind bezüglich Regelungen auf Bundesebene der EDÖB und bezüglich Regelungen auf kantonaler Ebene die Datenschutzbehörden der Kantone zuständig. Nach dem totalrevidierten DSG eröffnet der EDÖB von Amtes wegen oder auf Anzeige hin eine Untersuchung, wenn genügend Anzeichen bestehen, dass ein Verstoss gegen die Datenschutzvorschriften vorliegt. Im Weiteren wird der EDÖB Verfügungen erlassen können, deren Missachtung bei entsprechender Androhung strafbar ist.</p><p>Fotofallen im Auftrag des Bundes sind mit Hinweisschildern signalisiert, die den Betreiber bzw. die Betreiberin nennen. Die vom Kanton Zürich verabschiedeten Leitlinien sehen für den Einsatz durch Privatpersonen ähnliche Bestimmungen vor. Personen, die den Verdacht haben, dass sie fotografiert wurden, können sich an den Verantwortlichen bzw. die Verantwortliche wenden und gestützt auf die Datenschutzgesetzgebung Auskunft über die Datenbearbeitung sowie die Löschung bzw. Vernichtung der entsprechenden Fotos verlangen. Im Übrigen besteht für die betroffenen Personen die Möglichkeit, sich an die Aufsichts- oder Justizbehörden zu wenden.</p><p>Der immer häufigere Einsatz der Fotofallen zu Jagdzwecken bereitet den zuständigen Behörden allerdings Sorgen. Dies nicht nur aus datenschutzrechtlichen Bedenken, sondern insbesondere auch mit Blick auf den Schutz der Wildtiere, für den der Bund zu sorgen hat (vgl. Art. 79 und 80 Abs. 1 der Schweizerischen Bundesverfassung, SR 101). Werden die Tiere für deren Bejagung dauerhaft überwacht, indem Fotofallen als Hilfsmittel eingesetzt werden, kann sich dies auf die Erhaltung der betroffenen Tiere schädlich auswirken. Der Bundesrat wird deshalb bei nächster Gelegenheit prüfen, ob eine Regelung zum Einsatz von Fotofallen für die Jagd erforderlich ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In seiner Stellungnahme zur Interpellation Rossini 13.1082 war der Bundesrat der Ansicht, dass die in der Natur aufgestellten Fotofallen aus datenschutzrechtlicher Sicht kein Problem darstellten und dass die geltenden Rechtsvorschriften ausreichen würden.</p><p>Einige Jahre später zeigt sich, dass sich die Situation in Richtung der Befürchtungen des ehemaligen Nationalrats Rossini entwickelt hat. Die Zahl der aufgestellten Fallen ist förmlich explodiert. Laut dem Datenschutzbeauftragten des Kantons Wallis sind bei ihm zahlreiche Beschwerden eingegangen. Spaziergängerinnen und Spaziergänger werden von den Besitzerinnen und Besitzern der Fallen ausspioniert. Es wurden Strafverfahren aufgrund von Anzeigen eröffnet, die sich ausschliesslich auf die mit diesen Fotofallen gesammelten illegalen Beweise stützten. Eine Jagdaufseherin scherzte mit einer anderen Person und sagte, dass sie sie auf einer Suone habe laufen sehen. Die Informationen, um die Bevölkerung davon abzuhalten, die Kameras zu entwenden, sind absolut mangelhaft.</p><p>Es zeigt sich also, dass mit diesen Fotofallen, die in der Praxis zu einem Netz von Überwachungskameras in der Natur werden, unter Verletzung aller Datenschutzvorschriften wahrscheinlich Straftaten begangen wurden.</p><p>Ist der Bundesrat angesichts dieser Situation bereit, seine Einschätzung aus dem Jahr 2014, als er die geltenden Rechtsvorschriften noch für ausreichend hielt, zu revidieren? Ist der Bundesrat bereit, die kantonalen Amtsstellen und die Universitäten, die diese Fallen aufstellen, auf ihre strengen datenschutzrechtlichen Pflichten aufmerksam zu machen? Was gedenkt der Bundesrat zu tun, um die unkontrollierte Verbreitung der Fotofallen zu verhindern? Wäre es nicht sinnvoll, den Einsatz von Fotofallen im Jagdgesetz (JSG) zu regeln?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Fotofallen und Datenschutz"
    }
  ],
  "title": "Fotofallen und Datenschutz"
}