{
  "id": 20214003,
  "updated": "2021-09-30T20:44:35Z",
  "additionalIndexing": "08;28;24",
  "affairType": {
    "abbreviation": "D.Ip.",
    "id": 9,
    "name": "Dringliche Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-09-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-09-30T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2021-09-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1631656800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1632952800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "speaker"
    }
  ],
  "shortId": "21.4003",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat beschloss am 8. September 2021, sein humanitäres Engagement zugunsten der notleidenden Bevölkerung in Afghanistan und der Region zu verstärken. Für das Jahr 2021 sind zusätzliche Beiträge in der Höhe von 33 Millionen Franken vorgesehen. Davon sollen 23 Millionen über einen Nachtragskredit finanziert werden, den das Parlament in der Wintersession 2021 beraten wird. Für das Jahr 2022 sind gemäss Voranschlag Beiträge in der Höhe von 27 Millionen vorgesehen. Die Schweiz unterstützt damit die notleidende Bevölkerung in Afghanistan und der Region bis Ende 2022 noch mit rund 60 Millionen Franken. Der Bundesrat spricht den Beitrag angesichts der humanitären Bedürfnisse vor Ort und nicht im Vergleich mit anderen Kontexten.</p><p>2. Eine allfällige Erhöhung des Resettlement-Kontingents muss Teil einer international koordinierten Aufnahmeaktion sein. Im Herbst wird voraussichtlich eine von der EU-Kommission organisierte Konferenz zum Resettlement stattfinden, an der das UNHCR konkrete neue Bedürfnisse kommunizieren dürfte. Die Schweiz wird sich an der europäischen Diskussion beteiligen und in diesem Rahmen vorgebrachte Ersuchen des UNHCR zusammen mit den Kantonen prüfen. Massgebend für einen allfälligen Entscheid der Schweiz wird der dringende humanitäre Bedarf sein, welcher sich aufgrund der aktuellen Situation ergibt.</p><p>3. Die Schweiz nahm am 13. September 2021 an der UNO-Konferenz zu Afghanistan in Genf teil. Diese hatte zum Ziel, auf die grossen humanitären Bedürfnisse in Afghanistan aufmerksam zu machen und finanzielle Soforthilfe zu zusichern. Die Schweiz ist bereit, ihre guten Dienste anzubieten, sei es als Gastgeberin weiterer internationaler Konferenzen oder als Vermittlerin von Gesprächen, wenn die betroffenen Parteien dies wünschen. Neben dem humanitären Engagement gilt es momentan, die politischen Entwicklungen zu beobachten und fortlaufend zu prüfen, wie die Schweiz am besten zur Stabilisierung beitragen kann.</p><p>4. Die Situation in Afghanistan hat Konsequenzen für die Sicherheit der gesamten Region. Die Vergangenheit hat gezeigt, dass Sicherheitsfragen globale Auswirkungen entwickeln können, beispielsweise im Bereich der grenzüberschreitenden Kriminalität und des grenzüberschreitenden Terrorismus. Der Rückzug der US- und NATO-Truppen eröffnet zudem anderen Akteuren die Möglichkeit, ihren Einfluss auszuweiten. Im Falle einer grossen Anzahl Schutzsuchender aus Afghanistan dürfte die Mehrheit zunächst in der Region bleiben, weshalb die Unterstützung vor Ort wichtig ist. Eine grosse Fluchtbewegung aus Afghanistan ist jedoch bis anhin ausgeblieben.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Machtübernahme der Taliban in Afghanistan hat die politische und humanitäre Situation vor Ort und in der Region dramatisch verschlechtert. Bereits vor dem Abzug der internationalen Truppen gehörte Afghanistan aufgrund der zahlreichen bewaffneten Konflikte über die letzten Jahrzehnte zu einem der fragilsten und ärmsten Länder der Welt. Durch die Präsenz der internationalen Truppen konnten nichts desto trotz moderate gesellschaftliche und wirtschaftliche Fortschritte erzielt werden. Mit deren Abzug und der rasanten Machtübernahme der Taliban hat sich die Hoffnung auf soziale und wirtschaftliche Entwicklung des Landes in kürzester Zeit zerschlagen.</p><p>Auch das Schweizer Engagement vor Ort blickt auf eine langjährige Geschichte zurück. Bereits 1979 unterstützte die Schweiz über das IKRK Kriegsopfer der sowjetischen Intervention. Die aktuelle humanitäre Situation ist gemäss dem IKRK dramatisch. Es mangelt an Lebensmitteln, medizinischer Grundversorgung sowie der Wasserversorgung. Die Geberkonferenz der UNO in Genf hat dies unmissverständlich zum Ausdruck gebracht. Die Schweiz soll ihren Beitrag leisten, um das menschliche Leid der betroffenen Bevölkerung zu lindern und entsprechend ihr humanitäres Engagement ausrichten. Es ist davon auszugehen, dass die jüngsten Entwicklungen in Afghanistan sich zudem destabilisierend auf die Region auswirken und geopolitische Konsequenzen weit über die Region hinaus nach sich ziehen.</p><p>Durch die Machtübernahme der Taliban sind gewisse Bevölkerungsgruppen besonders gefährdet. Die Schweiz soll sich international koordiniert bereit erklären, vulnerable Personen insbesondere über das UNHCR-Resettlement-Kontingent hinaus aufzunehmen.</p><p>Die Grünliberalen bitten deshalb den Bundesrat anlässlich dieser Krise folgende Fragen zu beantworten:</p><p>1. Ist der Bundesrat bereit, die jährliche humanitäre Hilfe und sein Engagement substanziell zu erhöhen und sich dabei am finanziellen Rahmen von Syrien zu orientieren?</p><p>2. Ist der Bundesrat bereit über das bestehende Kontingent hinaus im Rahmen des UNHCR Resettlement-Programms besonders vulnerable Flüchtlinge aufzunehmen?</p><p>3. Welche Schritte plant der Bundesrat in Koordination mit Partnerländern zur Stabilisierung der Region?</p><p>4. Mit welchen geopolitischen Konsequenzen rechnet der Bundesrat, nebst der Zunahme von Flüchtlingsströmen, und welche möglichen Folgen haben diese für die Schweiz?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Afghanistan. Ausbau der humanitären Hilfe"
    }
  ],
  "title": "Afghanistan. Ausbau der humanitären Hilfe"
}