{
  "id": 20214407,
  "updated": "2022-03-14T18:54:42Z",
  "additionalIndexing": "55;2841;52;08;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2569,
      "gender": "f",
      "id": 806,
      "name": "Graf Maya",
      "officialDenomination": "Graf Maya"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2021-12-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2022-03-14T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2022-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1639004400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1647212400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-03-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3197,
        "gender": "f",
        "id": 4242,
        "name": "Vara Céline",
        "officialDenomination": "Vara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4407",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Sur le plan international, la Suisse officielle joue un rôle important dans l'encouragement de l'agroécologie et des systèmes alimentaires durables. Elle soutient activement le programme décennal de l'ONUAA et du PNUE visant à encourager les modes de consommation et de production durables et participe activement à la mise en place d'une plate-forme sur les approches agroécologiques dans la recherche agronomique internationale. Il ressort du rapport sur les flux financiers de Biovision et d'iPES Food que la majorité des projets de recherche soutenus par la DDC dans le domaine de l'agriculture comporte des éléments agroécologiques. Lors du Sommet de l'ONU sur les systèmes alimentaires qui s'est tenu en septembre dernier, la Suisse s'est engagée pour un changement de cap misant sur les principes agroécologiques, et dans son allocution, le président de la Confédération, Guy Parmelin, s'est ouvertement prononcé pour l'encouragement de l'agroécologie dans la coopération internationale de la Suisse. La Suisse fait en outre partie des premiers pays signataires d'une nouvelle coalition de gouvernements et d'organisations souhaitant renforcer, ces prochaines années, la place de l'agroécologie dans la recherche, la politique et les investissements. Au niveau national toutefois, la Suisse officielle est frileuse. La voie vers la transition nationale qu'elle a présentée lors du sommet de l'ONU en vue de réaliser les objectifs de l'Agenda 2030 n'évoque l'agroécologie que de manière marginale. Si l'on veut faire évoluer la politique agricole suisse vers une politique globale visant à une alimentation saine et à une production alimentaire durable, l'agroécologie est pourtant une chance à ne pas manquer : en tant qu'approche systémique, elle englobe la consommation et la production, une alimentation saine dans un environnement sain, la recherche et les conditions-cadres favorables.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. En juin 2019, le Conseil fédéral conclut dans son rapport en réponse au postulat 19.3855 que malgré les importants efforts consentis, il est nécessaire de continuer à agir pour rendre les systèmes alimentaires plus durables en Suisse comme dans le monde, et contribuer ainsi à la mise en oeuvre de l'Agenda 2030. Il en appelle à une approche concertée du problème afin d'être à la hauteur des divers enjeux auxquels nous sommes confrontés et cite l'agroécologie comme solution possible. En outre, le Conseil fédéral a expliqué dans sa réponse à l'interpellation de la Conseillère nationale Badertscher (21.3913) qu'il considère l'agroécologie comme une approche clé pour la transition vers des systèmes alimentaires plus durables. Il insiste à cette occasion sur l'engagement qui est le sien pour renforcer cette approche au niveau international à la faveur de la coopération internationale et dans le cadre des institutions internationales.</p><p>2. Dans son rapport en réponse aux postulats 20.3931 et 21.3015, le Conseil fédéral tiendra compte des principes agroécologiques dans ses propositions concernant l'évolution future de la politique agricole.</p><p>3. Le Conseil fédéral partage le point de vue selon lequel il faut atteindre les objectifs de développement durable de l'Agenda 2030 défini par l'ONU notamment en élargissant la part des systèmes de production agroécologiques. Dans son document de discussion \" L'agroécologie comme moyen d'atteindre les Objectifs de développement durable \", le Comité national suisse de la FAO expose comment la Suisse pourrait fournir une contribution substantielle à la réalisation de l'Agenda 2030 en promouvant l'agroécologie par l'intermédiaire de son engagement à l'étranger. Le 23 juin 2021, le Conseil fédéral a par ailleurs adopté la Stratégie pour le développement durable 2030 (SDD 2030), dans laquelle il définit également des objectifs pour la transition des systèmes alimentaires en formulant les lignes directrices nécessaires pour y parvenir au niveau national. Pour renforcer la résilience des systèmes alimentaires, il a notamment renvoyé à l'application systématique des principes agroécologiques. Dans ce cadre, le Conseil fédéral va poursuivre ses travaux sur l'agroécologie.</p><p>4. Le Conseil fédéral présentera un rapport sur l'orientation future de la politique agricole en réponse aux postulats 20.3931 et 21.3015. En 2020, 17 % de la surface agricole utile étaient exploités selon les principes de l'agriculture biologique. En 2010, cette part était de 10,6 %. Au vu de cette évolution, le Conseil fédéral constate que l'agriculture biologique en Suisse se développe de manière constante et dynamique au même rythme que la demande. Le système de promotion de la Confédération est bien structuré et le Conseil fédéral est d'avis que la poursuite d'une croissance solide ne nécessite pas la fixation d'un objectif national en termes de surface. Il en va de même pour d'autres systèmes de production spécifiques. Dans le cadre de la SDD 2030 en revanche, le Conseil fédéral a entre autres formulé un objectif d'une portée plus large qui prévoit de faire progresser la part des exploitations agricoles qui privilégient une production particulièrement respectueuse de l'environnement et des animaux d'un tiers à l'horizon 2030 comparé à 2020, en ayant recours à des programmes de développement durable publics ou privés spécifiques.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'agroécologie est de plus en plus reconnue comme étant une approche novatrice pour la transformation des systèmes alimentaires, dont nous avons urgemment besoin. La Confédération s'y intéresse elle aussi, par exemple dans le cadre du Sommet de l'ONU 2021 sur les systèmes alimentaires.</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes :</p><p>1. La Confédération est-elle d'avis que l'agroécologie a une place importante dans la transformation nécessaire des systèmes agricoles et alimentaires, en conformité avec les objectifs de développement durable de l'Agenda 2030 de l'ONU ?</p><p>2. Dans sa réponse à l'interpellation 21.3913, la Confédération se réfère aux treize principes de l'agroécologie selon le rapport du Groupe d'experts de haut niveau du Comité de la sécurité alimentaire mondial (HLPE 2019). Quelle importance le Conseil fédéral accordera-t-il à cette approche clé dans la politique agricole future du pays et dans son rapport en réponse aux postulats 20.3931 et 21.3015 ?</p><p>3. La Confédération estime-t-elle que la réalisation des objectifs de développement durable de l'Agenda 2030 de l'ONU passe aussi par un recours plus grand aux systèmes de production agroécologiques ?</p><p>4. Si oui, comment le mettra-t-elle en oeuvre dans la politique agricole future ? Le Conseil fédéral entend-il, à l'instar de l'UE, prévoir des objectifs en matière de surfaces dédiées au bio ou à d'autres formes (objectif de l'UE pour le bio : 25 % d'ici 2030) ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Donner à l'agroécologie une place importante dans la transformation des systèmes alimentaires, en conformité avec l'Agenda 2030 de l'ONU. En Suisse aussi?"
    }
  ],
  "title": "Donner à l'agroécologie une place importante dans la transformation des systèmes alimentaires, en conformité avec l'Agenda 2030 de l'ONU. En Suisse aussi?"
}