{
  "id": 20214359,
  "updated": "2022-03-18T11:15:50Z",
  "additionalIndexing": "08;48;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3061,
      "gender": "m",
      "id": 4188,
      "name": "Borloz Frédéric",
      "officialDenomination": "Borloz"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-11-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-03-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2022-01-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1638226800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1647558000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3061,
        "gender": "m",
        "id": 4188,
        "name": "Borloz Frédéric",
        "officialDenomination": "Borloz"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4359",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le tronçon français Evian - Saint-Gingolph de la ligne du Sud-Léman a été fermé à tout trafic et neutralisé en 1998. Il n'était plus exploité depuis 1940 pour le transport de personnes et depuis 1988 pour le transport des marchandises. Depuis plus de dix ans, les autorités régionales des deux côtés de la frontière se sont données pour objectif la réouverture de cette ligne. La remise en service de la ligne ferroviaire de 17 kilomètres entre Evian-les-Bains (F) et Saint-Gingolph (CH) permettrait de relier le Chablais au Léman Express via la rive sud du lac.</p><p>Les études préliminaires sont actuellement en cours et devraient se terminer cette année. Selon le planning de 2019, les travaux de réhabilitation pourraient débuter à l'horizon 2026. Les études d'APS (avant-projet sommaire), d'APD (avant-projet détaillé) et de projet devraient être menées d'ici là. La Suisse demande que les études préliminaires considèrent l'ensemble des potentialités de la ligne (voyageurs et marchandises) de manière à disposer d'une base de décision complète permettant de définir en connaissance de cause la suite à donner au projet.</p><p>Au niveau institutionnel, la France, voulant exclure le trafic de marchandises de cette ligne, a dénoncé, le 4 juin 2019, la convention du 27 février 1882 pour le raccordement du chemin de fer de Thonon au Bouveret par Saint-Gingolph. Sur la base des résultats des études préliminaires, la France et la Suisse seront donc amenées à définir la suite qu'elles entendent donner au projet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le soussigné s'est beaucoup investi comme syndic d'Aigle, ville située au coeur du Chablais, puis comme Conseiller national, en collaboration avec les autorités vaudoises, valaisannes et des délégués concernés de la France voisine, pour remettre en fonction la ligne ferroviaire dite du Tonkin. Cette ligne est située au sud du lac Léman. Elle existe, mais est désaffectée depuis longtemps. Son tracé n'a pas été occupé par d'autres activités. Elle peut être mise en fonction rapidement, à un coût/km plutôt intéressant. Dans PRODES 35, 100 mio ont été ajoutés à la proposition du Conseil fédéral afin de permettre des participations à des projets avec l'étranger, celui-ci notamment.</p><p>Cette ligne revêt un intérêt tout particulier. Par exemple celui de relier l'Est-vaudois, le Chablais, le Valais avec le Chablais français, le Grand Genève, mais aussi le Grand Lyon qui est une des régions européennes qui connaît le plus fort développement. Les échanges économiques en serait renforcés dans l'intérêt de la place économique suisse et des emplois, et les accès aux zones de loisirs du sud de l'Europe facilités. Cette ligne représenterait une possibilité supplémentaire d'alléger la charge de traffic sur le versant nord du lac et pourrait offrir une alternative de sécurité pour les populations habitants les régions susmentionnées. Il faut préciser ici qu'elle ne peut en aucun cas être considérée comme une variante à une voie supplémentaire au nord, mais bien une option de sécurité durant le temps des travaux de consolidation de l'axe suisse.</p><p>Dès lors, je demande au Conseil fédéral où en est le projet de remise en fonction de la ligne sud Léman et les discussions y relatives avec les autorités françaises?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La ligne de train au sud du lac Léman est-elle en panne?"
    }
  ],
  "title": "La ligne de train au sud du lac Léman est-elle en panne?"
}