{
  "id": 20214060,
  "updated": "2021-12-17T09:20:42Z",
  "additionalIndexing": "2841;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-09-22T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-12-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-11-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632261600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1639695600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3162,
        "gender": "m",
        "id": 4270,
        "name": "Hurni Baptiste",
        "officialDenomination": "Hurni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3217,
        "gender": "m",
        "id": 4320,
        "name": "Amoos Emmanuel",
        "officialDenomination": "Amoos"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4060",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. In seiner Stellungnahme zum Postulat 21.3429 Prezioso \"Für eine gerechtere Verteilung der Belastung von Mann und Frau in den Bereichen sexuelle und reproduktive Gesundheit\" hat der Bundesrat ausgeführt, dass die sexuelle und reproduktive Gesundheit für Männer wie für Frauen gleichermassen relevant ist. Der Bundesrat sieht in der medizinischen Beratung, nebst einer Vielfalt weiterer Massnahmen, einen Beitrag zur sexuellen Gesundheit.</p><p>2. und 3. Dem Bundesrat sind keine nach Zielgruppen differenzierte Zusammenstellungen der Angebote bekannt, welche in den Bereichen Gynäkologie und sexuell übertragbare Infektionen (STI) präventive Beratungen anbieten. Das Feld der relevanten Akteure überschneidet sich in grossen Teilen mit den Akteuren, welche zur Zielerreichung des Nationalen Programms HIV und andere sexuell übertragbare Infektionen (NPHS) beitragen. Das sind insbesondere regionale und nationale Fachstellen aus den Bereichen HIV/STI, sexuelle Gesundheit, Sexualaufklärung und Schwangerschaft, medizinische Praxen, Spitäler, Gefängnisärzte, Schulen sowie weitere Organisationen, die einen Beitrag zur Prävention leisten, wie beispielsweise Jugendorganisationen im Freizeitbereich oder Asylzentren. Die Inhalte der Beratungen werden durch die medizinischen Fachgesellschaften, internationale und schweizerische Guidelines und Fachkonzepte der Fachstellen definiert.</p><p>4. Dem Bundesrat sind neben dem oben genannten Fehlen von Zusammenstellungen zu den vorhandenen Angeboten auch keine Zusammenstellungen bezüglich allenfalls eingesparten Folgekosten bekannt.</p><p>5. Der Bundesrat sieht keine grundsätzlichen Defizite im regulatorischen Bereich bei der Kostenübernahme von präventiven Leistungen im Bereich der sexuellen Gesundheit. Präventionsleistungen werden durch verschiedene Akteure erbracht und finanziert. Die obligatorische Krankenpflegeversicherung (OKP) übernimmt nach Artikel 26 des Bundesgesetzes über die Krankenversicherung (KVG; SR 832.10) nur Leistungen für in erhöhtem Masse gefährdete Personen. Gynäkologische Vorsorgeuntersuchungen und entsprechende Beratungen sind seit Jahren unverändert eine Leistungspflicht der OKP. Fachärztliche individuelle Beratungen zur Prävention von Krankheiten sind durch die OKP für in erhöhtem Masse gefährdete Personen abgedeckt. Von Hebammen durchgeführte Kontrolluntersuchungen und Beratungen in der Schwangerschaft werden ebenfalls von der OKP übernommen. Präventive Leistungen von Apothekerinnen und Apothekern, unabhängig von der Arzneimittelabgabe, sind derzeit im KVG nicht abgedeckt. Diesbezüglich beabsichtigt der Bundesrat im Rahmen des zweiten Paketes zur Kostendämpfung dem Parlament im 2022 eine KVG-Anpassung unterbreiten.</p><p>Neben der OKP investieren die Kantone und der Bund in die Prävention. Für die Allgemeinbevölkerung und für Zielgruppen mit erhöhten Krankheitsrisiken im Bereich STI, wie beispielsweise Männer, die Sex mit Männern haben, Sexarbeitende, immigrierte Personen mit Zugangshürden zur Prävention, setzen die Akteure im Rahmen des NPHS spezifische Präventionsmassnahmen um. Der Bund leistet hierfür nach der Prüfung von Gesuchen Finanzhilfe von rund 3.7 Millionen CHF jährlich. Diese werden insbesondere für die Präventionsarbeit bei Zielgruppen mit erhöhten Krankheitsrisiken gesprochen. Weiter sind die Kantone aufgrund des Bundesgesetzes über die Schwangerschaftsberatungsstellen verpflichtet, unentgeltliche Beratungen rund um Schwangerschaft und Verhütung anzubieten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Medizinische Präventionsleistungen haben nachweislich einen gesundheitlichen, gesellschaftlichen und wirtschaftlichen Nutzen. Sie tragen dazu bei, Krankheiten zu verhindern, die Gesundheit zu verbessern und langfristig Gesundheitsausgaben zu sparen. Insbesondere auch im Bereich der sexuellen Gesundheit sind sie von Bedeutung, z.B. bei der Früherkennung von Krankheiten, der Prävention von sexuell übertragbaren Infektionen und von ungewollten Schwangerschaften. Im Bereich der sexuellen Gesundheit bieten verschiedene Akteur*innen wie Gynäkolog*innen, Hebammen, Fachpersonen in sexueller Gesundheit, Apotheker*innen präventive Beratungsangebote an. </p><p>Ich bitte den Bundesrat, dazu die folgenden Fragen zu beantworten: </p><p>1. Welche Bedeutung sieht der Bundesrat in der präventiven Beratung im Bereich der sexuellen Gesundheit?</p><p>2. Welche präventiven Beratungsangebote sind in den Bereichen Gynäkologie und STI relevant in Bezug auf verschiedene Zielgruppen (Frauen, Männer, LGBTI*, verschiedene Altersgruppen, Menschen mit Migrationshintergrund, u.a)</p><p>3. Welche Akteur*innen erbringen solche präventiven Leistungen?</p><p>4. Welche Folgekosten können damit eingespart werden?</p><p>5. Wo bestehen Defizite im regulatorischen Bereich bei der Kostenübernahme von präventiven Leistungen im Bereich der sexuellen Gesundheit?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bedeutung präventiver Leistungen im Bereich der sexuellen Gesundheit und Gynäkologie aufzeigen und Sparpotenzial nutzen"
    }
  ],
  "title": "Bedeutung präventiver Leistungen im Bereich der sexuellen Gesundheit und Gynäkologie aufzeigen und Sparpotenzial nutzen"
}