{
  "id": 20214146,
  "updated": "2021-10-01T10:22:10Z",
  "additionalIndexing": "48;28;2846",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3162,
      "gender": "m",
      "id": 4270,
      "name": "Hurni Baptiste",
      "officialDenomination": "Hurni"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-11-24T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632952800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3146,
        "gender": "m",
        "id": 4254,
        "name": "Cottier Damien",
        "officialDenomination": "Cottier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3151,
        "gender": "m",
        "id": 4259,
        "name": "Farinelli Alex",
        "officialDenomination": "Farinelli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3157,
        "gender": "f",
        "id": 4265,
        "name": "Giacometti Anna",
        "officialDenomination": "Giacometti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3162,
        "gender": "m",
        "id": 4270,
        "name": "Hurni Baptiste",
        "officialDenomination": "Hurni"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4146",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Einführung von Tempo-30-Zonen ist in der Schweiz vielerorts zur Realität geworden. An manchen Stellen sind sie zwar umstritten, an anderen Orten haben sie jedoch zahlreiche Vorteile, insbesondere in Bezug auf die Sicherheit oder die Auswirkungen auf das Klima. </p><p>Es liegt im Ermessen der jeweiligen Gemeinde, wie und wo sie die Einführung solcher Zonen als nützlich erachtet. Der Bund legt jedoch den erforderlichen rechtlichen Rahmen fest.</p><p>Nach mehreren Jahren praktischer Erfahrung würde es sich lohnen, gewisse Aspekte oder Kritikpunkte unter Berücksichtigung dieser Erfahrung und der verschiedenen erstellten Statistiken zu untersuchen. </p><p>Beispielsweise ist bekannt, dass Tempo-30-Zonen in bestimmten Stadtgebieten noch immer nicht gut funktionieren und dort deutlich höhere Durchschnittsgeschwindigkeiten gemessen werden*.</p><p>Darüber hinaus kann das Fehlen von Fussgängerstreifen in diesen Zonen (auch wenn es einige Ausnahmen gibt) zu einer pädagogischen Hürde für zahlreiche Eltern, Grosseltern oder Lehrpersonen, die versuchen, den Kindern die Verkehrsregeln beizubringen, indem sie ihnen erklären, dass sie die Strasse nicht ausserhalb eines Fussgängerstreifens überqueren dürfen, werden. </p><p>Ausserdem kann es an bestimmten Stellen unsicher sein, Personen dazu zu ermutigen, die Strasse zu überqueren, wenn die Höchstgeschwindigkeit oft nicht eingehalten wird oder die Sicht schlecht ist. Solche Stellen können zudem zu Unsicherheiten bei den Fahrzeuglenkerinnen und -lenkern führen. </p><p>Der Bundesrat wird gebeten, diese Fragen unter Berücksichtigung der mehrjährigen Erfahrung zu prüfen und gegebenenfalls Verbesserungen vorzuschlagen. </p><p>* <a  href=\"https://www.rts.ch/info/suisse/12226733-les-villes-peinent-a-faire-respecter-les-zones-30kmh.html\">https://www.rts.ch/info/suisse/12226733-les-villes-peinent-a-faire-respecter-les-zones-30kmh.html</a></p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. In den letzten Jahren sind zahlreiche nationale und internationale Studien sowie Artikel zu Tempo 30 und zu Tempo-30-Zonen verfasst worden. Die Möglichkeiten und Grenzen von Tempo-30-Zonen sind heute gut erforscht und dokumentiert und den zuständigen Planungs- und Signalisationsbehörden bekannt. Zudem hat das Bundesamt für Strassen die Möglichkeit, Versuche in Tempo-30-Zonen zu bewilligen, zu begleiten und sich mit den zuständigen Fachstellen auszutauschen. Hierbei gewonnene Erkenntnisse fliessen regelmässig in die Rechtsetzung ein.</p><p>2. In Tempo-30-Zonen wird grundsätzlich auf Fussgängerstreifen verzichtet. Der Verzicht gibt den Fussgängerinnen und Fussgängern das Recht, die Fahrbahn überall zu überqueren, wobei das Vortrittsrecht des Fahrverkehrs aber bestehen bleibt. Letzterer hat dabei jedoch besonders vorsichtig und rücksichtsvoll zu fahren. Wo es aufgrund besonderer Vortrittsbedürfnisse des Fussgängerverkehrs angezeigt ist, können in Tempo-30-Zonen dennoch Fussgängerstreifen angebracht werden. Zu denken ist etwa an die Bereiche vor Kindergärten, Schulhäusern oder Alters- und Pflegeheimen. Wo in Tempo-30 Zonen keine Fussgängerstreifen markiert sind, besteht die Möglichkeit, besonders geeignete Stellen zum Überqueren der Fahrbahn mit gelben \"Füessli\" zu kennzeichnen. Diese Markierung richtet sich insbesondere an Kinder. Grundsätzlich zulässig sind Fussgängerstreifen schliesslich auf Strassen, auf denen lokal - ohne Zonensignalisation - Tempo 30 angeordnet wurde oder auf Hauptstrassenabschnitten, die ausnahmsweise in eine Tempo-30-Zone miteinbezogen wurden.</p><p>3. Der Bundesrat ist der Meinung, dass in Siedlungsgebieten genügend Möglichkeiten für Eltern und anderen Sorgeberechtigten bestehen, um mit Kindern das richtige Verhalten zur Querung einer Strasse (mit und ohne Fussgängerstreifen) zu üben.</p><p>An besonders kritischen Stellen, z.B. bei Schulhäusern, die an verkehrsreichen Strassen liegen, setzen die zuständigen Behörden im In- und Ausland oft auch Schülerlotsinnen und Schülerlotsen sein.</p><p>Das Anbringen von Fussgängerstreifen in Tempo-30-Zonen würde aus Sicht des Bundesrats die Querungsmöglichkeiten von Fussgängerinnen und Fussgängern stark beschränken, da diese den Fussgängerstreifen benützen müssen, wenn dieser weniger als 50 Meter entfernt ist. Solche Einschränkungen laufen dem mit Tempo-30-Zonen bezweckten Verkehrsregime entgegen.</p><p>Vor diesem Hintergrund erkennt der Bundesrat in einer (weiteren) Studie zu den im Postulat geforderten Themen keinen Mehrwert.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, sich mit folgenden Fragen und Problematiken im Zusammenhang mit Tempo-30-Zonen zu befassen:</p><p>1. Welche konkreten Rückmeldungen gibt es aus der Praxis hinsichtlich der Wirksamkeit von Tempo-30-Zonen, insbesondere bezüglich ihres Vorkommens je nach Region oder Lage (Wohngebiete, Gewerbezonen etc.) oder bezüglich ihrer Beachtung? </p><p>2. Welche pädagogischen Auswirkungen hat das Fehlen von Fussgängerstreifen auf das Erlernen der Verkehrsregeln und auf die Sicherheit, insbesondere für Kinder und andere besonders gefährdete Personen?</p><p>3. Würde die Wiedereinführung von Fussgängerstreifen in den Tempo-30-Zonen nicht die Sicherheit erhöhen und das Erlernen der Verkehrsregeln erleichtern? Könnten ansonsten andere Massnahmen im Bereich Mobilität in Betracht gezogen werden, um die Sicherheit solcher Übergänge zu erhöhen, insbesondere für Kinder? Gibt es im Ausland bewährte Vorgehensweisen in diesem Bereich, die der Schweiz als Modell dienen könnten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Tempo-30-Zonen ohne Fussgängerstreifen. Eine pädagogische Hürde?"
    }
  ],
  "title": "Tempo-30-Zonen ohne Fussgängerstreifen. Eine pädagogische Hürde?"
}