{
  "id": 20214655,
  "updated": "2022-03-17T14:16:32Z",
  "additionalIndexing": "15;1236;1216;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3086,
      "gender": "f",
      "id": 4186,
      "name": "Mazzone Lisa",
      "officialDenomination": "Mazzone"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2021-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2022-03-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2022-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1639695600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1647471600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4655",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Zu Frage 1:</p><p>Das Parlament und der Bundesrat haben sich mit dem indirekten Gegenvorschlag zur Volksinitiative \"Für verantwortungsvolle Unternehmen - zum Schutz von Mensch und Umwelt\" für einen international abgestimmten Ansatz ausgesprochen, welcher mit der Ablehnung der Volksinitiative bestätigt wurde. Bei der Festlegung des Schwellenwertes betreffend die Einfuhr- und Bearbeitungsmengen von Gold hat man folglich den Schwellenwert der geltenden EU-Verordnung (EU) 2017/821 übernommen. Dieser wurde entsprechend auf 100 kg pro Jahr festgelegt, wobei der Schwellenwert sich nicht nur auf ein einzelnes Unternehmen bezieht, sondern auf die Einfuhr- und Bearbeitungsmenge der gesamten Unternehmensgruppe. Auswertungen der Einfuhrdaten des Bundesamtes für Zoll und Grenzsicherheit (BAZG, Aussenhandelsstatistik) zeigen, dass alle bedeutenden Akteure diese Schwelle bei Weitem überschreiten. Deren Einfuhren sind somit, unbeachtet welcher Herkunft oder in welcher Menge im Einzelfall, den Sorgfalts- und Berichterstattungspflichten bezüglich Mineralien und Metallen unterstellt. Einfuhrmengen, die den Schwellenwert nicht überschreiten, machen weniger als 1% des Einfuhrvolumens aus. Jede Branche ist aber frei, sich freiwillig diesen Sorgfalts- und Berichterstattungspflichten zu unterwerfen. Der Bundesrat beobachtet die Entwicklungen im Ausland aufmerksam, insbesondere die für 2023 geplante Überarbeitung der EU-Verordnung, die die Mengenschwellenwerte betreffen könnte.</p><p>Zu Frage 2:</p><p>Die Edelmetallgesetzgebung (Edelmetallkontrollgesetz, EMKG, SR 941.31 und Edelmetallkontrollverordnung, EMKV, SR 941.311) sieht im Gegensatz zur VSoTr (Verordnung über Sorgfaltspflichten und Transparenz bezüglich Mineralien und Metallen aus Konfliktgebieten und Kinderarbeit, SR 321.433) eine behördliche Aufsicht über die Einhaltung der Pflichten der Schmelzer vor, die jedoch auf dem EMKG und nicht auf dem OR basiert. Der im OR geregelte indirekte Gegenvorschlag sieht keine behördliche Aufsicht vor. Das neue Recht enthält keine Änderung des EMKG.</p><p>Bei der Erfüllung einer Empfehlung der Eidgenössischen Finanzkontrolle EFK (Prüfauftrag EFK-19476) zur Präzisierung des Umfangs, der Kriterien und der Sanktionen der bestehenden Sorgfaltspflichten in der EMKV hat sich gezeigt, dass die verbindliche Übernahme internationaler Regelwerke, wie sie in der VSoTr erfolgt, zwar angezeigt wäre, jedoch ohne Anpassung des EMKG nicht möglich ist. Die Präzisierungen zu den bestehenden Sorgfaltspflichten beschränken sich deshalb auf die Empfehlung zur Einhaltung der OECD-Leitsätze. Im Rahmen der laufenden Zollrechtsrevision, bei der auch das EMKG und die EMKV angepasst werden, sollen diese fehlenden Rechtsgrundlagen geschaffen werden. Konkret sollen sich Sorgfaltspflichten für Schmelzer an internationalen Standards orientieren und Widerhandlungen und Verletzungen von Sorgfaltspflichten unter Strafe gestellt werden.</p><p>Die Edelmetallgesetzgebung kommt parallel zu den Bestimmungen betreffend die Sorgfalts- und Berichterstattungspflichten im Bereich Konfliktmineralien sowie der Regelung betreffend die Berichterstattung über nichtfinanzielle Belange zur Anwendung und ergänzt diese Normen beispielsweise im Bereich des rezyklierten Goldes (s. Antwort zu Frage 3: Goldverarbeitung zu Bijouterie).</p><p>Zu Frage 3:</p><p>Die VSoTr erfasst im Einklang mit dem EU-Recht vor allem Mineralien und Materialien in Rohform (siehe Antwort zu Frage 1). Vom Verarbeitungsgrad her sind die beiden genannten HS-Codes (Zolltarifnummern 7112.9100 und 7113.1900) als Fertigfabrikate bzw. Altwaren und Schrott vom Geltungsbereich der VSoTr daher nicht erfasst. Die Praxis, illegales Gold zu Bijouterie zu verarbeiten und dann als Altwaren dem Schmelzen zuzuführen, ist dem Bundesamt für Zoll und Grenzsicherheit (BAZG) bekannt. Dem Risiko wird anlässlich von Unternehmensprüfungen entsprechend Rechnung getragen. Solche Einfuhren unterliegen bei der Annahme als Schmelzgut (zur Verwertung und Umarbeitung) den Sorgfaltspflichten gemäss EMKG (siehe Antwort zu Frage 2), u.U. auch dem Geldwäschereigesetz (GwG). Statistische Erhebungen (BAZG, Aussenhandelsstatistik) zeigen, dass rund 25% der Einfuhren von Schmuck der Zolltarifnummer 7113.1900 als Altedelmetalle zur Wiederverwertung durch Raffinerien erfolgen. Im Vergleich zur Einfuhrmenge der Tarifnummer 7108.1200 (für Gold in Rohformen) entspricht dies jedoch nur etwa 0,5%. Die absolute Menge ist im Verhältnis zum gesamten Importvolumen von Gold demnach gering. Daher wäre es unverhältnismässig, alle anderen Importeure von Schmuck zum Wiederverkauf der VSoTr zu unterstellen.</p><p>Die Einfuhren nach der Zolltarifnummer 7112.9100 (Abfälle und Schrott aus Gold) erfolgen mehrheitlich an Raffinerien und unterliegen damit ebenfalls den Bestimmungen des EMKG und ggf. dem GwG. Die Einfuhrmengen nach dieser Tarifnummer sind im Verhältnis zur Zolltarifnummer 7108.1200 ebenfalls gering (rund 20t p.a., entspricht rund 1% der Einfuhren von Rohgold).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In der Vernehmlassung zu der Verordnung über Sorgfaltspflichten und Transparenz</p><p>bezüglich Mineralien und Metallen aus Konfliktgebieten und Kinderarbeit (VSoTr) wurde in verschiedenen Stellungnahmen gefordert, im Zusammenhang mit den Sorgfaltspflichten bezüglich Gold seien die für Ausnahmen vorgesehenen Einfuhrmengen zu senken, die Anforderungen an die Sorgfaltspflichten zu harmonisieren und der ganze Bereich des rezyklierten Goldes in die Verordnung aufzunehmen.</p><p>Dies betrifft zuallererst die Schwelle für die Einfuhr von Gold, die nach Artikel 4 Absatz 1 bei 100 kg pro Jahr und Unternehmen (VSoTr, Anhang 19) liegt, denn oft werden kleine Mengen eingeführt, die aus Konfliktregionen stammen und die Gefahr von Menschenrechtsverletzungen bergen.</p><p>Die Schweizer Vereinigung der Edelmetallfabrikanten und -händler (ASFCMP), die Dachorganisation der Goldindustrie, hat sich für eine Senkung dieser Schwelle auf null ausgesprochen, damit die höchsten Integritätsstandards in der Goldindustrie und die umfassende Wirksamkeit des vorgesehenen Systems sichergestellt werden können.</p><p>Dann sind der Geltungsbereich der Sorgfaltspflicht, die Kontrolle von deren Umsetzung und damit verbundene Sanktionen in der Edelmetallkontrollverordnung (EMKV) anders geregelt als in der VSoTr. Einerseits verlangt die EMKV von den Unternehmen lediglich eine moderate Sorgfalt in Bezug auf die Gesetzmässigkeit der Ware und erlaubt es dem Eidgenössischen Zentralamt für Edelmetallkontrolle (Zentralamt), Kontrollen durchzuführen und Sanktionen auszusprechen. Andererseits verlangt die VSoTr eine moderate Sorgfalt auch in Bezug auf die Einhaltung der Menschenrechte, regelt jedoch weder Kontrollen durch das Zentralamt noch Sanktionen. In ihrer Stellungnahme zur Vernehmlassung zur VSoTr weist die ASFCMP darauf hin, wie wichtig die Harmonisierung dieses Erlasses mit dem Edelmetallkontrollgesetz (EMKG), den entsprechenden Verordnungen und Weisungen und der künftigen Revision des EMKG sei. Die Zolltarifnummern 7112.91 (Abfälle und Schrott aus Gold) und 7113.19 (Bijouterie und Juwelierwaren und Teile davon aus Edelmetallen, jedoch nicht aus Silber) sind im Geltungsbereich der VSoTr nicht erfasst. Die Leitlinien der OECD, auf die sich die VSoTr bezieht, halten aber fest, dass im Fall von Geldwäschereigefahr Sorgfaltsmassnahmen zu treffen sind in Bezug auf rezykliertes Gold, Goldabfälle oder bereits veredeltes oder rezyklierbares Gold. Tatsächlich werden von den Schweizer Edelmetallfabrikanten grosse Mengen Gold über diese Zolltarifnummern eingeführt. Gold zu Schmuck zu verarbeiten ist eine gängige Praxis in gewissen Ländern, die Gold herstellen, oder auf gewissen Goldhandelsplattformen, um die Herkunft und die Schürfbedingungen zu verschleiern. Die \"Fondation de la Haute Horlogerie\" (FHH) weist in ihrer Stellungnahme darauf hin, das Edelmetallrecycling berge zahlreiche Risiken wie Geldwäscherei, Korruption, Terrorismusfinanzierung. Weiter sagt sie, in den Standards für verantwortungsvolle Schmuckherstellung (\"Responsible Jewellery Standards\") bestehe eine Lücke, die die leichte Herstellung rezyklierten Goldes ermögliche. Alle Abfälle lassen sich rezyklieren und werden de facto zu \"verantwortungsvollem\" Gold.</p><p>- Warum hat der Bundesrat das Anliegen der Branche nicht berücksichtigt, die die Schwelle für die Goldeinfuhrmenge auf null senken wollte? Und wie begegnet er deren Befürchtungen?</p><p>- Wie will der Bundesrat die Sorgfaltspflichten nach Artikel 964quinquies des Obligationenrechts und der dazugehörigen Verordnung mit der EMKV in Einklang bringen? Ist die Ausweitung der Sorgfaltspflicht nach Artikel 168a Absatz 3 der EMKV geplant? Wenn nein, wie will er der Rechtsunsicherheit für die Goldimporteure begegnen?</p><p>- Warum will der Bundesrat die Tarifnummern 7112.91 und 7113.91 nicht in den Anhang der VSoTr aufnehmen, obwohl die OECD dies in ihren Leitlinien fordert? Wie tritt der Bundesrat den Risiken entgegen, auf die die FHH hinweist?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Eine Lücke schliessen bei den Sorgfaltspflichten im Umgang mit Gold"
    }
  ],
  "title": "Eine Lücke schliessen bei den Sorgfaltspflichten im Umgang mit Gold"
}