{
  "id": 20214146,
  "updated": "2021-10-01T10:22:10Z",
  "additionalIndexing": "48;28;2846",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3162,
      "gender": "m",
      "id": 4270,
      "name": "Hurni Baptiste",
      "officialDenomination": "Hurni"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-11-24T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632952800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3146,
        "gender": "m",
        "id": 4254,
        "name": "Cottier Damien",
        "officialDenomination": "Cottier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3151,
        "gender": "m",
        "id": 4259,
        "name": "Farinelli Alex",
        "officialDenomination": "Farinelli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3157,
        "gender": "f",
        "id": 4265,
        "name": "Giacometti Anna",
        "officialDenomination": "Giacometti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3162,
        "gender": "m",
        "id": 4270,
        "name": "Hurni Baptiste",
        "officialDenomination": "Hurni"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4146",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Le zone 30 sono ampiamente diffuse in Svizzera: benché contestate in alcuni punti, sono però vantaggiose in altri, soprattutto in termini di sicurezza e impatto ambientale. Spetta al comune scegliere come e dove introdurle, ma è la Confederazione a stabilire il quadro normativo.</p><p>Dopo diversi anni di applicazione pratica alcuni aspetti o criticità meriterebbero di essere analizzati alla luce dell'esperienza e delle rilevazioni statistiche raccolte.</p><p>Sappiamo per esempio che le zone 30 faticano a inserirsi in alcune aree urbane con velocità medie registrate sensibilmente superiori*.</p><p>Inoltre, l'inesistenza di attraversamenti pedonali segnalati in queste zone (nonostante alcune eccezioni) può diventare un rompicapo pedagogico per tanti genitori, nonni o insegnanti che cercano di educare i bambini alle regole della strada, spiegando che non si può attraversare fuori dalle strisce. Può anche risultare poco sicuro invitare ad attraversare in alcuni punti dove spesso non è rispettato il limite di velocità e la visibilità è scarsa, mettendo peraltro in difficoltà anche chi è alla guida.</p><p>Chiediamo al Consiglio federale di studiare queste considerazioni alla luce di diversi anni di esperienza e di proporre all'occorrenza soluzioni migliorative.</p><p>* <a  href=\"https://www.rts.ch/info/suisse/12226733-les-villes-peinent-a-faire-respecter-les-zones-30kmh.html\">https://www.rts.ch/info/suisse/12226733-les-villes-peinent-a-faire-respecter-les-zones-30kmh.html</a></p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Negli ultimi anni sono stati redatti numerosi studi e articoli a livello nazionale e internazionale sul limite di velocità di 30 km/h e sulle zone 30, le cui possibilità e criticità, note anche alle autorità competenti per la pianificazione e la segnaletica, sono oggi ampiamente documentate e oggetto di ricerche. L'Ufficio federale delle strade ha inoltre la possibilità di autorizzare e sostenere sperimentazioni all'interno delle zone 30 nonché confrontarsi con gli uffici tecnici competenti; le conoscenze così acquisite confluiscono regolarmente nelle prescrizioni di legge.</p><p>2. Nelle zone 30 in genere si rinuncia ai passaggi pedonali, dando ai pedoni la facoltà di attraversare la carreggiata in qualsiasi punto; resta fermo il diritto di precedenza del traffico veicolare, che deve comunque prestare particolare prudenza e attenzione. Le strisce pedonali possono tuttavia essere collocate laddove richiesto da specifiche esigenze di precedenza del traffico pedonale, ad esempio nei pressi di scuole dell'infanzia, istituti scolastici, case di riposo o di cura. Nelle zone 30 in cui i passaggi pedonali non sono contrassegnati, esiste la possibilità di segnalare i punti più indicati per attraversare la carreggiata mediante l'\"impronta gialla\", segnale orizzontale rivolto soprattutto ai bambini. Gli attraversamenti pedonali sono infine sostanzialmente ammessi sulle strade in cui è stato disposto un limite di 30 km/h a livello locale senza segnaletica per zone oppure sui tratti di strade principali compresi in via eccezionale in una zona 30.</p><p>3. Il Consiglio federale ritiene che nelle aree residenziali genitori ed educatori dispongano di sufficienti possibilità per far esercitare i bambini ad attraversare correttamente la strada (con o senza le apposite strisce).</p><p>In punti particolarmente critici, ad esempio nei pressi di scuole che si trovano su strade trafficate, sia in Svizzera sia all'estero le competenti autorità spesso impiegano anche ausiliari del traffico.</p><p>Secondo il Consiglio federale la collocazione di strisce pedonali nelle zone 30 limiterebbe fortemente le possibilità di attraversamento dei pedoni, che sono tenuti a usarle se si trovano a meno di 50 metri di distanza. Limitazioni di questo tipo vanno in direzione opposta alla viabilità auspicata per le zone 30.</p><p>Date queste premesse, il Consiglio federale non riconosce alcun valore aggiunto in un (ulteriore) studio concernente le richieste del postulato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Si incarica il Consiglio federale di studiare le seguenti domande e criticità relative alle zone 30.</p><p>1. Quali sono i riscontri concreti sul campo circa l'efficacia delle zone 30, soprattutto in merito alla loro frequentazione, in base alle regioni o ai luoghi (quartieri residenziali, zone commerciali...), o al loro rispetto?</p><p>2. Che effetti ha dal punto di vista pedagogico l'assenza di segnaletica specifica per attraversamenti pedonali sull'apprendimento delle norme stradali e sulla sicurezza, in particolare per bambini e altri utenti vulnerabili?</p><p>3. La reintroduzione dei passaggi pedonali segnalati nelle zone 30 non apporterebbe maggiore sicurezza oltre a risultare più educativa per l'utenza? In alternativa, si possono ipotizzare altre misure legate alla mobilità per rendere i suddetti attraversamenti più sicuri soprattutto per i bambini? Ci sono buone pratiche al riguardo in Paesi esteri a cui la Svizzera potrebbe ispirarsi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Zone 30 senza strisce pedonali. Labirinto pedagogico?"
    }
  ],
  "title": "Zone 30 senza strisce pedonali. Labirinto pedagogico?"
}