{
  "id": 20214164,
  "updated": "2021-10-01T10:16:39Z",
  "additionalIndexing": "10;55;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3131,
      "gender": "m",
      "id": 4230,
      "name": "Bregy Philipp Matthias",
      "officialDenomination": "Bregy"
    },
    "faction": {
      "abbreviation": "Fraktion M-E",
      "code": "M-E",
      "id": 3,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-11-10T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632952800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3153,
        "gender": "f",
        "id": 4261,
        "name": "Friedli Esther",
        "officialDenomination": "Friedli Esther"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3155,
        "gender": "m",
        "id": 4263,
        "name": "Gafner Andreas",
        "officialDenomination": "Gafner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3174,
        "gender": "m",
        "id": 4282,
        "name": "Rechsteiner Thomas",
        "officialDenomination": "Rechsteiner Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3123,
        "gender": "m",
        "id": 4222,
        "name": "Paganini Nicolo",
        "officialDenomination": "Paganini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3131,
        "gender": "m",
        "id": 4230,
        "name": "Bregy Philipp Matthias",
        "officialDenomination": "Bregy"
      },
      "faction": {
        "abbreviation": "Fraktion M-E",
        "code": "M-E",
        "id": 3,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    }
  ],
  "shortId": "21.4164",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die biologisch wie konventionell produzierende Landwirtschaft ist auf Pflanzenschutzmittel angewiesen. Das zeigen etwa aktuelle wetterbedingte Ernteausfälle in fast allen Kulturen. Hagel und Nässe begünstigen Krankheitsbefall. Die Liste verfügbarer Pflanzenschutzmittel ist aber ausgedünnt, der Schutz der Nutzpflanzen bereits heute ungenügend gewährleistet. Die Resistenzbildung droht. Neue Pflanzenschutzmittel stehen aufgrund der schleppenden Schweizer Zulassungsverfahren praktisch keine zur Verfügung; das gilt für den biologischen wie den konventionellen Landbau. </p><p>In umliegenden Ländern können Landwirte neue, bessere und umweltverträglichere Wirkstoffe einsetzen. Das ist nicht länger akzeptabel, zumal das Schweizer Zulassungsverfahren weitgehend mit dem EU-Verfahren harmonisiert ist. Die wissenschaftliche Risikoabschätzung erfolgt in der Schweiz nach in international vereinbarten Methoden (OECD, EU) und basiert grösstenteils auf den gleichen Daten und Studien, welche die EU berücksichtigt.</p><p>Im Rahmen des landwirtschaftlichen Verordnungspakets 2020 hat der Bundesrat bereits auf eigene Initiative beschlossen, beim Widerruf der Bewilligungen für Pflanzenschutzmittel auf eine eigene Beurteilung der Pflanzenschutzmittel-Wirkstoffe zu verzichten und die Beurteilung der EU zu übernehmen.</p><p>Die Schweiz soll daher die EU-Zulassung neuer Wirkstoffe und Produkte anerkennen. Eine autonome Übernahme der EU-Zulassungen für Pflanzenschutzmittel ist aus gesetzgeberischer Sicht auch in Bezug auf die Komplexität und Einheit der Materie geboten. Administrativ führt dies zu einer enormen Entlastung der Behörden und zu einer rasch messbaren Verbesserung für die Schweizer Landwirtschaft.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat bereits mehrere Massnahmen beschlossen, um die Anerkennung von in der EU erteilten Bewilligungen für Pflanzenschutzmittel zu erleichtern. Die Rechtsvorschriften für Pflanzenschutzmittel sind mit denen der EU harmonisiert. Die Anforderungen an die Daten, die zusammen mit den Zulassungsgesuchen einzureichen sind, und die Anforderungen an die Zulassung eines Produkts sind mit denen in der EU identisch. Der Bundesrat hat am 11. November 2020 die Bestimmungen von Artikel 24 der Pflanzenschutzmittelverordnung (AS 2020 5563; SR 916.161) angepasst. Sofern ein Gesuch mit dazugehörigem Dossier eingereicht wurde, werden die Ergebnisse der Beurteilung von Wirkstoffen durch die EU-Behörden von nun an ohne weitere Prüfung anerkannt. Diese Bestimmung soll die Zulassung neuer Wirkstoffe erleichtern.</p><p>Um die Genehmigung von Wirkstoffen in der EU bzw. die Bewilligung von Produkten automatisch anzuerkennen, ist es notwendig, Zugang zu den vollständigen Unterlagen zu haben, die den Genehmigungs- bzw. Bewilligungsgesuchen beigefügt sind. Dies wäre beispielsweise mit einem Abkommen möglich, das derzeit nicht existiert. Ein solches Abkommen würde auch den Zugang zu den Risikobewertungsberichten ermöglichen, die von den nationalen Behörden der EU im Rahmen der Produktbewilligung erstellt wurden. Ohne das Dossier mit den wissenschaftlichen Daten zu den Eigenschaften der Produkte und ohne den Bewertungsbericht der Behörden ist es nicht möglich, Anwendungsvorschriften festzulegen, die an die schweizerischen Bedingungen angepasst sind. Die Anwendungsvorschriften in der schweizerischen Bewilligung legen zum Beispiel fest, welche Pflanzenschutzmittel in Grundwasserschutzzonen verboten sind. Diese für unser Land spezifischen Vorschriften sind in den Bewilligungen der Nachbarländer nicht enthalten. Ohne das Zulassungsdossier ist es nicht möglich, Anwendungsvorschriften festzulegen, die den schweizerischen Grundwasserschutzvorschriften entsprechen.</p><p>Der Bundesrat anerkennt die Relevanz effizienter Pflanzenschutzmassnahmen. Die Bewilligung zahlreicher Pflanzenschutzmittel musste in den letzten Jahren widerrufen werden, da sie die geltenden Anforderungen nicht mehr erfüllten. Um einen wirksamen Pflanzenschutz gegen Schädlinge zu gewährleisten, ist es wichtig, über alternative Bekämpfungsmethoden zu verfügen, gegebenenfalls auch über andere natürliche oder synthetische Produkte. Die Anerkennung von in der EU erteilten Bewilligungen erleichtert die Zulassung dieser Produkte. Im Rahmen der Reorganisation des Zulassungsverfahrens für Pflanzenschutzmittel hat der Bundesrat die betreffenden Departemente beauftragt, Vorschläge zur Optimierung dieses Verfahrens zu erarbeiten. Dabei geht es auch darum, in diesem Rahmen zu prüfen, wie die Anerkennung von in der EU zugelassenen Produkten erleichtert werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, sicherzustellen, dass die Schweizer Behörden EU-Zulassungsentscheide für Pflanzenschutzmittel (für die biologische wie für die konventionelle Landwirtschaft) anerkennen und entsprechende Zulassungen im gleichen Zeitrahmen erlassen. Dazu könnte Artikel 160 Absatz 6 LwG wie folgt ergänzt werden: \"Entscheide der EU zur Genehmigung neuer Wirkstoffe von Pflanzenschutzmitteln sowie zur Erneuerung und Überprüfung der Genehmigung von Wirkstoffen werden direkt übernommen. Zulassungen für Pflanzenschutzmittel der zentralen und/oder südlichen Zone der EU werden in der Schweiz im Rahmen des zonalen Zulassungsverfahrens (Art. 36 und 37, Verordnung EC No 1107/2009) übernommen.\"</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Anerkennung der EU-Zulassungsentscheide für Pflanzenschutzmittel"
    }
  ],
  "title": "Anerkennung der EU-Zulassungsentscheide für Pflanzenschutzmittel"
}