{
  "id": 20214540,
  "updated": "2022-03-18T11:51:27Z",
  "additionalIndexing": "2811;28;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3219,
      "gender": "f",
      "id": 4324,
      "name": "von Falkenstein Patricia",
      "officialDenomination": "von Falkenstein"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-03-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2022-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1639609200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1647558000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3219,
        "gender": "f",
        "id": 4324,
        "name": "von Falkenstein Patricia",
        "officialDenomination": "von Falkenstein"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4540",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le 25 novembre 2020, le Conseil fédéral a publié un rapport très complet et minutieux en exécution du postulat déposé par Natalie Rickli en 2018. Outre des explications sur le sujet et une énumération des activités mises en place pour lutter contre ces crimes abominables commis sur de petites filles et des femmes, le rapport contient un catalogue de mesures.</p><p>Ce tableau de la situation donne une bonne base aux différents acteurs pour agir concrètement. Reste à savoir, comme souvent dans un Etat fédéral, qui est responsable de la mise en oeuvre de quelles mesures, dans quel délai et jusqu'à quel point. Le rapport donne l'impression qu'on n'agit pas dans tout le pays avec toute la détermination et la rapidité nécessaires pour accomplir concrètement le travail de prévention pourtant si important. La Confédération doit donner de nouvelles incitations pour que les cantons agissent vite.</p><p>Il serait utile de mettre le sujet à l'ordre du jour des conférences intercantonales compétentes (CDIP, CCDJP, CDAS et CDS).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. et 7. Avec le rapport du Conseil fédéral donnant suite au postulat 18.3551 Rickli \" Mesures contre l'excision \", la Confédération a prévu de mettre en oeuvre cinq mesures d'ici fin 2023. Les mesures dont le Conseil fédéral s'est vu chargé sont déjà en cours de réalisation ou planifiées (voir <a  href=\"https://www.bag.admin.ch/bag/fr/home/strategie-und-politik/nationale-gesundheitsstrategien/gesundheitliche-chancengleichheit/chancengleichheit-in-der-gesundheitsversorgung/massnahmen-gegen-weibliche-genitalverstuemmelung.html\">https://www.bag.admin.ch/bag/fr/home/strategie-und-politik/nationale-gesundheitsstrategien/gesundheitliche-chancengleichheit/chancengleichheit-in-der-gesundheitsversorgung/massnahmen-gegen-weibliche-genitalverstuemmelung.html</a>). Par exemple, la mesure la plus globale, soit le soutien financier aux activités d'information, de conseil, de prévention et de formation continue du Réseau suisse contre l'excision, est assurée par un contrat jusqu'à fin 2023. Le contrat de subventionnement passé avec le réseau met notamment l'accent sur le renforcement de l'offre de prévention, de conseil et de soins dans les régions. Une évaluation des mesures, prévue pour début 2023, permettra d'analyser l'état de la mise en oeuvre et le compte rendu à l'attention du Conseil fédéral, vers fin 2023, comportera des décisions concernant d'éventuelles mesures supplémentaires nécessaires au niveau de la Confédération. Grâce à ces activités, la Confédération contribue également à mettre en oeuvre la stratégie Egalité 2030 dont le plan d'action contient une mesure visant à lutter contre les mutilations génitales féminines (MGF).</p><p>2. à 4. Les activités visant à prévenir les MGF et celles développées dans le domaine du conseil et des soins aux personnes concernées relèvent en principe de la compétence des cantons. Cependant, comme dit au point 1./7., l'Office fédéral de la santé publique (OFSP) et le Secrétariat d'Etat aux migrations (SEM) soutiennent le Réseau suisse contre l'excision, qui promeut la sensibilisation des acteurs cantonaux et le développement de points de contact régionaux visant à lutter contre les MGF.</p><p>Grâce au développement des compétences des professionnels en place dans les structures existantes, des soins adéquats et des conseils psychosociaux sont désormais assurés dans quelques régions de Suisse. Toutefois, s'agissant du travail de prévention avec les communautés de migration concernées, très peu de régions disposent d'une solution à long terme.</p><p>En outre, il faut attendre pour voir dans quelle mesure ces points de contact régionaux s'établiront à moyen et à long terme.</p><p>A l'heure actuelle, nous ne disposons d'aucune vue d'ensemble sur la manière dont la mise en réseau interdisciplinaire pour protéger les jeunes filles concernées et celles potentiellement en danger s'est développée à l'intérieur des cantons. L'évaluation de début 2023 mentionnée au point 1./7. devrait livrer des connaissances plus précises sur le sujet.</p><p>5. L'échange avec les représentations des autorités fédérales et les services cantonaux est important ; il a toutefois dû être reporté en raison de la pandémie en 2021. L'OFSP prévoit pour l'automne 2022 une rencontre avec les services fédéraux concernés, ainsi que des conférences spécialisées intercantonales.</p><p>6. Les autorités fédérales ne disposent pas de contacts directs institutionnalisés avec les communautés de migrants concernées. L'OFSP et le SEM soutiennent cependant le Réseau suisse contre l'excision (voir point 1./7.), qui forme des migrants provenant de différents pays et effectue avec eux un travail de prévention contre les MGF dans les communautés en question.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de répondre aux question suivantes :</p><p>1. Le processus de mise en oeuvre des mesures présentées dans le rapport du Conseil fédéral \" Mesures contre les mutilations génitales féminines \" est-il terminé ?</p><p>2. Tous les cantons ont-ils été suffisamment sensibilisés à la lutte contre ces mutilations ?</p><p>3. Tous les cantons ont-ils désormais défini les compétences pour l'indispensable travail de prévention ?</p><p>4. Tous les cantons sont-ils disposés à agir conformément au plan de mesures ?</p><p>5. Le Conseil fédéral est-il disposé à prier les conférences intercantonales compétentes (CDIP, CCDJP, CDAS et CDS) de traiter la question ?</p><p>6. Les autorités fédérales ont-elles des contacts institutionnalisés avec les communautés issues de l'immigration concernées ?</p><p>7. Quelles autres mesures la Confédération prévoit-elle de prendre dans un avenir prévisible pour lutter contre de tels crimes ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mise en œuvre des mesures contre les mutilations génitales féminines"
    }
  ],
  "title": "Mise en œuvre des mesures contre les mutilations génitales féminines"
}