{
  "id": 20214241,
  "updated": "2021-12-17T10:44:17Z",
  "additionalIndexing": "08;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2713,
      "gender": "m",
      "id": 3910,
      "name": "von Siebenthal Erich",
      "officialDenomination": "von Siebenthal"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-12-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-11-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632952800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1639695600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3155,
        "gender": "m",
        "id": 4263,
        "name": "Gafner Andreas",
        "officialDenomination": "Gafner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3168,
        "gender": "m",
        "id": 4276,
        "name": "Matter Michel",
        "officialDenomination": "Matter Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3102,
        "gender": "m",
        "id": 4179,
        "name": "Zuberbühler David",
        "officialDenomination": "Zuberbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4241",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La risoluzione 242 non ha nulla a che vedere con il caso in questione, non vieta l'annessione, né si pronuncia su Gerusalemme Est. Inoltre, sarebbe giuridicamente valida solo la sua versione originale inglese, che non richiede a Israele di ritirarsi da tutti i territori occupati (come confermato da Lord Caradon, autore della risoluzione). Nel documento, poi, non vengono nemmeno citati i cosiddetti \"confini del 1967\". In ogni caso questi non esistono, ma vi è solo la vecchia linea del cessate il fuoco del 1949 (che non ha carattere di confine). Il Consiglio federale ignora il fatto che la Cisgiordania e Gerusalemme Est fanno parte del territorio del mandato stabilito dalla Società delle Nazioni nel 1922 come patria ebraica. Questo territorio del mandato è ancora valido oggi poiché, attraverso il rifiuto e la guerra, gli Arabi hanno fatto fallire il piano di spartizione del 1947, che doveva essere accettato congiuntamente. L'articolo 80 della Carta delle Nazioni Unite protegge i diritti del 1922 anche dal Consiglio di sicurezza. Per quanto riguarda l'annessione, occorre sempre considerare se la terra è stata acquisita nell'ambito di una guerra difensiva o se il precedente detentore ne era entrato in possesso legalmente.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1.2.3.4.5.6. Come indicato nella risposta all'interpellanza 21.3933, lo Statuto delle Nazioni Unite vieta le annessioni. L'articolo 2.4 di tale Statuto vieta l'annessione di un territorio o di una sua parte con la minaccia o l'uso della forza.</p><p>Su questa base, il Consiglio di sicurezza dell'ONU ha ribadito nella risoluzione 242 (1967) l'inammissibilità di acquisire un territorio con la violenza e ha motivato così la richiesta di ritirare le forze armate israeliane dal territorio occupato nel 1967. Il Consiglio di sicurezza ha preso posizione diverse volte, da ultimo nella sua risoluzione 2334 (2016).</p><p>Il Territorio palestinese occupato comprende la Cisgiordania, inclusa Gerusalemme Est, e la Striscia di Gaza. Israele non ha sovranità su questo territorio. L'annessione di Gerusalemme Est da parte di Israele non modifica di fatto la situazione: poiché l'annessione è vietata, i suoi effetti sono nulli. Israele non dispone pertanto dell'autorità giuridica per imporre le proprie leggi a Gerusalemme Est, incluse quelle che designano le autorità giudiziarie competenti, e questo anche se le parti in causa adiscono tali tribunali.</p><p>In questo contesto, il Consiglio federale ricorda che non si pronuncia su casi specifici di competenza dei tribunali.</p><p>Solo una soluzione a due Stati negoziata da entrambe le parti, in conformità con il diritto internazionale e i parametri concordati sul piano internazionale - incluse le risoluzioni del Consiglio di sicurezza dell'ONU -, può portare a una pace duratura tra Israeliani e Palestinesi. Spetta alle parti in causa concordare una soluzione comune per Gerusalemme. Un tale accordo potrebbe avere implicazioni sulla legislazione applicabile alle diverse parti del territorio di Gerusalemme.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nella sua risposta all'interpellanza 21.3933 il Consiglio federale afferma di non prendere posizione sui singoli casi legati a titoli di proprietà a Sheikh Jarrah. Ciononostante, nel suo parere lo fa comunque, benché il caso di Sheikh Jarrah riguardi una questione di diritto privato. Non si tratta qui né dello Stato di Israele né di un cambiamento della composizione demografica, né tantomeno di sfollamento o allontanamento forzato. La posizione ufficiale del Consiglio federale non fa che rafforzare il punto di vista di Fatah e Hamas, secondo cui ogni metro quadrato di Israele è considerato come Palestina, e mette quindi a repentaglio la soluzione proposta dalla Corte suprema israeliana. Tutte le istanze precedenti hanno confermato che il fondo in questione è di proprietà ebraica dal 1875.</p><p>In riferimento al parere del Consiglio federale in risposta all'interpellanza 21.3933 si pongono pertanto le seguenti domande:</p><p>1. Perché la proprietà ebraica, risalente al 1875, costituisce un problema per il Consiglio federale?</p><p>2. Perché si ignorano, per esempio, i titoli di proprietà e i registri fondiari in vigore?</p><p>3. Il Consiglio federale è a conoscenza del fatto che dal 1948 al 1967 la Giordania ha tenuto a titolo fiduciario quella proprietà in qualità di \"proprietà ebraica nemica\" e che quindi essa è rimasta ebraica?</p><p>4. Gli inquilini in questione riconoscono i tribunali israeliani. Cosa disturba il Consiglio federale riguardo alla recente proposta della Corte suprema di far vivere i residenti nella proprietà per tre generazioni, a fronte di un canone di affitto annuale di circa 400 franchi per abitazione?</p><p>5. Se il Consiglio federale vuole rispettare la situazione precedente all'occupazione, qual è la sua opinione riguardo alla situazione giuridica prima dell'occupazione illegale giordana nel 1948?</p><p>6. Il Consiglio federale si pronuncerà in futuro su tutte le controversie in materia di affitto e su altri affari di diritto privato a Gerusalemme Est?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Domande relative al parere del Consiglio federale in risposta all'interpellanza 21.3933 riguardante la differenziazione tra politica delle colonie di popolamento e procedimenti giudiziari"
    }
  ],
  "title": "Domande relative al parere del Consiglio federale in risposta all'interpellanza 21.3933 riguardante la differenziazione tra politica delle colonie di popolamento e procedimenti giudiziari"
}