{
  "id": 20214247,
  "updated": "2021-12-17T10:46:46Z",
  "additionalIndexing": "1221;04;2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2798,
      "gender": "m",
      "id": 4087,
      "name": "Gschwind Jean-Paul",
      "officialDenomination": "Gschwind"
    },
    "faction": {
      "abbreviation": "Fraktion M-E",
      "code": "M-E",
      "id": 139,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-12-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2021-11-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632952800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1639695600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "faction": {
        "abbreviation": "Fraktion M-E",
        "code": "M-E",
        "id": 139,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    }
  ],
  "shortId": "21.4247",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Mehrsprachigkeit ist ein wesentlicher Aspekt der Schweizer Identität und hat für den Bundesrat einen hohen Stellenwert. Die Sprachfreiheit ist nach Artikel 18 BV gewährleistet. Artikel 6 des Sprachengesetzes (SpG; SR 441.1) konkretisiert diese Bestimmung in Bezug auf die Wahl der Sprache im Verkehr mit den Behörden. Die freie Wahl der Amtssprachen kann für den Verkehr mit Behörden, deren Tätigkeit regional begrenzt ist, eingeschränkt werden (Art. 6 Abs. 4 SpG). Die einzelnen Fragen der Interpellation können daher wie folgt beantwortet werden:</p><p>1. Hinsichtlich der Amtssprachen, die in Verfahren verwendet werden dürfen, ist zwischen Verfahren vor Bundesbehörden und kantonalen Behörden zu unterscheiden.</p><p>Im Falle der Bundesbehörden wird das Verfahren in einer der Amtssprachen geführt (vgl. z. B. Art. 33a Abs. 1 des Verwaltungsverfahrensgesetzes, VwVG [SR 172.021], Art. 3 Abs. 1 des Strafbehördenorganisationsgesetzes StBOG [SR 173.71] und Art. 4 Abs. 1 des Bundesgesetzes über den Bundeszivilprozess [SR 273]). Bei Beschwerden an das Bundesgericht wird das Verfahren grundsätzlich in der Sprache des angefochtenen Entscheids geführt; es kann aber auch in der von den Parteien verwendeten Amtssprache geführt werden (Art. 54 des Bundesgerichtsgesetzes, BGG [SR 173.110]).</p><p>In Bezug auf die kantonalen Behörden hält Artikel 70 Absatz 2 BV fest, dass die Kantone ihre Amtssprachen bestimmen. Dieser Grundsatz gilt auch für Verfahren vor kantonalen Behörden (siehe z. B. Art. 67 Abs. 1 der Strafprozessordnung, StPO [SR 312.0] und Art. 129 der Zivilprozessordnung, ZPO [SR 272]). In diesem Fall sehen Kantone, die nur eine Amtssprache anerkennen, in der Regel vor, dass die Verfahren in der Amtssprache des Kantons geführt werden und dass die Verfahrensakten in dieser Sprache abgefasst werden müssen. Das Bundesgericht hat in ständiger Rechtsprechung entschieden, dass Artikel 18 BV nicht absolut gilt und kein Recht besteht, mit den Behörden eines Kantons in einer anderen Sprache als der Amtssprache dieses Kantons zu kommunizieren (vgl. z. B. BGE 143 V 117 E. 2.1; BGE 124 III 205 E. 4; Urteile des Bundesgerichts 1B_425/2012 vom 4. Oktober 2012 E. 5 und 1P.693/2001 vom 16. Januar 2002 E. 3).</p><p>Die Behörde kann jedoch ein Rechtsmittel nicht von vornherein für unzulässig erklären, weil es nicht in der Amtssprache des Verfahrens eingereicht wird; dies wäre ein Fall von überspitztem Formalismus. In diesem Fall muss die Behörde grundsätzlich eine Frist gewähren, um die betreffende Eingabe in die Amtssprache des Verfahrens zu übersetzen (oder übersetzen zu lassen), soweit sie sich mit dem Dokument nicht begnügt oder dieses nicht selbst übersetzen will (vgl. z. B. BGE 143 IV 117 E. 2.1).</p><p>2. Wie das Bundesgericht hervorhebt, wird die Praxis, eine in einer anderen Sprache als der Verfahrenssprache eingereichte Beschwerde zurückzuweisen oder der Prozesspartei eine Frist zu setzen, um das betreffende Dokument in die Amtssprache des Verfahrens übersetzen zu lassen, von vielen Kantonen in allen Sprachregionen angewandt. Das Bundesgericht hat dieses Vorgehen insbesondere bei Verfahrensakten akzeptiert, die in den Kantonen Tessin (Urteil des Bundesgerichts 1P.693/2001 vom 16. Januar 2002 E. 3) und Jura (Urteil des Bundesgerichts 1B_425/2012 vom 4. Oktober 2012 E. 5) in deutscher Sprache oder im Kanton Solothurn (BGE 124 III 205 E. 4) in französischer Sprache eingereicht worden waren.</p><p>3.-6. In Anbetracht der obigen Ausführungen scheint für den Bundesrat kein Handlungsbedarf zu bestehen. Die Fragen 3-6 der Interpellation können daher mit Nein beantwortet werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ein jurassischer Transportunternehmer wurde im Juni 2021 bei der Staatsanwaltschaft des Kantons Uri verzeigt, weil einer seiner Sattelauflieger schwerer beladen war als erlaubt. Ihm wurde ein Strafbefehl zugestellt, gegen den er auf Französisch Einsprache erhob. Die Staatsanwaltschaft lehnte die Einsprache ab, weil sie auf Deutsch hätte verfasst oder ins Deutsche hätte übersetzt werden müssen. Der Transportunternehmer wurde aufgefordert, noch einmal auf Deutsch Einsprache zu erheben. Was er übrigens getan hat. </p><p>Das Vorgehen der Staatsanwaltschaft des Kantons Uri wirft verschiedene Fragen auf: </p><p>1. Steht die Ablehnung einer Einsprache, die in einer Landessprache verfasst ist, im vorliegenden Fall Französisch, im Einklang mit der Gesetzgebung von Bund und Kantonen? </p><p>2. Wenden andere Kantone dasselbe Vorgehen an? </p><p>3. Sollte eine kantonale Verwaltung nicht über Personal verfügen, das die Landessprachen beherrscht?</p><p>4. Werden dadurch, dass eine auf Deutsch verfasste Einsprache verlangt wird, nicht Bürgerinnen und Bürger benachteiligt, die diese Sprache nicht beherrschen?</p><p>5. Gefährdet die Zurückweisung einer auf Französisch verfassten Einsprache nicht den Föderalismus und den nationalen Zusammenhalt? </p><p>6. Ist eine baldige Änderung dieser Praxis denkbar?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wenn die französische Sprache jenseits des Röstigrabens zu einem Problem wird!"
    }
  ],
  "title": "Wenn die französische Sprache jenseits des Röstigrabens zu einem Problem wird!"
}