{
  "id": 20214425,
  "updated": "2022-03-18T11:28:19Z",
  "additionalIndexing": "2836;2446",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3172,
      "gender": "f",
      "id": 4280,
      "name": "Porchet Léonore",
      "officialDenomination": "Porchet"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-12-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-03-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2022-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1639436400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1647558000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3172,
        "gender": "f",
        "id": 4280,
        "name": "Porchet Léonore",
        "officialDenomination": "Porchet"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4425",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Diverses situations donnant lieu à la perception d'un impôt sur la plus-value résultant du transfert d'un patrimoine de la fortune commerciale à la fortune privée impliquent également la perception d'une cotisation AVS comme si le revenu issu de la plus-value était un produit du travail. Or, cette cotisation ne peut souvent \"être connue et payée que plusieurs années après la survenance de l'événement déclencheur (en raison du temps d'ordinaire fort long que prend la procédure fiscale dont on attend l'issue), ce qui peut donner lieu à des intérêts moratoires considérables dus notamment à l'AVS par les contribuables sans la moindre faute de leur part. C'est très injuste et nécessite une solution: on admettra soit que les intérêts moratoires ne courent pas pendant la procédure fiscale, soit que leur taux ne saurait excéder un plafond tel que celui de l'intérêt hypothécaire en premier rang, soit que les contribuables peuvent verser un montant provisionnel pendant la procédure fiscale (faisant à son terme l'objet d'un décompte final). A défaut, le contribuable devient littéralement le banquier mécène de l'AVS.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Tel que l'a rappelé le Conseil fédéral dans sa prise de position relative à la motion Salzmann (<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20193654\">19.3654</a>), la réglementation en vigueur prévoit déjà que les personnes indépendantes doivent verser des acomptes provisoires, calculés sur la base d'un revenu probable, qui seront pris en compte dans un décompte final au terme de la procédure fiscale. Les assurés sont tenus de signaler à la caisse de compensation tout écart significatif de revenu (soit d'au moins 25 pour cent) afin que les acomptes puissent être adaptés en conséquence. Les caisses de compensation les y invitent régulièrement. La personne qui s'attend à voir éventuellement son revenu augmenter à l'issue de la procédure fiscale, notamment en raison d'un gain en capital, doit en informer la caisse de compensation pour adapter les acomptes et peut ainsi éviter de payer des intérêts moratoires. Cela vaut également pour un gain en capital résultant du transfert d'éléments du patrimoine commercial au patrimoine privé, qui constitue un revenu d'une activité lucrative indépendante tant selon le droit fiscal que pour l'AVS.</p><p>La réglementation actuelle tient compte de la situation particulière des indépendants et de leur difficulté à estimer leurs revenus. En effet, les intérêts moratoires ne commencent à courir qu'à partir de douze mois à compter du terme de l'année de cotisation. Ce mécanisme leur donne ainsi le temps de clôturer les comptes, d'évaluer la situation et d'obtenir une idée plus précise du revenu probable afin de pouvoir signaler tout écart potentiel (en particulier tout revenu extraordinaire, tel un bénéfice de liquidation) et de payer des acomptes supplémentaires. En règle générale, ce système permet à l'assuré d'éviter tout intérêt moratoire.</p><p>Le Conseil fédéral n'est ainsi pas favorable à la proposition de différer le cours des intérêts moratoires, pour les personnes indépendantes, jusqu'à l'issue de la taxation fiscale (cf. prise de position à la motion Salzmann <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20193654\">19.3654</a>). En effet, cela entraînerait une inégalité de traitement supplémentaire par rapport aux cotisations salariales. Cette même raison s'oppose à un plafonnement des intérêts moratoires pour les personnes indépendantes, tel que proposé dans la présente interpellation. Pour l'AVS, le paiement régulier et ponctuel des cotisations est indispensable au versement mensuel des rentes. Les intérêts moratoires sont le seul instrument dont elle dispose pour inciter les cotisants à payer les cotisations dans les délais légaux.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est-il en mesure de proposer une solution telle qu'indiquée dans le développement, à la question du coût injuste que représentent les intérêts moratoires dus notamment à l'AVS en cas de longue procédure retardant la perception.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Intérêts moratoires dus à l'AVS. Une situation injuste à corriger?"
    }
  ],
  "title": "Intérêts moratoires dus à l'AVS. Une situation injuste à corriger?"
}