{
  "id": 20214560,
  "updated": "2022-03-18T11:54:01Z",
  "additionalIndexing": "04;1211;1236",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2688,
      "gender": "m",
      "id": 3885,
      "name": "Grin Jean-Pierre",
      "officialDenomination": "Grin"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-03-18T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2022-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1639609200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1647558000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4560",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Come illustrato dal Consiglio federale nel suo rapporto dell'8 ottobre 2014 \"Verifica degli stati civili\" in adempimento del postulato 12.3058, la distinzione tra gli stati civili \"divorziato/a\" e \"celibe/nubile\" è rilevante nel diritto in materia di assicurazioni sociali e non può essere semplicemente soppressa. Negli altri settori, in particolare nei rapporti giuridici dell'economia privata, la legge non opera distinzioni tra questi due stati civili, cosicché si potrebbe rinunciare a utilizzarli.</p><p>2. Nel diritto civile lo stato civile è rilevante nel diritto in materia di locazione: il locatore deve sapere se l'oggetto locato è un'abitazione familiare ai sensi degli articoli 266m segg. del Codice delle obbligazioni, dato che in tal caso vigono norme speciali per la disdetta. Il locatario ha pertanto l'obbligo di indicare, al momento della stipula del contratto di locazione, se è coniugato o vive in unione domestica registrata. Per il medesimo motivo, nel corso del rapporto di locazione devono essere comunicati al locatore anche i matrimoni, i divorzi nonché le registrazioni e gli scioglimenti di un'unione domestica. La distinzione tra gli stati civili \"celibe/nubile\" e \"divorziato/a\" è per contro irrilevante per il locatore.</p><p>Lo stato civile è in linea di massima irrilevante per gli altri rapporti giuridici di diritto civile, per cui non deve essere comunicato all'altra parte contraente. In particolare, il fatto di omettere o non indicare correttamente lo stato civile non rende nullo un contratto; è peraltro praticamente inimmaginabile che ciò possa generare un obbligo di risarcimento del danno.</p><p>Nel singolo caso è tuttavia possibile che lo stato civile possa essere, in via eccezionale, pertinente per un rapporto giuridico concreto e che pertanto vada comunicato in maniera corretta al partner contrattuale. Ad esempio, nel diritto del lavoro, a determinate condizioni vi è l'obbligo di continuare a pagare lo stipendio al coniuge (per altri esempi si veda il summenzionato rapporto in adempimento del postulato 12.3058, n. 2.3.2). Tuttavia, in questi casi è determinante soltanto il fatto che una persona sia coniugata o viva in unione domestica registrata. Poco importa che essa si dichiari \"celibe/nubile\" o \"non coniugato/a\" invece che \"vedovo/a\" o \"divorziato/a\" (in merito si veda il n. 3 del rapporto in adempimento del postulato 12.3058), dato che non può risultarne alcuno svantaggio giuridico per gli interessati.</p><p>3. I privati ottengono informazioni di stato civile soltanto se è accertato un interesse diretto e degno di protezione e se non è possibile ottenere i dati presso la persona interessata o non si può ragionevolmente pretenderlo (art. 59 dell'ordinanza del 28 aprile 2004 sullo stato civile [OSC; RS 211.112.2]). Le informazioni sono inoltre soggette a emolumento. Le autorità, dal canto loro, necessitano di una base legale (si veda p. es. art. 49 segg. OSC) o devono dimostrare nel caso concreto che l'informazione è indispensabile all'esercizio dei loro compiti legali (art. 58 OSC). In tal modo è garantito che le informazioni di stato civile siano divulgate a terzi soltanto se effettivamente necessario nel caso concreto.</p><p>4. Come illustrato in precedenza, in genere l'informazione sullo stato civile non è rilevante per terzi. Spetta quindi all'interessato decidere se vuole divulgarla a terzi oppure no. I diritti delle persone i cui dati sono trattati saranno rafforzati ulteriormente con la revisione totale della legge federale sulla protezione dei dati (LPD; RS 235.1), adottata il 25 settembre 2020. Ogni privato o impresa che desidera apprendere lo stato civile di una persona dovrà infatti informare attivamente l'interessato in merito allo scopo della raccolta dei dati. L'interessato verrà in tal modo a conoscenza del rilevamento dei dati e potrà eventualmente opporvisi. Per i motivi indicati, il Consiglio federale non vede la necessità di un ulteriore intervento.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Numerosi cittadini si sentono talvolta a disagio quando devono indicare il loro stato civile in diversi documenti. Questo problema è stato tematizzato più volte negli ultimi anni, in particolare tramite gli interventi parlamentari 11.4099, 12.3058 e 12.3607. È stata evocata la possibilità di omettere semplicemente questa indicazione, proposta ritenuta inopportuna dal Consiglio federale nella sua risposta all'interpellanza 19.3364. </p><p>Il Consiglio federale ha menzionato in particolare la modifica della legge federale sulla protezione dei dati quale fonte per cambiare la prassi. </p><p>In seguito a tale modifica, pongo al Consiglio federale le domande seguenti:</p><p>- In quali casi le norme vigenti permetterebbero di sostituire lo status \"divorziato\" con quello di \"celibe/nubile\"?</p><p>- Nel quadro di formalità private come la stipula di un contratto di locazione o di lavoro, quali sono le ripercussioni nel caso in cui un contraente non indichi correttamente il proprio stato civile?</p><p>- In quali casi un privato o un'autorità può venire a conoscenza dello stato civile di un privato senza interpellare direttamente quest'ultimo?</p><p>- Quali misure potrebbe ipotizzare il Consiglio federale per limitare le richieste di indicazione dello stato civile avanzate da privati, in particolare nei casi in cui questa informazione non è pertinente?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Stato civile. Sostituzione dello status \"divorziato\"?"
    }
  ],
  "title": "Stato civile. Sostituzione dello status \"divorziato\"?"
}