{
  "id": 20214352,
  "updated": "2022-03-01T08:18:01Z",
  "additionalIndexing": "48;08;2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3194,
      "gender": "f",
      "id": 4239,
      "name": "Herzog Eva",
      "officialDenomination": "Herzog Eva"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2021-11-29T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2022-02-28T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2022-02-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1638140400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1646002800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-02-28T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3194,
        "gender": "f",
        "id": 4239,
        "name": "Herzog Eva",
        "officialDenomination": "Herzog Eva"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4352",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Das Projekt der Leistungssteigerung auf der Wiesentalbahn (S-Bahn-Linie 6) wurde in enger Zusammenarbeit mit den betroffenen Kantonen, Zweckverbänden und Gemeinden erarbeitet. Das Angebotskonzept \"Taktverdichtung der S-Bahn Basel Badischer Bahnhof - Lörrach Hauptbahnhof\" wurde dem Bund durch die Planungsregion Nordwestschweiz/ Kanton Basel-Stadt im Jahr 2014 für den Ausbauschritt 2035 (AS 2035) - damals noch AS2030 - eingegeben.</p><p>Die in den letzten Jahren durchgeführten Studien wurden gemeinsam durch den Zweckverband Regio-S-Bahn 2030 (Federführung durch den Landkreis Lörrach) und das BAV bzw. durch trireno, die Organisation der Trinationalen S-Bahn Basel, begleitet. Sowohl der Kanton Basel-Stadt wie auch die Gemeinde Riehen wurden regelmässig über den Stand dieser Arbeiten informiert, so auch an der Wiesentalkonferenz am 7. November 2019 und am 13. Oktober 2021.</p><p>Die Taktverdichtung der S-Bahn-Linie 6 zwischen Basel Badischer Bahnhof und Lörrach wurde im Rahmen des Ausbauschrittes 2035 als eines von drei grenzüberschreitenden Projekten im Teil \"Angebotsverbesserungen und Massnahmen im grenzüberschreitenden Verkehr\" aufgenommen und 2019 durch das Schweizer Parlament beschlossen.</p><p>2./3. Grundsätzlich wird im Rahmen des AS2035 die wirtschaftlichste Lösung für Infrastrukturausbauten durch den Bund finanziert resp. in diesem grenzüberschreitenden Projekt mitfinanziert. Die Bewertung des Angebotskonzeptes zum AS2035 hatte ebenfalls die wirtschaftlichste Lösung mit dem Doppelspurausbau ohne Tieferlegung im Bereich der Gemeinde Riehen als Grundlage.</p><p>Riehen ist jedoch im Bundesinventar der schützenswerten Ortsbilder der Schweiz von nationaler Bedeutung (ISOS) verzeichnet. Dieser Ort soll ungeschmälert erhalten oder jedenfalls grösstmöglich geschont werden. Das Bundesgesetz über den Natur- und Heimatschutz (NHG) sieht aber eine Abweichung von der Anforderung der ungeschmälerten Erhaltung von ISOS-Ortsbildern vor: Bei der Erfüllung einer Bundesaufgabe - insbesondere bei der Finanzierung von Anlagen oder Werken des Bundes oder bei der Erteilung von Konzessionen und Bewilligungen - können gleich- oder höherwertige Interessen von ebenfalls nationaler Bedeutung bestehen (Art. 6 NHG). In diesem Fall führt die Umsetzung der Anforderung der ungeschmälerten Erhaltung zu einer sorgfältigen Prüfung aller infrage kommenden Varianten.</p><p>Die Untersuchung einer Variante Tieferlegung der Wiesentalbahn im Bereich der Gemeinde Riehen ist im Rahmen der nun folgenden Planungsphase (\"deutsche\" Leistungsphasen 1+2 HOAI - vergleichbar mit Schweizer SIA) der DB Netz denkbar und wird derzeit zwischen den Projektpartnern abgestimmt.</p><p>Die zusätzliche Bearbeitung einer Variante \"Tieferlegung Wiesentalbahn im Gemeindebereich Riehen\" müsste somit durch \"Dritte\" (hier Kanton und/oder Gemeinde Riehen) finanziert werden.</p><p>Der Planungsprozess erlaubt damit eine Überprüfung und Optimierung dieses Projektes. Die Mehrkosten gegenüber der wirtschaftlichsten Lösung, die den Bestimmungen bezüglich Ortsbildschutz entspricht, sind durch Dritte zu tragen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Seit einigen Jahren planen der Zweckverband Regio-S-Bahn 2030 und das Land Baden-Württemberg (seitens der Schweiz unter Federführung des Bundesamts für Verkehr, BAV) das Angebot auf der Wiesentalbahn (S6) vom 1/2-Std. zum 1/4 Std.-Takt zwischen Basel und Lörrach zu verdichten. Damit würde das S-Bahn-Angebot auch für die Bevölkerung der baselstädtischen Gemeinde Riehen auf einen Schlag verdoppelt, was grundsätzlich sehr erfreulich ist. Damit werden die Bemühungen, den Modalsplit der Bahn zu erhöhen und einen Beitrag zur Erreichung der Klimaziele zu leisten, stark unterstützt. Um mit der Weiterführung der S6 durch einen künftigen Tunnel zum Bahnhof SBB und weiter in Richtung Liestal/Rheinfelden, dem sogenannten Herzstück, wird dieser positive Effekt seine volle Wirkung entfalten. Um den 1/4-Takt realisieren zu können, ist es notwendig, die Strecke teilweise auf Doppelspur auszubauen und dies auch durch das historische Zentrum der Gemeinde Riehen. Diese Bahninfrastruktur bis zum Badischen Bahnhof in Basel wird durch die DB Netz AG geplant. Im Vordergrund steht dabei zur Zeit der oberirdische Doppelspurausbau. Dieser würde den Dorfkern Riehens stark tangieren: schon heute durchschneidet die Bahnlinie das Dorfzentrum, dies würde massiv verstärkt, Verkehrswege für Teile der Bevölkerung würden erschwert und der Lärm würde zunehmen. Aus diesem Grund wehrt sich der Gemeinderat Riehen gegen den oberirdischen Ausbau und verlangt die Planung eines unterirdischen Ausbaus.</p><p>Es droht eine Blockade, mit einer jahrelangen Verzögerung und womöglich eine Verhinderung des sehr wünschenswerten Angebotsausbaus auf der S6.</p><p>Deshalb bitte ich den Bundesrat um Beantwortung folgender Fragen:</p><p>1. Teilt der Bundesrat die Ansicht, dass solche Infrastrukturprojekte nur gemeinsam mit der betroffenen Bevölkerung geplant und umgesetzt werden können?</p><p>2. Ist der Bundesrat bereit, im Zweckverband die Prüfung einer Tieferlegung der S-Bahn im Gemeindegebiet Riehen im Rahmen der Leistungsphase 1 und 2 einzubringen?</p><p>3. Ist der Bundesrat bereit, auch eine für die betroffene Bevölkerung sinnvolle Tieferlegung in die Planung aufzunehmen und teilweise zu finanzieren, wie er dies auch beim Doppelspurtunnel Ligerz am Bielersee getan hat?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wiesentalbahn (S6) mit der Bevölkerung und nicht gegen sie ausbauen!"
    }
  ],
  "title": "Wiesentalbahn (S6) mit der Bevölkerung und nicht gegen sie ausbauen!"
}