{
  "id": 20214011,
  "updated": "2021-12-17T09:07:29Z",
  "additionalIndexing": "15;04;08;1221",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3170,
      "gender": "f",
      "id": 4278,
      "name": "Michaud Gigon Sophie",
      "officialDenomination": "Michaud Gigon"
    },
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-09-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-12-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2021-11-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1631656800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1639695600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3170,
        "gender": "f",
        "id": 4278,
        "name": "Michaud Gigon Sophie",
        "officialDenomination": "Michaud Gigon"
      },
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4011",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. e 2. In virtù dell'articolo 10 capoverso 3 della federale contro la concorrenza sleale (RS 241; LCSl), la Confederazione, rappresentata dalla SECO, può proporre un'azione civile o penale contro pratiche d'affari sleali se lo ritiene necessario e se sono minacciati o lesi interessi collettivi o se è minacciata o lesa la reputazione della Svizzera all'estero. Può quindi agire se la pratica sleale va oltre il caso isolato in termini di entità e importanza e se è auspicabile un esame approfondito della situazione. L'intervento (giudiziario) della Confederazione serve quindi a evitare che altre persone diventino in futuro vittime della pratica d'affari sleale. Qualora venga proposta un'azione civile, la prova che sono lesi o minacciati interessi collettivi spetta alla Confederazione (Messaggio del 2 settembre 2009 concernente la modifica della legge federale contro la concorrenza sleale, FF 2009 5337, in particolare pag. 5366). Con decisione del 1° dicembre 2020 il Tribunale federale ha stabilito, in una causa civile, che anche per le pratiche d'affari sleali attuate su un sito Internet rivolto a un vasto pubblico in Svizzera e a livello internazionale la Confederazione può agire solo se ha ricevuto un determinato numero di reclami (DTF 4A_235/2020 del 1° dicembre 2020, consid. 4.2, 4.3, 4.4 e 4.5), specificando che il numero di reclami necessari per dimostrare la legittimità attiva dipende dalla gravità della violazione della LCSl nella fattispecie. A questo proposito, il Tribunale federale ha precisato che in caso di violazioni molto gravi sono sufficienti pochi reclami o anche un solo reclamo (DTF del 1° dicembre 2020, consid. 4.2, ultimo paragrafo). Questa giurisprudenza presuppone quindi che, per proporre un'azione civile, siano stati lesi gli interessi economici di più persone e che la Confederazione abbia ricevuto dei reclami. Le condizioni per intentare un'azione civile sembrano severe, soprattutto nell'era digitale, nel caso di un sito Internet che viola chiaramente la LCSl e che risulta essere rivolto a molte persone sia in Svizzera che all'estero. Se la Confederazione riceve reclami nei confronti di un sito Internet deve quindi, almeno nel caso di una procedura civile, imperativamente limitare il suo intervento giudiziario ai comportamenti oggetto di un numero sufficiente di reclami. Solo il legislatore può precisare e allentare i requisiti per la legittimazione attiva della Confederazione.</p><p>3. Per far rispettare la LCSl, la Confederazione intenta in particolare azioni penali in virtù dell'articolo 10 capoverso 3 e dell'articolo 23 LCSl. Le procedure penali dinanzi ai tribunali penali cantonali sono spesso lunghe. Una sorveglianza d'ufficio da parte della Confederazione e un potere decisionale, eventualmente combinato con un potere di sanzione diretto, potrebbe essere più efficace, ma richiederebbe non solo maggiori risorse umane e finanziarie per l'Amministrazione federale, ma anche un cambiamento di sistema nella LCSl. In particolare, sarebbe necessario prevedere una procedura amministrativa.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La legge federale contro la concorrenza sleale (LCSl) prevede che la Confederazione possa proporre azioni, in particolare se è minacciata o lesa la reputazione della Svizzera all'estero e le persone colpite nei loro interessi economici risiedono all'estero o se sono minacciati o lesi gli interessi di molte persone, di un gruppo di soggetti appartenenti a un determinato settore economico oppure altri interessi collettivi (art. 10 cpv. 3 LCSl).</p><p>Tuttavia, nella sua decisione del 1° dicembre 2020 (sentenza 4A_235/2020), il Tribunale federale ha negato la legittimazione attiva della SECO adducendo che quest'ultima non aveva ricevuto un numero sufficiente di querele e aveva denunciato, senza che le fossero stati segnalati, comportamenti da essa stessa ritenuti problematici. Nemmeno il fatto che un'offerta Internet fosse rivolta a un numero elevato di persone a livello mondiale e che molte organizzazioni in tali Paesi si fossero lamentate dei metodi di vendita ha convinto i giudici federali a riconoscere la legittimazione attiva della SECO.</p><p>La revisione del 2009 della LCSl intendeva consentire alla SECO di agire in caso di \"comportamento sleale di una certa entità ai danni di un numero elevato di persone\" (FF 2009 5365), così da poter difendere più facilmente gli interessi delle PMI e dei consumatori svizzeri minacciati da pratiche d'affari sleali attuate in Svizzera e all'estero. Praticamente tutti gli Stati membri dell'UE o dell'OCSE sorvegliano d'ufficio la lealtà della concorrenza. In Svizzera, la recente giurisprudenza del Tribunale federale ci mostra le debolezze del nostro sistema.</p><p>Considerato quanto precede, il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. La LCSl richiede imperativamente che la SECO agisca contro le pratiche d'affari sleali soltanto se ha ricevuto un determinato numero di querele e sulla base del loro contenuto? In questo caso, come si può prevenire una minaccia che, per definizione, indica un rischio che non si è ancora concretizzato?</p><p>2. Quali lacune in materia di legittimazione attiva della SECO ha constatato il Consiglio federale e come è possibile colmarle?</p><p>3. Una sorveglianza d'ufficio della SECO e un potere di sanzione diretto non rafforzerebbero l'attuazione e l'osservanza della LCSl?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Azione della Confederazione in materia di concorrenza sleale"
    }
  ],
  "title": "Azione della Confederazione in materia di concorrenza sleale"
}