{
  "id": 20214199,
  "updated": "2021-10-05T11:58:04Z",
  "additionalIndexing": "28;34;15;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3145,
      "gender": "m",
      "id": 4253,
      "name": "Clivaz Christophe",
      "officialDenomination": "Clivaz Christophe"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-12-17T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2021-11-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632952800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3150,
        "gender": "m",
        "id": 4258,
        "name": "Egger Kurt",
        "officialDenomination": "Egger Kurt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3164,
        "gender": "f",
        "id": 4272,
        "name": "Klopfenstein Broggini Delphine",
        "officialDenomination": "Klopfenstein Broggini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3168,
        "gender": "m",
        "id": 4276,
        "name": "Matter Michel",
        "officialDenomination": "Matter Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3176,
        "gender": "f",
        "id": 4284,
        "name": "Roth Pasquier Marie-France",
        "officialDenomination": "Roth Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3217,
        "gender": "m",
        "id": 4320,
        "name": "Amoos Emmanuel",
        "officialDenomination": "Amoos"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3145,
        "gender": "m",
        "id": 4253,
        "name": "Clivaz Christophe",
        "officialDenomination": "Clivaz Christophe"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4199",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Mit dem Aufkommen der sozialen Medien haben sich neue Formen des Marketings entwickelt, darunter auch sogenannte Unboxing-Videos, in denen Personen vor der Kamera Produkte auspacken und testen. In den letzten Jahren hat sich das Format \"Kids Unboxing\" stark verbreitet, insbesondere im Zusammenhang mit Produkten der Lebensmittelindustrie. Kinder werden dabei gefilmt, wie sie Lebensmittel, die aus ernährungsphysiologischer Sicht meist minderwertig sind, entdecken und probieren. Auf der Plattform \"Youtube Kids\" wimmelt es von solchen Videos, die nicht als bezahlte Werbung gelten und darum von den Werberegelungen nicht erfasst werden.</p><p>Die Hochschule für Wirtschaft Arc (Haute Ecole de gestion Arc) hat dazu im Auftrag der Gesundheitsförderung Wallis eine Neuromarketing-Studie verfasst, in der der Einfluss von Kinder-Youtubern auf das Ernährungsverhalten von 4-13-jährigen Kindern in der Schweiz untersucht wird. Die Studie zeigt, dass zuckerhaltige Produkte die Aufmerksamkeit der Kinder stärker auf sich ziehen als ungezuckerte Produkte und dass die meisten Kinder Videos wie \"Kids Unboxing\" nicht als Werbung wahrnehmen. Zudem fördert das wiederholte Ansehen solcher Videos die Lust aufs Essen und führt zu einem automatischeren und unbewussteren Essverhalten. Unboxing-Videos üben also einen grossen Einfluss auf die Kinder aus und wirken sich auf ihre Ernährungsgewohnheiten aus; da dabei häufig eine ungesunde Ernährung propagiert wird, ist dies ein erhebliches Problem für die öffentliche Gesundheit. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Im Auftrag des Bundesrates hat das Bundesamt für Sozialversicherungen die nationale Plattform zur Förderung von Medienkompetenzen \"Jugend und Medien\" (www.jugendundmedien.ch) geschaffen. Ihr Ziel ist es, dass Kinder und Jugendliche sicher und verantwortungsvoll mit digitalen Medien umgehen. \"Jugend und Medien\" will die Medienkompetenzen von Eltern, Lehr- und Betreuungspersonen fördern und sie dabei unterstützen, im Medienalltag der Kinder und Jugendlichen eine aktive Begleitfunktion wahrzunehmen und eine kritische Haltung gegenüber den Medien zu entwickeln. Der Lehrplan 21, der \"Plan d'études romand\" und der \"Piano di studio\" beinhalten ebenfalls Medienkompetenz, was in dieselbe Richtung zielt.</p><p>Da Kinder besonders empfänglich für Werbung sind, hat das Bundesamt für Lebensmittelsicherheit und Veterinärwesen (BLV) bei der Umsetzung des Aktionsplans der Ernährungsstrategie 2017-2014 Kriterien festgelegt, damit auf freiwilliger Basis weniger Lebensmittelwerbung publiziert wird, die Kinder anspricht. Die Gespräche mit der Industrie zur Begrenzung der an Kinder gerichteten Lebensmittelvermarktung laufen und werden auch 2022 weitergeführt. Gleichzeitig wird ein neues Monitoring zu Werbung für Kinder durchgeführt, dessen Ergebnisse im Laufe des Jahres 2023 vorliegen werden.</p><p>2. Mit der Schweizer Ernährungsstrategie legt der Bund den allgemeinen Rahmen fest und schlägt zahlreiche Massnahmen vor, die zur Förderung einer ausgewogenen, abwechslungsreichen und nachhaltigen Ernährung für Kinder, Jugendliche und ihre Eltern beitragen können. Zudem hat das BLV zusammen mit der Schweizerischen Gesundheitsstiftung RADIX Qualitätsstandards für ausgewogene, nachhaltige Mittagessen in den Schulmensen erarbeitet. Schliesslich führen 22 Kantone, unterstützt von der Gesundheitsförderung Schweiz, kantonale Aktionsprogramme für Ernährung und Bewegung durch. Auch die Stiftung éducation21, das nationale Kompetenz- und Dienstleistungszentrum für Bildung für Nachhaltige Entwicklung in der Schweiz, ist in diesen Bereichen in über 1'900 Schulen aktiv (25 % der Schülerinnen und Schüler). Der Bundesrat hält eine weitere Kampagne, die auf gesunde und nachhaltige Ernährung abzielt, für unnötig, auch es wenn den Kantonen freisteht, zu einem anderen Schluss zu kommen.</p><p>3. Abgesehen von den Bestimmungen zum unlauteren Wettbewerb kennt das geltende Schweizer Recht keine spezifischen Bestimmungen zur Meldung von Werbung in Social Media. Angesichts des internationalen Charakters der sozialen Netzwerke ist die Anwendung von nationalem Recht problematisch. Der Bundesrat hat derzeit nicht die Absicht, Vorschriften für \"Unboxing\"-Videos zu erlassen, vielmehr will er mit den Kantonen die Präventionspolitik bei der Ernährung, wie oben beschrieben, fortführen.</p><p>Im Übrigen wird das Bundesamt für Kommunikation (BAKOM) dem Bundesrat voraussichtlich bis Ende Jahr einen Bericht zur Governance von Kommunikationsplattformen (Suchmaschinen, soziale Netzwerke, Multimedia-Plattformen [z. B. YouTube] usw.) vorlegen. Dieser wird auch das Problem der mangelnden Transparenz betreffend Werbung auf Kommunikationsplattformen behandeln.</p><p>Die Plattform YouTube hat ihren europäischen Sitz in Irland, womit sie der europäischen Richtlinie über audiovisuelle Mediendienste (AVMD-RL) untersteht. Diese enthält seit 2018 neue Regeln für Werbung und Jugendschutz auf Videoplattformdiensten. Gemäss dem in der AVMD-RL geltenden Herkunftslandprinzip ist Irland für die Durchsetzung der Richtlinie zuständig.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Welche Präventionsmassnahmen gedenkt er zu ergreifen, um Kinder vor Videos wie \"Kids Unboxing\" zu schützen? </p><p>2. Erachtet es der Bundesrat als notwendig, eine Präventionskampagne zu lancieren, beispielsweise in Schulmensen, die auf den von der Verhaltensökonomie entwickelten Methoden der positiven Anreize beruht (Nudging), mit dem Ziel, eine gesunde und nachhaltige Ernährung zu fördern?</p><p>3. Gedenkt der Bundesrat, den rechtlichen Rahmen im Zusammenhang mit sogenannten Unboxing-Videos zu verbessern und diese namentlich als Werbung einzustufen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schutz der Kinder vor Videos wie \"Kids Unboxing\""
    }
  ],
  "title": "Schutz der Kinder vor Videos wie \"Kids Unboxing\""
}