{
  "id": 20214293,
  "updated": "2021-10-05T09:28:30Z",
  "additionalIndexing": "2841;36;34;04;1236",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3055,
      "gender": "m",
      "id": 4154,
      "name": "Addor Jean-Luc",
      "officialDenomination": "Addor"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-12-17T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-11-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4293",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat stellt seine wissenschaftlichen Kenntnisse zur Bewältigung der Pandemie durch eine Reihe von Informationskanälen sicher. In erster Linie berät ihn die nationale Covid-19 Science Task Force, die in europäischen und anderen internationalen Forschungsgremien Einsitz hat und eng mit den entsprechenden Fachbereichen des Bundesamtes für Gesundheit (BAG) zusammenarbeitet. Das BAG gibt zudem gezielte Literaturrecherchen zu Covid-19 bzw. Sars-CoV-2 in Auftrag. Darüber hinaus finanziert das BAG diverse Forschungsprojekte zu ausgewählten Fragestellungen wie zum Beispiel zur Seroprävalenz in der Bevölkerung der Schweiz oder zum Nachweis von Sars-CoV-2 im Abwasser, deren Erkenntnisse ebenfalls einfliessen. Nicht zuletzt stellt das BAG den Austausch mit medizinischen und anderen Fachgesellschaften sicher. Die einzelnen strategischen Entscheide des Bundesrates stützen sich damit auf eine Vielzahl von konsolidierten wissenschaftlichen Erwägungen.</p><p>Zur Sicherstellung einer transparenten Kommunikation wurde am 5. November 2020 das Covid-19 Dashboard lanciert. Dieses stellt wochentags die aktuellen Zahlen zur epidemiologischen Lage zur Verfügung und wird bei Bedarf mit weiteren Indikatoren ergänzt. Weitere Informationen zu laufenden Recherchen und Forschungsprojekten sind auf der Website des BAG zu finden. Zusätzlich veröffentlicht die Science Taskforce regelmässig sogenannte Policy Briefs zu aktuellen Themen der Covid-19 Pandemie. Forschungs- und Innovationsprojekte, die ganz oder teilweise vom Bund finanziert werden, sind auf dem Informationssystem ARAMIS veröffentlicht.</p><p>2. und 3. In der aktuellen Phase der Pandemie steht der Schutz des Gesundheitssystems im Vordergrund. Wie der Bundesrat bereits in seiner Antwort auf die Interpellation 21.3998 Sozialdemokratische Fraktion \" Pandemie und Pflege. Für einen koordinierten Ausstieg aus der Krise\" ausgeführt hat, liegen die Sicherstellung von genügend Kapazitäten im Gesundheitswesen sowie die dazugehörige Planung dabei in der Zuständigkeit der Kantone. Im Zuge der Covid-19-Pandemie hat sich vor allem die Bereitstellung der intensivmedizinischen Betreuungskapazitäten als neuralgischer Punkt herausgestellt, während eine qualitativ hochstehende Versorgung in anderen Bereichen nach Ansicht des Bundesrates nie in Frage gestellt war. Zusätzliche Behandlungskapazitäten im Bereich der Intensivmedizin können nicht ad hoc und in grösserem Umfang bereitgestellt werden. Der Grund hierfür liegt nicht im infrastrukturellen Bereich der Bettenkapazität, sondern in der Verfügbarkeit des hoch spezialisierten Pflegepersonals.</p><p>4. Die Kantone haben die Lehren aus den ersten Wellen der Covid-19-Pandemie gezogen und entsprechende Planungen hinsichtlich Spitalkapazitäten erstellt. Die Spitalkapazitäten von einigen Privatspitälern sind in den jeweiligen Meldungen der Spitalbelegungen inbegriffen. Die Entscheidung, welche Spitäler ihre Belegung melden müssen, obliegt den Kantonen.</p><p>5. Der Bundesrat informiert regelmässig über den aktuellen Stand der Covid-Pandemie und erläutert die getroffenen Massnahmen. Im Weiteren stellt das BAG die transparente Information gegenüber der Öffentlichkeit über verschiedene Kanäle sicher, wie in Antwort zur Frage 1 erläutert. Darüber hinaus werden eingehende Anfragen von den zuständigen Organen, soweit möglich und innert nützlicher Frist, beantwortet. Zu den genannten Fällen hat das BAG gegenüber den Absendern mehrmals Stellung genommen.</p><p>6. Artikel 6a Covid-19-Gesetz (SR 818.102) bildet die formale Rechtsgrundlage, die dem Bund ermöglicht, die Anforderungen an das Dokument (das so genannte Covid-19-Zertifikat) festzulegen, das den Nachweis einer Covid-19-Impfung, einer Covid-19-Genesung oder eines Covid-19-Testergebnisses des Inhabers oder der Inhaberin erbringt. Das Covid-Zertifikat ist international anerkannt und kann von allen beantragt werden. Artikel 6a Covid-19-Gesetz regelt jedoch nicht, in welchen Fällen das Covid-19-Zertifikat erforderlich ist.</p><p>Die Regeln betreffend Beschränkung des Zugangs zu Einrichtungen, Betrieben und Veranstaltungen auf Personen mit Zertifikat sind in der Covid-19-Verordnung besondere Lage (SR 818.101.26) festgelegt. Diese stützt sich auf Artikel 6 Absatz 2 Buchstabe a und b Epidemiengesetz (EpG, SR 818.101), der den Bundesrat in einer besonderen Lage dazu ermächtigt, Massnahmen gegenüber einzelnen Personen, Massnahmen betreffend öffentlich zugängliche Einrichtungen, Betriebe und Veranstaltungen, Massnahmen zum Schutz von Arbeitnehmerinnen und Arbeitnehmern sowie die Pflicht der Kantone zur Meldung der Kapazitäten in der Gesundheitsversorgung anzuordnen. Einschränkungen der Grundrechte müssen nicht nur auf einer Rechtsgrundlage beruhen, sondern auch durch ein öffentliches Interesse oder den Schutz eines Grundrechts anderer gerechtfertigt sowie verhältnismässig zum verfolgten Zweck sein und dürfen den Kerngehalt der Grundrechte nicht antasten. Der Bundesrat prüft die Voraussetzungen für eine Einschränkung der Grundrechte, bevor er Massnahmen auf der Grundlage von Artikel 6 EpG beschliesst. In der Anfangsphase der Pandemie hatte der Bundesrat gestützt auf Artikel 6 EpG beschlossen, Betriebe zu schliessen und Veranstaltungen abzusagen. Im Vergleich zu solchen früheren Massnahmen ist die Ausweitung der Zertifikatspflicht eine weniger restriktive Massnahme, die es ermöglicht, die Ausbreitung des Virus einzudämmen, ohne dass Betriebe geschlossen oder sogar bestimmte Tätigkeiten verboten werden müssen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Auf welche wissenschaftlichen Studien stützen sich die gesundheitspolitischen Entscheide des Bundesrates? Wo kann die Öffentlichkeit diese Studien einsehen? Ist der Bundesrat gegebenenfalls bereit, sie selber zu publizieren, um der Öffentlichkeit den Zugang zu erleichtern?</p><p>2. Wie beurteilt der Bundesrat den Zusammenhang zwischen dem öffentlichen Interesse an der Aufrechterhaltung der Spitalkapazitäten als Rechtfertigung für die Einschränkung von Grundrechten und der Verpflichtung der Kantone und des Bundes, eine ausreichende Versorgung von hoher Qualität zu gewährleisten (Art. 117a BV)?</p><p>3. Kann man diesem öffentlichen Interesse wirklich gerecht werden, wenn man sieht, dass die Bettenzahl auf den Intensivstationen seit dem 13. April 2020 abgebaut wurde, nämlich von 1536 auf 863 Betten (minus 40 %)?</p><p>4. Ist der Bundesrat in diesem Zusammenhang darüber informiert, dass private Unternehmen (Privatkliniken sowie Schweizer Forscher, deren Lösungen auf der ganzen Welt, aber nicht in der Schweiz zum Einsatz kommen) den öffentlichen Diensten Angebote gemacht haben, um sie auf die eine oder andere Weise zu entlasten, und dass diese Angebote abgelehnt wurden?</p><p>5. Warum antwortet der Bundesrat Bürgerinnen und Bürgern, die die getroffenen Massnahmen und ihre rechtlichen, gesundheitlichen und anderen Auswirkungen in Frage stellen, nicht (Brief an den Bundesrat des Vereins \"Le Virus des Libertés\" zum Gesundheitszertifikat vom Juni; Briefe von Herrn Jacques Schroeter) oder nur sehr lückenhaft (z. B. zum Moratorium von Reinfo Santé Suisse)? Verletzt er damit nicht seine Informationspflicht?</p><p>6. Bedarf die Einführung eines Gesundheitspasses angesichts der damit verbundenen schwerwiegenden Grundrechtseinschränkungen (Art. 36 Abs. 1 BV) nicht einer formellen, klaren und detaillierten gesetzlichen Grundlage, und wenn ja, reicht die bestehende gesetzliche Grundlage aus, die am 28. November 2021 dem Volk unterbreiten wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Fragen zur Bewältigung der Covid-Krise"
    }
  ],
  "title": "Fragen zur Bewältigung der Covid-Krise"
}