{
  "id": 20214101,
  "updated": "2021-12-17T09:24:25Z",
  "additionalIndexing": "28;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3171,
      "gender": "m",
      "id": 4279,
      "name": "Pointet François",
      "officialDenomination": "Pointet"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-09-28T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-12-17T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-11-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632780000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1639695600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3171,
        "gender": "m",
        "id": 4279,
        "name": "Pointet François",
        "officialDenomination": "Pointet"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4101",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'article 13 de l'ordonnance sur l'eau potable et l'eau des installations de baignade et de douche accessibles au public (OPBD) nous apprend que \" Les installations de douche et de régénération des eaux doivent être aménagées, exploitées ou modifiées conformément aux règles reconnues de la technique. \". Comme souvent, l'ordonnance renvoie aux normes techniques en vigueur, dans le cas présent la norme SIA SN 546 385/9 traitant de l'eau et des installations de régénération de l'eau dans les piscines publiques. Cette dernière mentionne au point 2.1.1 que : \" l'eau de remplissage doit satisfaire aux mêmes critères hygiéniques que l'eau potable \".</p><p>Pour satisfaire à ce critère, nombreuses sont les communes qui remplissent leurs piscines publiques d'eau provenant directement du réseau d'eau potable, bien souvent alimenté par de l'eau de source.</p><p>Les changements climatiques auxquels nous faisons aujourd'hui face devraient nous rappeler que l'eau potable est un bien précieux, qu'il ne s'agit plus de dilapider. Tout doit être mis en place pour limiter au maximum la consommation de ressources naturelles telles que l'eau de source qui, si nous ne faisons rien, disparaitront purement et simplement à moyen terme.</p><p>Dans notre pays, la qualité des eaux des lacs et des cours d'eau est continuellement monitorée. Par exemple dans le canton de Vaud durant la période estivale, l'inspectorat des eaux surveille la qualité bactériologique des eaux des plages vaudoises des différents lacs. Une cartographie est mise en ligne à disposition du public afin de renseigner la population sur la qualité de l'eau des différentes plages du canton. Si l'eau analysée est de mauvaise qualité, une interdiction de baignade est prononcée, d'entente avec le Médecin cantonal. L'eau du lac est donc à l'heure actuelle déjà reconnue comme propre ou impropre à la baignade. Dès lors, pourquoi ne pas s'en servir pour remplir à moindre coûts, environnementaux comme financiers, et sans traitement supplémentaire nos piscines publiques ?</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'utilisation d'eau douce, de préférence d'eau potable, dans les installations de baignade permet d'assurer une hygiène optimale et de garantir la sécurité des baigneurs. L'eau des lacs contient des matières organiques (microorganismes, matières végétales, fèces animales, etc.) ainsi que des substances provenant des eaux usées des exploitations agricoles et de l'industrie. Le traitement de l'eau des lacs pour pouvoir l'utiliser dans les installations de baignade entraînerait des coûts disproportionnés, car la désinfection de cette eau génère de nombreux sous-produits indésirables. En Suisse, l'eau potable provient à 40 % de sources et à 40 % d'eaux souterraines et n'a pas besoin d'être traitée ou très peu. Les 20 % restants proviennent de l'eau des lacs, qui est purifiée en plusieurs étapes dans des stations de traitement des eaux spécialement équipées.</p><p>2. Pour les exploitants des installations de baignade, l'approvisionnement en eau douce à partir du réseau de distribution d'eau potable est la meilleure solution d'un point de vue économique et écologique. Ils peuvent ainsi garantir le respect des conditions sanitaires et la sécurité des baigneurs, et aussi répondre de manière optimale aux exigences de ces derniers concernant l'aspect de l'eau et le confort lors de la baignade (par ex. transparence et odeur de l'eau). Utiliser de l'eau des lacs - dont la qualité et la quantité peuvent varier - compliquerait considérablement le fonctionnement des installations de baignade, qui ne disposent pas de l'équipement adéquat pour faire face à de telles fluctuations. Dans le pire des cas, l'exploitation d'installations de baignade habituellement accessibles toute l'année (par ex. les piscines couvertes ou les piscines scolaires et les bains thérapeutiques) pourrait ne plus être garantie. De plus, un autre réseau de conduites devrait être construit en parallèle au réseau de distribution d'eau potable existant pour acheminer l'eau des lacs vers les installations de baignade dans toute la Suisse, ce qui entraînerait des coûts disproportionnés.</p><p>3. Avant même l'entrée en vigueur de l'ordonnance du DFI sur l'eau potable et l'eau des installations de baignade et de douche accessibles au public (OPBD ; RS 817.022.11) le 1er mai 2017, de l'eau potable était utilisée dans les installations de baignade. Jusqu'à cette date, les ordonnances cantonales relatives aux eaux de baignade et les contrôles s'appuyaient sur la norme SIA 385/9. Au-delà des raisons économiques et de sécurité, le Conseil fédéral estime qu'il n'est pas non plus nécessaire d'agir pour protéger cette ressource. En effet, la consommation d'eau potable en Suisse est en baisse depuis des années malgré une forte augmentation de la population et l'eau potable utilisée pour les piscines publiques représente moins de 5 % du volume total d'eau collectée chaque année.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Considérant le développement, je souhaite poser les questions suivantes au Conseil fédéral :</p><p>1. Le Conseil fédéral est-il conscient de la problématique du remplissage des piscines publiques avec de l'eau du réseau d'eau potable alors que d'autres solutions plus écologiques et économiques pourraient être mises en place ?</p><p>2. Trouve-t-il proportionné que l'eau du lac, satisfaisant aux critères de baignade dans le lac, ne puisse pas être directement utilisée pour le remplissage et/ou la régénération de l'eau présente dans les bassins de piscines publiques ?</p><p>3. Dans un souci de préservation des ressources naturelles, quelles sont les pistes de solution qu'il pourrait envisager afin de supprimer cet effet négatif induit par l'application stricte du renvoi de l'OPBD à la norme SIA SN 546 385/9 ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "De l'eau potable dans nos piscines publiques, du pur gaspillage!"
    }
  ],
  "title": "De l'eau potable dans nos piscines publiques, du pur gaspillage!"
}