{
  "id": 20214208,
  "updated": "2021-10-05T11:55:44Z",
  "additionalIndexing": "15;34;48;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3122,
      "gender": "m",
      "id": 4221,
      "name": "Töngi Michael",
      "officialDenomination": "Töngi"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-11-24T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632952800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3173,
        "gender": "m",
        "id": 4281,
        "name": "Pult Jon",
        "officialDenomination": "Pult"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3176,
        "gender": "f",
        "id": 4284,
        "name": "Roth Pasquier Marie-France",
        "officialDenomination": "Roth Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3179,
        "gender": "f",
        "id": 4287,
        "name": "Schaffner Barbara",
        "officialDenomination": "Schaffner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3180,
        "gender": "f",
        "id": 4288,
        "name": "Schlatter Marionna",
        "officialDenomination": "Schlatter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3115,
        "gender": "m",
        "id": 4214,
        "name": "Gugger Niklaus-Samuel",
        "officialDenomination": "Gugger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3204,
        "gender": "f",
        "id": 4308,
        "name": "Pasquier-Eichenberger Isabelle",
        "officialDenomination": "Pasquier-Eichenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3213,
        "gender": "m",
        "id": 4317,
        "name": "Huber Alois",
        "officialDenomination": "Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4208",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le marché des colis est en plein boom. L'essor du commerce en ligne entraîne un nombre toujours plus important d'envois de paquets, dont une part considérable sont ensuite renvoyés par les clients. Les grandes entreprises de vente par correspondance proposent souvent la gratuité des envois en retour. En Allemagne, on estime qu'en 2019 plus de 28 % des colis ont été retournés à leur expéditeur (source : <a  href=\"http://www.retourenforschung.de\">www.retourenforschung.de</a>), et il n'y a pas de raison de penser que cette proportion serait inférieure en Suisse. </p><p>Si la hausse du nombre de colis acheminés est une bonne nouvelle pour les services postaux, elle est aussi synonyme de pollution environnementale, d'augmentation du trafic et de gaspillage, puisque certaines marchandises sont détruites après avoir été retournées.</p><p>Une étude a identifié deux grands facteurs permettant d'éviter les envois en retour :</p><p>- l'obligation d'indiquer la taille et le conseil à la clientèle ;</p><p>- l'introduction de frais de retour minimaux.</p><p>Le premier facteur relève de la responsabilité des entreprises, mais le deuxième pourrait être réglé dans la législation. L'obligation de payer pour les envois en retour rendrait le commerce en ligne plus écologique et serait conforme au principe du pollueur payeur. Elle n'entraînerait pas forcément de hausse des prix, puisque les envois en retour \" gratuits \" sont en réalité pris en compte dans le modèle d'affaires des entreprises de vente par correspondance.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le commerce en ligne connaît une popularité croissante grâce à l'essor du numérique. Les consommateurs ont notamment profité davantage de la vente par correspondance pendant la pandémie de COVID-19.</p><p>Selon la législation en vigueur, il appartient aux entreprises privées de décider si les clients doivent payer les frais de retour et s'il est rentable de proposer ce service gratuitement. Toutefois, cela ne signifie pas que les retours sont \" gratuits \".</p><p>Les frais d'expédition sont généralement répercutés sur le prix de vente. Les entreprises de vente par correspondance ont intérêt à ce que le nombre de colis retournés soit le plus faible possible par rapport aux marchandises vendues.</p><p>Le principe de causalité est appliqué dans le transport des marchandises par la route à travers la redevance sur le trafic des poids lourds liée aux prestations (RPLP), assurant ainsi la couverture des coûts d'infrastructure et des coûts occasionnés à la collectivité par ce trafic. Il existe donc déjà des incitations à réduire les trajets inutiles des poids lourds. En rejetant la motion 20.4509, le Parlement a refusé de créer des bases légales qui auraient permis d'appliquer le principe de causalité en prélevant une taxe sur le trafic de marchandises par camionnettes.</p><p>Si la destruction d'articles neufs a un impact sur l'environnement, l'incidence écologique globale de l'introduction de frais de retour minimaux à la charge du client est plus complexe à déterminer. L'obligation de payer les frais d'acheminement pourrait effectivement entraîner une diminution des retours. Toutefois, les résultats escomptés semblent minimes, voire contraires à l'effet souhaité. Premièrement, l'impact de la vente par correspondance sur le trafic et les kilomètres parcourus est faible par rapport au volume du trafic total, comme le montre la récente étude de la société de conseil BSS \" Impact de la croissance de la vente à distance sur le trafic \" réalisée à la demande de l'Office fédéral des routes. Deuxièmement, les conséquences écologiques des mesures gouvernementales dans le commerce de détail sont difficiles à évaluer en raison des effets de substitution entre le commerce stationnaire et le commerce en ligne. En effet, l'augmentation du kilométrage lié au transport des marchandises due à la vente par correspondance s'accompagne d'une diminution du trafic des véhicules particuliers, car les consommateurs se rendent moins souvent dans les centres commerciaux. Comme le montre aussi l'étude susmentionnée, il est difficile d'estimer l'effet net d'une introduction de frais de retour minimaux à la charge du client.</p><p>Après la pesée de tous les arguments avancés, le Conseil fédéral ne voit pas de justification suffisante à une telle atteinte à la liberté économique. Une taxe de ce type diminuerait de manière disproportionnée la liberté d'entreprise et les avantages des consommateurs, compte tenu de l'impact environnemental incertain. Toutefois, le Conseil fédéral attend des entreprises de commerce en ligne qu'elles décrivent le mieux possible les produits et les tailles, afin de réduire les retours dus à l'inexactitude des tailles ou à des informations incomplètes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de prendre des mesures afin de rendre payants les envois en retour dans le cadre de la vente par correspondance.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Vente par correspondance. Eviter les transports de colis inutiles en réduisant le nombre des envois en retour"
    }
  ],
  "title": "Vente par correspondance. Eviter les transports de colis inutiles en réduisant le nombre des envois en retour"
}