{
  "id": 20214521,
  "updated": "2022-03-01T14:16:24Z",
  "additionalIndexing": "28;24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3193,
      "gender": "f",
      "id": 4238,
      "name": "Baume-Schneider Elisabeth",
      "officialDenomination": "Baume-Schneider"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2021-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2022-03-01T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-02-23T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1639609200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1646089200000+0100)/",
          "id": 26,
          "name": "Adottato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-03-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3194,
        "gender": "f",
        "id": 4239,
        "name": "Herzog Eva",
        "officialDenomination": "Herzog Eva"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3195,
        "gender": "m",
        "id": 4240,
        "name": "Juillard Charles",
        "officialDenomination": "Juillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3196,
        "gender": "m",
        "id": 4241,
        "name": "Stark Jakob",
        "officialDenomination": "Stark"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3197,
        "gender": "f",
        "id": 4242,
        "name": "Vara Céline",
        "officialDenomination": "Vara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3199,
        "gender": "m",
        "id": 4244,
        "name": "Zopfi Mathias",
        "officialDenomination": "Zopfi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3059,
        "gender": "m",
        "id": 4187,
        "name": "Bauer Philippe",
        "officialDenomination": "Bauer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3200,
        "gender": "f",
        "id": 4303,
        "name": "Maret Marianne",
        "officialDenomination": "Maret Marianne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2682,
        "gender": "m",
        "id": 3879,
        "name": "Français Olivier",
        "officialDenomination": "Français"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3183,
        "gender": "f",
        "id": 4306,
        "name": "Gapany Johanna",
        "officialDenomination": "Gapany"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3220,
        "gender": "f",
        "id": 4325,
        "name": "Chassot Isabelle",
        "officialDenomination": "Chassot"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3193,
        "gender": "f",
        "id": 4238,
        "name": "Baume-Schneider Elisabeth",
        "officialDenomination": "Baume-Schneider"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4521",
  "state": {
    "id": 26,
    "name": "Adottato",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Spesso e volentieri si afferma che la popolazione svizzera sia sportiva e interessata allo sport. In effetti basta osservare la passione suscitata dalle competizioni interna-zionali in un'ampia fetta della popolazione e l'infinità di articoli e analisi pubblicati sui vari supporti mediatici per raccontare le imprese della nazionale di calcio e de-scrivere le prestazioni che hanno permesso ad atlete e atleti di fare incetta di meda-glie agli ultimi Giochi olimpici. Dal rapporto sullo sport di prestazione svizzero, pub-blicato nel giugno 2021, emerge che il finanziamento di questo tipo di sport è molto complesso. I dati mostrano che negli sport di squadra o collettivi il principale datore di lavoro è la società sportiva, seguita dalla federazione nazionale e da altri organi (squadre private, Esercito svizzero). Le sponsorizzazioni completano le fonti di fi-nanziamento e molto spesso anche la famiglia o la cerchia dell'atleta contribuisce in modo significativo a equilibrarne il budget. Dal 2010 sono aumentati notevolmente i fondi pubblici messi a disposizione dalle lotterie nazionali, dall'UFSPO, da Swiss Olympic, da Aiuto Sport Svizzero e dal sostegno dello sport di punta dell'Esercito svizzero. Fermo restando che lo sport di prestazione risponde a una scelta persona-le e che in alcune discipline una promettente carriera permette di conseguire redditi sostanziosi, il fatto che per un buon numero di sportive e sportivi il progetto di parte-cipare ai Giochi olimpici implichi un budget tanto disequilibrato da rappresentare per certi versi una selezione socio-economica dei talenti è problematico. Si pensi ad esempio a una giocatrice di hockey su ghiaccio di una squadra svizzera, che in ge-nere nell'ambito di un campionato di national league non gode delle stesse oppor-tunità di un suo omologo uomo. Se gioca all'estero e percepisce un compenso esi-guo non beneficerà degli indennizzi che la federazione verserebbe alla sua società. I contributi versati dalla federazione per i campi di preparazione appaiono quanto-meno modesti: 250 franchi per sei giorni a Basilea e 1500 franchi per 24 giorni a Calgary. Certo, le sportive e gli sportivi di prestazione hanno scelto di fare numerosi sacrifici per raggiungere i propri obiettivi, tuttavia è discutibile che debbano ritrovarsi in situazioni di precarietà finanziaria o addirittura indebitarsi, quando i loro successi contribuiscono a valorizzare il sistema sportivo svizzero nel suo insieme. Dal mo-mento in cui i successi sportivi concorrono a offrire un'immagine positiva e dinamica della Svizzera, la copertura mediatica dello sport favorisce la promozione delle nuo-ve leve nonché una forte simbiosi tra lo sport popolare e lo sport di prestazione e gli enti pubblici stanziano importanti mezzi finanziari, è necessario disporre di informa-zioni documentate in materia di indennizzi versati alle atlete e agli atleti.  </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In Svizzera lo sport di punta è organizzato in linea di principio in base al diritto privato. Il reddito che atlete e atleti riescono a conseguire grazie alle loro prestazioni - inclusi i premi in denaro, le quote di partecipazione e i riconoscimenti - dipende in primo luogo dal potenziale di commercializzazione della disciplina sportiva praticata. La popolarità di tale disciplina tra la popolazione, la possibile copertura mediatica e l'interesse della pubblicità e degli sponsor interagiscono e influenzano notevolmente tale potenziale. Secondo il Consiglio federale non spetta allo Stato intervenire su queste leggi di mercato per influenzare le possibilità di reddito vigenti nel settore privato. Il compito degli enti pubblici è quello di sostenere globalmente lo sport di punta attraverso prestazioni e strumenti di promozione sussidiari, accessibili in ugual misura a tutte le atlete e a tutti gli atleti.</p><p>Negli ultimi anni Swiss Olympic, Aiuto Sport Svizzera e la Confederazione hanno intrapreso sforzi considerevoli e strettamente coordinati per sviluppare ulteriormente lo sport di punta in Svizzera, stabilendo un'attività di sostegno e di promozione neutra in termini di genere.</p><p>Swiss Olympic, l'organizzazione mantello dello sport svizzero cofinanziata dalla Confederazione, sostiene finanziariamente le federazioni sportive nazionali allo scopo di offrire a donne e uomini, esponenti delle nuove leve o dell'élite dello sport, le migliori opportunità possibili per formarsi, allenarsi e gareggiare. Nel 2021 Swiss Olympic e Aiuto Sport Svizzero hanno inoltre sostenuto circa 500 tra atlete e atleti (di cui quasi la metà donne) con un importo medio di 15 000 franchi a testa. L'ammontare del contributo è stato determinato in base alla situazione reddituale dell'atleta e ai costi per l'esercizio della relativa disciplina, in modo che le sportive e gli sportivi che svolgono specialità poco commercializzate percepiscano importi maggiori. Aiuto Sport Svizzero dispone inoltre di un fondo supplementare per il sostegno di atlete e atleti in casi di rigore.</p><p>A livello federale, la promozione dello sport di punta dell'Esercito è un elemento fondamentale per le atlete e gli atleti. Tale strumento viene potenziato costantemente al fine di sostenere un numero maggiore di sportive e sportivi di punta. Attualmente circa 800 tra atlete e atleti prestano 40 000 giorni di servizio l'anno per i quali percepiscono il soldo e l'indennità per perdita di guadagno. La promozione dello sport di punta dell'Esercito attribuisce grande importanza alla promozione delle donne. Infatti negli ultimi anni la loro quota è aumentata costantemente e dal 2019 nella scuola reclute per sportivi di punta si attesta al di sopra del 20 per cento.</p><p>Il Consiglio federale è convinto che l'interazione tra attori pubblici e privati nel sostegno di sportive e sportivi di prestazione dia buoni frutti. In questo senso sostiene l'ulteriore sviluppo degli strumenti di promozione esistenti, senza ritenere tuttavia necessario stilare un rapporto per esaminare ulteriori misure tese a parificare le opportunità di reddito.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare un rapporto sulle varie forme di so-stegno accordate alle sportive e agli sportivi che rappresentano la Svizzera in occa-sione di grandi manifestazioni sportive come i Giochi olimpici, i Giochi paralimpici o i Campionati del mondo. Per realizzare lo studio in modo mirato si propone di incen-trarlo sulle categorie 1-3 della classificazione delle discipline sportive di Swiss Olympic: uno strumento di gestione riconosciuto dagli ambienti sportivi, che permet-te uno stanziamento efficace dei fondi. </p><p>Questo rapporto dovrà evidenziare in particolare: </p><p>- i diversi tipi di sostegno, segnatamente di natura finanziaria, previsti per sportive e sportivi che praticano una disciplina sportiva in seno a una squadra nazionale o a titolo individuale;</p><p>- le eventuali differenze tra i premi, i forfait o i premi di piazzamento versati alle don-ne e agli uomini;</p><p>- la possibilità di sviluppare nuovi strumenti per evitare una \"selezione socioecono-mica\" dei talenti.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Per compensi equilibrati che consentano di partecipare alle grandi manifestazioni sportive"
    }
  ],
  "title": "Per compensi equilibrati che consentano di partecipare alle grandi manifestazioni sportive"
}