{
  "id": 20214201,
  "updated": "2023-06-14T07:49:01Z",
  "additionalIndexing": "09;08;15;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3180,
      "gender": "f",
      "id": 4288,
      "name": "Schlatter Marionna",
      "officialDenomination": "Schlatter"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2023-06-13T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-11-17T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632952800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1686607200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-06-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3137,
        "gender": "m",
        "id": 4245,
        "name": "Andrey Gerhard",
        "officialDenomination": "Andrey"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3138,
        "gender": "f",
        "id": 4246,
        "name": "Badertscher Christine",
        "officialDenomination": "Badertscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3152,
        "gender": "m",
        "id": 4260,
        "name": "Fivaz Fabien",
        "officialDenomination": "Fivaz Fabien"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3172,
        "gender": "f",
        "id": 4280,
        "name": "Porchet Léonore",
        "officialDenomination": "Porchet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3175,
        "gender": "f",
        "id": 4283,
        "name": "Roth Franziska",
        "officialDenomination": "Roth Franziska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3178,
        "gender": "f",
        "id": 4286,
        "name": "Ryser Franziska",
        "officialDenomination": "Ryser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3189,
        "gender": "m",
        "id": 4297,
        "name": "Walder Nicolas",
        "officialDenomination": "Walder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3190,
        "gender": "f",
        "id": 4298,
        "name": "Weichelt Manuela",
        "officialDenomination": "Weichelt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3191,
        "gender": "m",
        "id": 4299,
        "name": "Wettstein Felix",
        "officialDenomination": "Wettstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3180,
        "gender": "f",
        "id": 4288,
        "name": "Schlatter Marionna",
        "officialDenomination": "Schlatter"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4201",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le contrôle des exportations d'armes est une question sensible. A plusieurs reprises, les médias ont montré que du matériel de guerre suisse était utilisé dans des conflits et dans des lieux pour lesquels il n'était pas autorisé. Il faut garantir des contrôles efficaces des exportations pour éviter que des armes suisses tombent dans de mauvaises mains.</p><p>La législation suisse n'autorise l'exportation de matériel de guerre qu'à condition qu'elle ne soit pas en contradiction avec le droit international, les engagements internationaux et les principes de la politique extérieure suisse. Opacité et corruption sont des caractéristiques du marché mondial des armes. Un fonctionnement irréprochable du contrôle des exportations en Suisse est donc capital. Il faut par conséquent accorder davantage d'importance aux intérêts de politique extérieure qu'aux intérêts économiques de certaines entreprises. Et pourtant, c'est sous la direction du Secrétariat d'Etat à l'économie (SECO) que les exportations d'armes sont approuvées, alors que, dans une logique de gouvernance, le contrôle de ces exportations devrait être confié au DFAE.</p><p>Entre 2015 et 2020, la Suisse se classait au 14e rang mondial des exportateurs d'armes (parts de marché pour l'exportation d'armes conventionnelles). En 2020, les entreprises suisses ont exporté du matériel de guerre vers 62 pays pour un montant de 901,2 millions de francs, battant un nouveau record. Dans ces conditions, un contrôle efficace est incontournable. Un audit du Contrôle fédéral des finances réalisé en 2018 a conclu que le \" réseau de contrôle de la Confédération \" pour les exportations de matériel de guerre est insuffisamment développé et pas assez coordonné. Argument supplémentaire en faveur d'un changement de système.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'exigence exprimée dans la motion d'accorder davantage d'importance aux intérêts de politique extérieure (engagements internationaux compris) est déjà pleinement remplie aujourd'hui.</p><p>Les autorisations d'exportation du SECO sont toutes délivrées en accord avec les services compétents du DFAE, conformément à l'art. 14 de l'ordonnance sur le matériel de guerre. Autrement dit, le DFAE dispose de facto d'un droit de veto sur chaque exportation. Une prise en considération des seuls intérêts économiques au détriment des autres intérêts de politique extérieure est donc exclue. En cas de divergences ou pour les opérations d'une portée considérable sur le plan de la politique extérieure ou de la politique de sécurité, il appartient au Conseil fédéral de statuer.</p><p>Le rapport d'audit du Contrôle fédéral des finances (CDF) du 20 juin 2018 évoqué par la motionnaire (<a  href=\"http://www.efk.admin.ch/fr/publications/economie-administration/economie-et-agriculture/3384-controle-du-transfert-de-materiel-de-guerre-secretariat-d-etat-a-l-economie.html\">www.efk.admin.ch/fr/publications/economie-administration/economie-et-agriculture/3384-controle-du-transfert-de-materiel-de-guerre-secretariat-d-etat-a-l-economie.html</a>) confirme également que le SECO met en oeuvre la législation sur le matériel de guerre de manière correcte et fiable. Il précise explicitement que, dans le cadre de ses procédures d'autorisation, le SECO se conforme à la loi fédérale sur le matériel de guerre (LFMG), l'ordonnance sur le matériel de guerre (OMG) et la pratique d'interprétation du Conseil fédéral. Les exportations de matériel de guerre de 2016 contrôlées par le CDF ont toutes été autorisées correctement sur cette base (cf. p. 7 du résumé du rapport d'audit).</p><p>Dans ce même rapport, la recommandation du CDF d'améliorer le \" réseau de contrôle de la Confédération \" concerne surtout le contrôle des exportations effectué à la frontière par les autorités douanières. Le SECO, à qui incombe la responsabilité du contrôle des exportations, doit quant à lui mieux coordonner le flux d'informations entre les autorités fédérales compétentes, notamment l'Administration fédérale des douanes, l'Office central chargé de lutter contre les transactions illégales de matériel de guerre au sein du Service de renseignement de la Confédération (SRC) et l'Office central des armes de fedpol. Afin de mettre en oeuvre cette recommandation du CDF, il a consulté tous les services fédéraux composant le réseau de contrôle et élaboré un projet visant à regrouper les informations pertinentes. L'objectif est d'assurer le flux d'informations vers le SECO en vue de leur évaluation et de leur transmission ciblée aux autorités douanières.</p><p>S'agissant de la transparence, le SECO publie chaque année des statistiques détaillées sur les exportations de matériel de guerre ainsi qu'un rapport circonstancié sur l'exportation des armes légères et de petit calibre. La Suisse est ainsi considérée comme l'un des pays les plus transparents au monde. Dans le baromètre de transparence du programme de recherche Small Arms Survey de l'Institut universitaire de hautes études internationales et du développement de Genève, elle figure régulièrement dans le haut du classement. Dans l'édition de décembre 2020, notre pays occupait à nouveau la première place (l'évaluation est basée sur les rapports du SECO).</p><p>Depuis l'entrée en vigueur de la LFMG, en 1998, le SECO a délivré plus de 50 000 autorisations d'exportation, en accord avec les services compétents du DFAE. Il y a eu ponctuellement des cas d'abus qui ont généralement fait l'objet d'un débat public, le cas le plus médiatisé étant celui des grenades à main suisses livrées aux Emirats arabes unis, qui ont reparu en Syrie en 2012. On oublie toutefois souvent que ces projectiles provenaient de livraisons effectuées en 2003 et 2004, lorsque la législation suisse sur le contrôle des exportations était moins stricte qu'aujourd'hui. Le Conseil fédéral et plus particulièrement le SECO ont pris des mesures supplémentaires, notamment à la suite de cet incident.</p><p>La déclaration de non-réexportation, que les pays acheteurs doivent signer, a été davantage précisée, et le SECO effectue sur place des post-shipment verifications (PSV) afin de s'assurer de son bon respect. Le modèle suisse de PSV a été bien accueilli au niveau international. Plusieurs pays ont pris contact avec le SECO pour avoir des informations à ce sujet. L'Allemagne, par exemple, a commencé à procéder à des PSV qui s'inspirent du modèle suisse. Enfin, conjointement avec le DFAE, le SECO se mobilise, lors des conférences liées au Traité sur le commerce des armes ou dans d'autres enceintes internationales, en faveur de la reconnaissance de cet instrument destiné à empêcher le transfert illégal d'armes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé, pour des raisons de gouvernance, de confier le contrôle des exportations de matériel d'armement au Département fédéral des affaires étrangères (DFAE).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Confier le contrôle des exportations de matériel d’armement au DFAE"
    }
  ],
  "title": "Confier le contrôle des exportations de matériel d’armement au DFAE"
}