{
  "id": 20061069,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;15",
  "affairType": {
    "abbreviation": "DA",
    "id": 19,
    "name": "Dringliche Anfrage"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-06-09T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "descriptors": [
    {
      "key": "L06K070202030801",
      "name": "Lehrstelle",
      "type": 1
    },
    {
      "key": "L04K08060103",
      "name": "Bundesverwaltung",
      "type": 1
    },
    {
      "key": "L05K0702030403",
      "name": "Jugendarbeitslosigkeit",
      "type": 1
    },
    {
      "key": "L07K08060103010403",
      "name": "Schaffung neuer Bundesstellen",
      "type": 1
    },
    {
      "key": "L04K13020202",
      "name": "Berufspraktikum",
      "type": 1
    },
    {
      "key": "L05K0702030202",
      "name": "Arbeit von Jugendlichen",
      "type": 2
    },
    {
      "key": "L05K0702030303",
      "name": "Bekämpfung der Arbeitslosigkeit",
      "type": 2
    },
    {
      "key": "L05K0702020112",
      "name": "junge/r Arbeitnehmer/in",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-08-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1149804000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1156284000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-08-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "type": "speaker"
    }
  ],
  "shortId": "06.1069",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat teilt die Sorge der Anfragestellenden um die angespannte Situation auf dem Lehrstellenmarkt und um die Jugendarbeitslosigkeit. Deshalb hat er in den vergangenen Jahren grosse Anstrengungen in beiden Bereichen unternommen und wird diese auch fortsetzen.</p><p>1. In der Bundesverwaltung haben die Anstrengungen der letzten Jahre dazu geführt, dass binnen sieben Jahren die Anzahl Lehrstellen um 41 Prozent gesteigert werden konnten. Klammert man die Bereiche mit Monopolberufen (wie Zoll, Zeitmilitär) aus, wird bereits heute eine Quote von 3,9 Lehrstellen je 100 Vollzeitstellen erreicht. Damit liegt die Bundesverwaltung über dem Durchschnitt von 3,4 für Grossbetriebe im Tertiärbereich. Im Jahre 2005 konnten 25 neue Ausbildungsplätze geschaffen werden.</p><p>2. Angesichts der weiterhin angespannten Situation auf dem Lehrstellenmarkt ist der Bundesrat selbst in der aktuellen Personalabbauphase gewillt, die Zahl der Lehrstellen in der Bundesverwaltung weiter zu erhöhen. Er hat am 21. Dezember 2005 auch erstmals Sollwerte für das strategische Personalcontrolling im Bereich der beruflichen Grundbildung formuliert: Bis Ende 2011 wird in der Bundesverwaltung ein Lernendenanteil von 4 Prozent angestrebt.</p><p>3. An der nationalen Lehrstellenkonferenz im November 2005 haben Bund, Kantone und Organisationen der Arbeitswelt gemeinsam ein Massnahmenpaket vereinbart. Die direkte Lehrstellenschaffung erfolgt weiterhin vor Ort durch die Kantone und Organisationen der Arbeitswelt. Der Bund unterstützt auch im Jahr 2006 Lehrstellenförderungsmassnahmen finanziell. Weiter hat das Bundesamt für Berufsbildung und Technologie (BBT) eine Erfa-Tagung für Lehrstellenförderinnen und -förderer durchgeführt und den Aufbau von Lehrbetriebsverbünden intensiviert (u. a. Gewährung von Anschubfinanzierungen und Einrichten einer Internet-Plattform). Ausserdem beteiligt sich das BBT am Nahtstellenprojekt der Schweizerischen Konferenz der kantonalen Erziehungsdirektoren. Es geht darum, den Übergang von der obligatorischen Schule in die Berufsbildung zu optimieren. Als Teil dieses Gesamtprojektes hat das BBT eine Studie in Auftrag gegeben, um eine Gesamtübersicht über die verschiedenen Angebote zu erhalten. Schliesslich hat das BBT zusammen mit den Verbundpartnern die nationale Lehrstellenkampagne \"Chance 06\" lanciert.</p><p>4. Der Bundesrat wird der beruflichen Grundbildung auch in Zukunft einen hohen Stellenwert beimessen. Er hat diesen Bereich deshalb von Kürzungen im Rahmen der Entlastungsprogramme ausgenommen. Überdies hat er eine \"Politik der beruflichen Grundbildung für die Bundesverwaltung\" beschlossen. Diese enthält strategische Grundsätze, konkrete qualitative und quantitative Zielsetzungen für die Weiterentwicklung und ein Konzept mit Massnahmen zur Umsetzung der Vorhaben. Weiter wird im Rahmen des Projektes \"Mehr Lehrstellen in der Bundesverwaltung\" das Potenzial für den weiteren Ausbau der Ausbildungsplätze gezielt analysiert. Allerdings hat auch die Bundesverwaltung zu beachten, dass der Lehrstellenmarkt mit dem Arbeitsmarkt gekoppelt ist. Würde man diese Verkoppelung ausser Acht lassen, dann hätten die Jugendlichen zwar kurzfristig eine Lehrstelle, aber längerfristig weniger Aussichten auf einen Arbeitsplatz. Schliesslich wird geprüft, ein Weiterbeschäftigungsprogramm für Lehrabgänger und -abgängerinnen anzubieten, wie dies bereits in der Zeitspanne 1993 bis 2000 zur Bekämpfung der Jugendarbeitslosigkeit durchgeführt worden war.</p><p>5. Für stellenlose junge Arbeitnehmerinnen und Arbeitnehmer hat der Bund in Zusammenarbeit mit den Arbeitslosenkassen die Möglichkeit geschaffen, in der Bundesverwaltung oder in bundesnahen Unternehmungen ein sechsmonatiges Berufspraktikum zu absolvieren. Das Berufspraktikum ist vor allem für Jugendliche geeignet, welche nach Abschluss ihrer Ausbildung einen Einstieg in ihr zukünftiges Berufsfeld benötigen oder sich in einen speziellen Bereich einarbeiten möchten. Dieses Angebot steht ebenfalls Lehrabgängern und -abgängerinnen der Bundesverwaltung offen. Die Situation bei den Lehrabgängern und -abgängerinnen der Bundesverwaltung präsentierte sich per Ende Juli 2006 wie folgt: 96 Personen haben eine feste Anstellung gefunden, davon 38 in der Bundesverwaltung (40 Prozent) und 58 in der Privatwirtschaft. 26 Lehrabgänger und -abgängerinnen haben sich für eine weiterführende Ausbildung und 27 für eine andere Lösung (Auslandaufenthalt oder Ähnliches) entschieden. 58 konnten zum Zeitpunkt der Befragung keine Angabe über ihre weitere Beschäftigung machen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Noch immer sind die Lehrstellensituation und die Jugendarbeitslosigkeit prekär. So fanden im letzten Jahr über 10 000 Jugendliche keine Anschlusslösung nach der obligatorischen Schulzeit. Die Anzahl Jugendlicher in Zwischenlösungen ist weiter zunehmend, und die Anzahl Schulabgängerinnen und Schulabgänger erreicht im Jahr 2007 eine vorläufige Spitze. Mit einer Entlastung ist in den Jahren danach aber noch nicht zu rechnen, da die Jugendlichen, welche Zwischenlösung gewählt haben, dann auf den Lehrstellenmarkt kommen werden. Weiter zeigen die Prognosen des Bundesamtes für Statistik für die kommenden Jahre für gewisse Regionen und Städte keine Entspannung der Lehrstellensituation auf, da dort die Anzahl Schulabgängerinnen und Schulabgänger prozentual nicht gleich stark sinkt wie in anderen Gebieten.</p><p>Mit 5,3 Prozent liegt denn auch die Arbeitslosigkeit der 20- bis 24-Jährigen weit höher als die jeder anderen Alterskategorie. Um die Situation für junge Arbeits- und Lehrstellensuchende zu verbessern, braucht es ein noch intensiveres Engagement von Bund, Kantonen und Arbeitgebern als bisher. </p><p>In diesem Zusammenhang wird der Bundesrat ersucht, zu folgenden Fragen Stellung zu nehmen:</p><p>1. In mehreren Papieren aus dem Eidgenössischen Volkswirtschaftsdepartement steht, dass beabsichtigt sei, Lehrstellen beim Bund zu schaffen (z. B. Massnahmen: Vorbild: neue Lehrstellen beim Bund, oder: .... Ziel für das Jahr 2005: Der Bund geht mit gutem Beispiel voran und schafft selber zusätzliche Praktikumsstellen.) Wie viele zusätzliche Lehrstellen und wie viele zusätzliche Praktikumsstellen hat der Bund 2005 geschaffen?</p><p>2. Wie viele zusätzliche Praktikumsstellen und Lehrstellen plant der Bund 2006 und 2007 zu schaffen?</p><p>3. Welche beschlossenen Massnahmen der Lehrstellenkonferenz im November 2005 konnte der Bund vollständig umsetzen?</p><p>4. Welche zusätzlichen Massnahmen zieht der Bund neben den bestehenden Projekten und \"Chance 06\" in Erwägung, um der steigenden Anzahl Schulabgänger und Schulabgängerinnen der nächsten Jahre gerecht zu werden?</p><p>5. Wie viel Lehrabgänger und Lehrabgängerinnen der Bundesverwaltung (absolut und in Prozenten) beschäftigt der Bund nach Ende der Lehre diesen Sommer weiter? Ist der Bundesrat bereit, angesichts der hohen Jugendarbeitslosigkeit die Anzahl der beschäftigten Lehrabgängerinnen und Lehrabgänger kurzfristig noch anzuheben?</p><p>Im August 2006 beginnt das neue Lehrjahr. Es ist zu vermuten, dass Tausende von Jugendlichen, wie bereits im letzten Jahr, keine Anschlusslösung an die obligatorische Schule haben werden. Gleichzeitig mit dem Ende der Lehre droht Lehrabgängerinnen und Lehrabgängern mangels Praxiserfahrung die Arbeitslosigkeit. Deshalb gilt es, diese als dringend erkannten Probleme anzugehen und Klarheit über bestimmte Zusammenhänge und Handlungsmöglichkeiten zu schaffen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Massnahmen gegen Jugendarbeitslosigkeit. Lehrstellen und Praktikumsplätze beim Bund"
    }
  ],
  "title": "Massnahmen gegen Jugendarbeitslosigkeit. Lehrstellen und Praktikumsplätze beim Bund"
}