{
  "id": 20061042,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2610,
      "gender": "m",
      "id": 1154,
      "name": "Kohler Pierre",
      "officialDenomination": "Kohler Pierre"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-03-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L05K0702040104",
      "name": "Arbeitskampf",
      "type": 1
    },
    {
      "key": "L04K07050203",
      "name": "Metallindustrie",
      "type": 1
    },
    {
      "key": "L04K07050701",
      "name": "Industriepolitik",
      "type": 1
    },
    {
      "key": "L05K0702030308",
      "name": "Erhaltung von Arbeitsplätzen",
      "type": 1
    },
    {
      "key": "L04K08020312",
      "name": "Konfliktregelung",
      "type": 1
    },
    {
      "key": "L05K0705070104",
      "name": "Industriestandort",
      "type": 2
    },
    {
      "key": "L06K070304030401",
      "name": "Verlagerung der Tätigkeit von Unternehmen ins Ausland",
      "type": 2
    },
    {
      "key": "L04K07030403",
      "name": "Unternehmenspolitik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-05-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1143154800000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1148421600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-05-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2610,
        "gender": "m",
        "id": 1154,
        "name": "Kohler Pierre",
        "officialDenomination": "Kohler Pierre"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1042",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat geht mit dem Fragesteller einig, dass es sich beim Arbeitskonflikt rund um die Firma Swissmetal in Reconvilier um eine schwerwiegende Auseinandersetzung handelt, die den Arbeitsfrieden in erheblichem Masse gefährdet und eine entsprechend negative Signalwirkung hat. Aus diesem Grund hat der zuständige Departementschef, Bundesrat Joseph Deiss, die Konfliktparteien an einen Tisch geladen und ihnen in der Folge in der Person von Herrn Rolf Bloch einen Mediator vorgeschlagen. Diese unkonventionelle Vorgehensweise wurde von den Konfliktparteien begrüsst.</p><p>Zu den zwei konkreten Fragen äussert sich der Bundesrat wie folgt:</p><p>1. Bundesrat Deiss hat den Konfliktparteien Herrn Rolf Bloch als Mediator vorgeschlagen, was diese begrüsst haben. Letztendliches Ziel der Vermittlungsbemühungen ist die rasche Beendigung des Arbeitskonfliktes in Reconvilier. Herrn Bloch ist es dabei freigestellt, wie er die Vermittlungstätigkeit ausführt. Eine bundesrätliche Intervention bietet sich auch schon deswegen nicht an, da dem Instrument einer Mediation inhärent ist, dass sich die involvierten Parteien - allenfalls unter Beihilfe des Mediators - selbst auf Form und Inhalt der Gespräche zu einigen haben.</p><p>2. Die Region zwischen Neuenburg und Basel erfreut sich - wie im Übrigen der Rest der Schweiz auch - gegenwärtig einer gedeihlichen Wirtschaftsentwicklung. Zwischen Januar und März 2006 ist etwa im Kanton Jura die Arbeitslosenquote von 4,5 auf 4,2 Prozent gesunken. In absoluten Zahlen entspricht dies einem Rückgang um 108 Personen (von 1537 im Januar auf 1429 im März). Sollte es in dieser Region dennoch zu einem erneuten Anstieg der Arbeitslosigkeit kommen, stehen im Rahmen der Arbeitslosenversicherung verschiedene arbeitsmarktliche Instrumente zur Verfügung. So können beispielsweise bereits während der Kündigungsfrist Massnahmen zum Outplacement durchgeführt und damit die entlassenen Personen bei der Arbeitssuche unterstützt werden. Die Regionalen Arbeitsvermittlungszentren verfügen zudem über bewährte Instrumente zur Förderung der Wiedereingliederung in den Arbeitsmarkt. Jenen Personen, die nicht sofort eine neue Arbeit finden, steht das Recht zu, sich als Arbeitslose registrieren zu lassen und damit nebst den Taggeldern von einer Vielzahl von Massnahmen zur Wiedereingliederung zu profitieren. Dazu gehören beispielsweise Kurse, Ausbildungspraktika, Einarbeitungszuschüsse, Beschäftigungsprogramme, Berufspraktika bis hin zu Massnahmen zur Förderung einer selbstständigen Erwerbstätigkeit.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Konflikt um Swissmetal in Reconvilier ist der schwerwiegendste Streit um ein Unternehmen der Nachkriegszeit. Der Bundesrat hat den Ernst der Lage erkannt und Rolf Bloch als Vermittler mit einer Mediation beauftragt.</p><p>Es scheint jedoch so, dass sowohl die Direktion als auch der Verwaltungsrat von Swissmetal seit 2004 nur eine Strategie verfolgen, nämlich das Werk La Boillat in Reconvilier zugunsten ausländischer Werke zu ruinieren. Diese Strategie zielt auch auf die Zerstörung des Werks in Dornach. Aber es lag wohlgemerkt nie in der Absicht dieser skrupellosen Manager, die beiden Schweizer Werke vollständig zu schliessen; auf diese Weise wollen sie sich der Verpflichtung entziehen, die beiden kontaminierten Werke im Einklang mit der Schweizer Gesetzgebung zu sanieren - eine Sanierung, deren Kosten sich auf mehrere Dutzend Millionen Franken belaufen würde.</p><p>Alle, die sich der Zerstörung des Werks La Boillat widersetzen, haben unermüdlich betont, dass die Direktion und der Verwaltungsrat von Swissmetal die Behörden angelogen und betrogen haben und nur ein Ziel kennen, nämlich das Know-how einer gesamten Region zugunsten ausländischer, namentlich deutscher Werke, zu zerstören. Die Zerstörung des Werks La Boillat hätte schwerwiegende Folgen für die Schweizer Industrielandschaft. Die Auswirkungen wären noch lange spürbar.</p><p>Heute ist klar geworden, dass die Direktion und der Verwaltungsrat von Swissmetal nicht nur die kommunalen, regionalen und kantonalen Behörden, sondern auch den Bundesrat getäuscht und der Mediation von Rolf Bloch eine Abfuhr erteilt haben: Während die Mediation noch in Gang war, hat Swissmetal 112 Leute entlassen; die Direktion hat in diesem Zusammenhang falsche Zahlen genannt und den Streik als Vorwand für die Kündigungen benutzt. Im Gegensatz zu den Behauptungen von Swissmetal hat das Unternehmen nicht wegen des Streiks Kunden verloren, sondern weil die Kunden von der Art der Geschäftsführung bei Swissmetal die Nase voll haben. Zudem verzeichnet das Werk in Reconvilier einen guten Auftragseingang - die Beschäftigung ist für das gesamte Personal bis zum Sommer gesichert -, während das Werk in Dornach im Februar nur 3,6 Millionen Franken in Rechnung gestellt hat, was jährlich 41 Millionen Franken entspricht. Vor wenigen Jahren belief sich diese Summe noch auf 70 Millionen Franken.</p><p>Mit unverständlichen Entscheidungen, die auf Lug und Betrug gründen, will Swissmetal das Werk in Reconvilier zerstören. Diese Zerstörung wird die Schliessung des Werks in Dornach nach sich ziehen. Und all dies zum Wohl von .... Deutschland!</p><p>Tatsächlich, unser Land gewöhnt sich an diese Situation: Swissair, Swissmetal und bald auch Swisscom. Bref, c'est bientôt Swissallemande (sic).</p><p>Am heutigen 24. März 2006 sind die Masken gefallen. Swissmetal hat Kaufangebote erhalten, die eine Rettung von La Boillat ermöglichen würden. Weil wir wissen, dass Swissmetal diese blühende Industrie verdorren lassen will, sind wir davon überzeugt, dass Swissmetal nicht auf diese Kaufangebote eintreten wird. Das ist schlichtweg skandalös. Und dass ja niemand behaupte, dass die Arbeiter die La Boillat mit dem Streik zerstörten! Es ist vielmehr die Direktion von Swissmetal, insbesondere Herr Hellweg, welche die gesamte Swissmetal zerstören wird ....</p><p>Vor diesem Hintergrund frage ich den Bundesrat, welche Massnahmen er zu ergreifen gedenkt:</p><p>1. um die von Bundesrat Deiss eingesetzte Mediation korrekt ablaufen zu lassen und zu Ende zu führen;</p><p>2. um dem unvermeidlichen Anstieg der Arbeitslosigkeit zu begegnen, der zwischen Neuenburg und Basel zu erwarten ist.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Swissmetal. Die Herren Hellweg und Sauerländer haben den Bundesrat an der Nase herumgeführt"
    }
  ],
  "title": "Swissmetal. Die Herren Hellweg und Sauerländer haben den Bundesrat an der Nase herumgeführt"
}