{
  "id": 20061111,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2552,
      "gender": "m",
      "id": 532,
      "name": "Stähelin Philipp",
      "officialDenomination": "Stähelin"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo popolare-democratico"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2006-09-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L05K0105060602",
      "name": "Lebensmittelsicherheit",
      "type": 1
    },
    {
      "key": "L04K01050606",
      "name": "Lebensmittelrecht",
      "type": 1
    },
    {
      "key": "L06K070601020103",
      "name": "internationale Norm",
      "type": 1
    },
    {
      "key": "L04K08060104",
      "name": "Delegation des Bundes",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L04K15040301",
      "name": "FAO",
      "type": 2
    },
    {
      "key": "L04K08020224",
      "name": "Reduktion",
      "type": 2
    },
    {
      "key": "L04K15040313",
      "name": "WHO",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-11-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1158703200000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1164754800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-11-29T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo popolare-democratico"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1111",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La Commissione del Codex Alimentarius (174 Stati membri) è stata istituita nel 1962 dall'Organizzazione mondiale della sanità (OMS) e dall'Organizzazione delle Nazioni Unite per l'alimentazione e l'agricoltura (FAO). Il suo scopo è essenzialmente quello di proteggere la salute dei consumatori e di garantire pratiche leali nel commercio delle derrate alimentari attraverso norme, codici d'uso e linee direttrici. La commissione conta 25 organi sussidiari attivi (comitati Codex) che trattano temi orizzontali (principi generali, additivi alimentari, agenti contaminanti, igiene alimentare, etichettatura, metodi d'analisi ecc.) e verticali (latte e prodotti lattieri [norme sul formaggio], frutta e verdura trattati, oli e grassi ecc.). A questi si aggiungono le task force (per le biotecnologie, la resistenza antimicrobica e gli alimenti surgelati) come pure i sei comitati di coordinamento regionale. La Svizzera presiede attualmente il Comitato di coordinamento per l'Europa (CCEURO), che conta 46 Stati membri. I comitati orizzontali tengono delle sessioni annuali della durata di tre a cinque giorni, mentre gli altri si riuniscono solo ogni due anni. Alcuni comitati sbrigano invece le loro pratiche per corrispondenza.</p><p>Le delegazioni alle sessioni dei comitati sono composte di specialisti dell'amministrazione, delle organizzazioni dei consumatori, della produzione primaria, dell'industria e della distribuzione agro-alimentare, delle scuole universitarie e delle autorità di controllo. I capi delle delegazioni devono assolutamente essere dei rappresentanti delle autorità competenti.</p><p>2. Delle 37 persone dell'amministrazione federale (Agroscope Liebefeld Posieux - Stazione federale di ricerche per la produzione animale e l'economia lattiera; Ufficio federale dell'agricoltura; Ufficio federale dell'ambiente; Ufficio federale della sanità pubblica, UFSP; Ufficio federale di veterinaria; Istituto federale della proprietà intellettuale; SECO; Swissmedic) che attualmente fanno parte del gruppo di esperti amministrativi, 23 operano in seno a un comitato. La Svizzera partecipa attivamente ai lavori di 18 comitati Codex, sia inoltrando pareri in forma scritta sia inviando delle delegazioni alle sessioni dei comitati più importanti a seconda del caso e tenuto conto degli interessi in gioco. L'UFSP, in veste di autorità federale competente per la sicurezza alimentare e per la legislazione pertinente, è responsabile per il Codex e tiene i contatti con la commissione.</p><p>3. Vista la globalizzazione degli scambi alimentari, il Codex Alimentarius riveste grande importanza per la Svizzera. Soprattutto i settori della produzione, dell'industria e della distribuzione agro-alimentare auspicano che gli ostacoli tecnici non intralcino il libero scambio di prodotti da e verso Paesi terzi. Le norme del Codex agevolano gli scambi e assicurano l'armonizzazione e la trasparenza sui mercati internazionali. Anche gli attori economici svizzeri del settore attribuiscono grande importanza alla difesa dei loro interessi nell'ambito delle discussioni internazionali e siccome la Svizzera, quale Paese terzo, non è invitata alle riunioni dei comitati ad hoc della Commissione Europea, questa è l'unica via praticabile. Il Codex offre inoltre ai consumatori una piattaforma internazionale volta essenzialmente a tutelare la salute. Le norme Codex permettono anche l'informazione del consumatore e la sua protezione dagli inganni. L'importanza che produttori, consumatori e industria attribuiscono ai lavori del Codex è attestata anche dalla loro regolare partecipazione a spese proprie sia a livello nazionale sia a livello internazionale.</p><p>Le norme del Codex costituiscono una base importante in seno all'OMC, perché gli accordi sull'applicazione delle misure sanitarie e fitosanitarie come pure sugli ostacoli tecnici al commercio vi fanno esplicitamente riferimento. In qualità di membro dell'OMC, la Svizzera deve dunque partecipare integralmente ai lavori del Codex.</p><p>4. Solo la commissione è autorizzata a decidere lo scioglimento o l'abolizione degli organi sussidiari. Dal 1999 crea dei gruppi intergovernativi speciali (task force) che lavorano in base a mandati limitati per periodi prestabiliti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La Svizzera conta una moltitudine di delegazioni nel quadro dei comitati del Codex Alimentarius. Chiedo al Consiglio federale:</p><p>- Quanti comitati e delegazioni ci sono? Qual è la loro designazione, la loro composizione e il loro scopo?</p><p>- Quanti sono complessivamente i rappresentanti dell'amministrazione in seno a questi comitati?</p><p>- Quali sono le attività dei comitati, in particolare nel contesto internazionale?</p><p>- Non è possibile snellire l'organizzazione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Comitati del Codex Alimentarius"
    }
  ],
  "title": "Comitati del Codex Alimentarius"
}