{
  "id": 20061135,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2605,
      "gender": "m",
      "id": 1126,
      "name": "Hutter Markus",
      "officialDenomination": "Hutter Markus"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L05K1302050102",
      "name": "Fachhochschule",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 1
    },
    {
      "key": "L04K11080305",
      "name": "Schuldenbremse",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-12-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1159999200000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1165532400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-12-08T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2605,
        "gender": "m",
        "id": 1126,
        "name": "Hutter Markus",
        "officialDenomination": "Hutter Markus"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1135",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Ja, der Anteil des Bundes beträgt nach Artikel 19 Absatz 1 des Fachhochschulgesetzes (FHSG) einen Drittel der Investitions- und der Betriebskosten der Fachhochschulen. Als anrechenbare Kosten gelten die effektiv notwendigen Aufwendungen der Fachhochschulen. Dabei leistet der Bund die Abgeltungen nach Artikel 18 Absatz 1 FHSG im Rahmen der bewilligten Kredite. Es kann deshalb nicht ausgeschlossen werden, dass der Bundesbeitrag in einzelnen Jahren - namentlich um die höherrangige Verfassungsbestimmung \"Schuldenbremse\" zu erfüllen - unter dem Drittel liegt. Falls der Bundesbeitrag aber substanziell und dauerhaft vom erwähnten Drittel abweicht, wäre eine Revision des FHSG unumgänglich.</p><p>2. Grundlage für die Bemessung von Beiträgen an die Lehre und die Forschung sind die effektiv notwendigen Investitions- und Betriebskosten der Fachhochschulen. Die Fachhochschulen führen eine Kostenrechnung. Zur besseren Vergleichbarkeit der Betriebskosten verwenden sie das Kostenrechnungsmodell des Bundesamtes für Berufsbildung und Technologie. Die Fachhochschulen weisen die einzelnen Leistungen Lehre, Diplomstudium, Weiterbildung, anwendungsorientierte Forschung und Entwicklung sowie die Dienstleistungen separat aus. Bei der Berechnung des Bundesanteiles aufgrund der erbrachten Leistungen in Lehre und Forschung werden die zusätzlichen Beiträge des Bundes (namentlich der Kommission für Technologie und Innovation, der EU-Forschungsprogramme und des Schweizerischen Nationalfonds) berücksichtigt.</p><p>3. Im Jahre 2005 hat der Bund in den Bereichen Technik, Wirtschaft und Design den im Gesetz festgeschriebenen Anteil an den notwendigen Betriebs- und Investitionskosten in Lehre und Forschung mit über 30 Prozent der anrechenbaren Aufwendungen mit Berücksichtigung der obenerwähnten weiteren Beiträge des Bundes, namentlich in der Forschung, praktisch erreicht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bund trägt einen Drittel der effektiv notwendigen Investitions- und Betriebskosten der Fachhochschulen (Art. 19 Abs. 1 des Fachhochschulgesetzes, FHSG). Das Ziel dieser Bestimmung war gemäss der Botschaft des Bundesrates das möglichst rasche Vorantreiben des Aufbaus der Fachhochschulen. Weiter hielt er fest, dass diese Drittelsregelung in erster Linie in der Aufbauphase angewendet werden soll. Diese ist seit 2003 abgeschlossen. Gemäss Artikel 18 Absatz 1 FHSG besteht zudem ein Kreditvorbehalt, wonach dieser Beitrag im Rahmen der vom Parlament bewilligten Kredite erfolgt. In diesem Zusammenhang bitte ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Hat der Bundesbeitrag wirklich einen Drittel der Aufwendungen der öffentlichen Hand zu betragen? Müsste er bei einer dauerhaften Abweichung an das FHSG angepasst werden? Erlaubt die höherrangige Verfassungsbestimmung der Schuldenbremse eine Unterschreitung des Drittels? Verletzt der Bund das Gesetz, wenn er das Drittel mit seinen Beiträgen nicht erreichen sollte?</p><p>2. Auf welcher Berechnungsbasis beruht überhaupt das Beitragsdrittel? Sollten neben den Betriebs- und Investitionsbeiträgen an das Drittel nicht auch die übrigen Beiträge des Bundes (KTI, EU-Forschung usw.) angerechnet werden?</p><p>3. Welcher Bundesbeitrag wird erreicht, wenn alle Forschungsausgaben (KTI, EU-Forschung usw.) angerechnet werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Fachhochschule und Finanzen. Welches sind die relevanten Zahlen?"
    }
  ],
  "title": "Fachhochschule und Finanzen. Welches sind die relevanten Zahlen?"
}