{
  "id": 20061008,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;34",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2619,
      "gender": "m",
      "id": 1153,
      "name": "Noser Ruedi",
      "officialDenomination": "Noser"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale-radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-03-13T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L05K1203010105",
      "name": "Datenverarbeitung in der Verwaltung",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L05K0703050102",
      "name": "Controlling",
      "type": 1
    },
    {
      "key": "L04K08040502",
      "name": "Bundesamt für Informatik und Telekommunikation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-11-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1142204400000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1162940400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-11-08T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale-radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1008",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le linee direttrici dell'informatica dell'Amministrazione federale sono state elaborate nel 2000 durante la riforma NOVE-IT. Con esse il Consiglio federale ha indicato la direzione da seguire. Su questa base il Consiglio informatico della Confederazione ha formulato le direttive informatiche vincolanti per l'amministrazione federale.</p><p>Da allora sono stati stesi diversi rapporti riguardo all'impiego delle TIC in seno all'amministrazione federale. Nel 2004, al termine del programma NOVE-IT, è stata effettuata un'ampia valutazione esterna.</p><p>Dal 2000 si sono fatti progressi considerevoli. Le linee direttrici hanno contribuito in modo determinante all'impiego mirato e razionale delle TIC nell'amministrazione federale.</p><p>Riguardo ai risultati concreti dei singoli obbiettivi (si può affermare quanto segue):</p><p>1. Oggi le TIC sono uno strumento di gestione, hanno una funzione di assistenza e non sono più fini a se stesse. Il computo delle prestazioni con incidenza sui crediti, che sarà introdotto a partire dal 1° gennaio 2007, e la formazione mirata dei beneficiari di prestazioni consolidano la professionalità dell'impiego delle TIC in seno all'amministrazione federale.</p><p>2. È data la priorità all'aspetto economico senza che la qualità della prestazione ne risenta. Al contrario, le prestazioni dell'e-government della Confederazione hanno potuto essere potenziate in modo mirato anche se la Svizzera registra tuttora un ritardo nel settore.</p><p>3. I processi TIC, gli strumenti di gestione e di direzione sono stati messi a disposizione e vengono utilizzati. La metodologia della gestione dei progetti e del controlling forniscono le informazioni necessarie per prendere le decisioni.</p><p>4. Grazie al portale svizzero www.ch.ch, sito svizzero on-line dalla fine del 2005, la Svizzera possiede una piattaforma informativa nazionale che permette l'accesso elettronico a tutte le offerte di Confederazione, cantoni e comuni.</p><p>Il Consiglio federale constata che nel complesso le linee direttrici hanno raggiunto il loro scopo. Gartner ritiene che le TIC dell'amministrazione federale siano tra le più moderne e meglio gestite in Europa.</p><p>Attualmente è di primaria importanza la cooperazione tra Confederazione, cantoni e comuni. Al momento è in corso in seno ai cantoni un'indagine sulla nuova strategia svizzera e-government. Nell'elaborazione degli standard eCH, cantoni ed economia hanno lo stesso peso.</p><p>La strategia informatica 2007-2011 dell'amministrazione federale che sostituisce le linee direttrici informatiche 2000 sarà totalmente adeguata a questa evoluzione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il piano direttore dell'informatica dell'amministrazione federale del 2000 comprende sei obiettivi per l'amministrazione federale fino al 2005.</p><p>1. Il prodotto \"informazione\" viene offerto alla popolazione e ai partner dell'amministrazione federale in tempo utile, in modo economico e nella migliore qualità.</p><p>2. I rapporti di popolazione, economia e organizzazioni interessate con l'amministrazione vengono facilitati e semplificati, mentre la trasparenza dell'azione del Consiglio federale e dell'amministrazione viene aumentata.</p><p>3. A livello nazionale viene costituita una piattaforma informativa alla quale la Confederazione contribuisce in modo essenziale.</p><p>4. I processi dell'amministrazione federale (gestione, legislazione, amministrazione, esecuzione) sono sostenuti dalle TIC.</p><p>5. La qualità del posto di lavoro nell'amministrazione federale viene ulteriormente migliorata, in particolare dev'essere aumentata la flessibilità per nuovi modelli e orari di lavoro.</p><p>6. I processi informatici della Confederazione sono così efficienti e sicuri da essere riconosciuti anche dall'esterno.</p><p>Il 2005 è concluso e si invita pertanto il Consiglio federale a rispondere alle seguenti domande:</p><p>- Il Consiglio federale come giudica in generale il conseguimento di questi sei obiettivi?</p><p>- Quali risultati concreti sono stati ottenuti per i singoli obiettivi?</p><p>- È previsto un rapporto formale sul conseguimento di detti obiettivi?</p><p>- Se sì, in che forma e quando?</p><p>- Quali benefici sono stati ottenuti con questi obiettivi?</p><p>- Il rapporto costi/benefici è ragionevole?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Obiettivi dell'informatica della Confederazione"
    }
  ],
  "title": "Obiettivi dell'informatica della Confederazione"
}