{
  "id": 20061063,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846;24;2811",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2129,
      "gender": "f",
      "id": 487,
      "name": "Leutenegger Oberholzer Susanne",
      "officialDenomination": "Leutenegger Oberholzer"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-05-11T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4712"
  },
  "descriptors": [
    {
      "key": "L05K0102040301",
      "name": "Grundstückerwerb durch Ausländer/innen",
      "type": 1
    },
    {
      "key": "L05K0507020301",
      "name": "gesetzlicher Wohnsitz",
      "type": 1
    },
    {
      "key": "L04K11070207",
      "name": "Pauschalsteuer",
      "type": 1
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 1
    },
    {
      "key": "L04K05060101",
      "name": "Aufenthalt von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    },
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 2
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-08-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1147298400000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1156888800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-08-30T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1063",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Nach Rücksprache mit den zuständigen Behörden des Kantons Graubünden kann bestätigt werden, dass Frau Flora Bartolini am 18. Juni 2004 eine Aufenthaltsbewilligung B EG/Efta erhielt und sich am 21. Juni 2004 in S-chanf ordentlich anmeldete. Mit Kaufvertrag vom 22. Juni 2004 und Grundbucheintrag vom 2. Juli 2004 erwarb Frau Bartolini in S-chanf ein Haus. Das Grundbuchamt Oberengadin trug den Erwerb gestützt auf die Aufenthaltsbewilligung und die Wohnsitzbescheinigung der Gemeinde in das Grundbuch ein, ohne vorgängig die Erwerberin zur Abklärung einer eventuellen Bewilligungspflicht an die kantonale Bewilligungsbehörde zu verweisen. Das Haus wird zurzeit umgebaut. Deshalb mietete Frau Bartolini per 1. Juli 2006 in der gleichen Ortschaft eine Ersatzwohnung. Weil die Frage des Wohnsitzes von Frau Bartolini noch nicht abschliessend beurteilt werden kann, wird das Amt für Polizeiwesen und Zivilrecht des Kantons Graubünden gemäss Auskunft vom 7. Juli 2006 demnächst weitere Abklärungen vornehmen.</p><p>Der Kanton Graubünden kennt kein öffentlich zugängliches Steuerregister. Somit unterliegen Fragen, ob und wie Personen steuerpflichtig sind, grundsätzlich dem Steuergeheimnis.</p><p>2. Staatsangehörige eines Mitgliedstaates der Europäischen Union können nach den Regeln des Freizügigkeitsabkommens als Erwerbstätige oder Nichterwerbstätige durch Anmeldung bei einer Gemeinde in der Schweiz ihren Wohnsitz gründen. Nichterwerbstätige müssen genügend finanzielle Mittel (über der Anspruchsgrenze für Sozialhilfe) und eine ausreichende Krankenversicherung nachweisen können. Die Aufenthaltsbewilligungen werden in kantonaler Kompetenz erteilt.</p><p>Wer in einer Schweizer Gemeinde seinen Wohnsitz nimmt, kann nach dem Freizügigkeitsabkommen und der Lex-Koller zu den gleichen Bedingungen Grundstücke erwerben wie Inländer. Bei Vorlage einer Aufenthaltsbewilligung und einer Wohnsitzbescheinigung einer Gemeinde trägt das Grundbuchamt das Rechtsgeschäft in der Regel ohne vorgängige Verweisung des Erwerbers an die kantonale Bewilligungsbehörde direkt in das Grundbuch ein. Bei Zweifeln über einen tatsächlichen Wohnsitz müssen jedoch die Kantone, die für den Vollzug der Lex-Koller verantwortlich sind, von den ausländischen Grundstückerwerbern von Amtes wegen Beweise verlangen, wonach diese ihren tatsächlichen Wohnsitz im Sinne des Zivilgesetzbuches, d. h. den Lebensmittelpunkt, in der Schweiz haben.</p><p>Der Bund ist nicht Aufsichtsbehörde über die kantonalen Lex-Koller-Bewilligungsbehörden. Das Bundesamt für Justiz kann lediglich deren Verfügungen mit Beschwerde anfechten und auf ihre Rechtmässigkeit überprüfen lassen.</p><p>3. Es ist kantonal unterschiedlich geregelt, ob der Kanton oder die Gemeinde für die Besteuerung und somit auch für die Bewilligung der Pauschalbesteuerung zuständig ist. Im Kanton Graubünden obliegt es dem Kanton, die Pauschalbesteuerung zu gewähren. Der korrekte Vollzug des Bundesrechtes wird vom Bund in dem vom Gesetz über die direkte Bundessteuer vorgesehenen Rahmen gewährleistet. Insbesondere kann die Eidgenössische Steuerverwaltung bei den kantonalen Veranlagungsbehörden Kontrollen vornehmen und in die Steuerakten der Kantone Einsicht nehmen.</p><p>4. In den beiden letzten Jahren vor Inkrafttreten des Freizügigkeitsabkommens (2000 und 2001) haben insgesamt 43 804 (davon 19 517 nichterwerbstätige) bzw. 47 537 (19 782 nichterwerbstätige) Staatsangehörige der heutigen Mitgliedstaaten der Europäischen Union in der Schweiz Wohnsitz genommen. In den drei Jahren nach Einführung des Freizügigkeitsabkommens (2002-2004) lag diese Zahl jeweils bei 51 828 (21 504 nichterwerbstätige), 51 862 (23 143 nichterwerbstätige) und 56 902 (23 412 nichterwerbstätige) Personen. Die Wohnsitznahme von nichterwerbstätigen Personen war schon vor Einführung des Freizügigkeitsabkommens steigend, und diese Entwicklung setzte sich nach dessen Einführung kontinuierlich fort. Ein Zusammenhang mit der Pauschalbesteuerung ist nicht bekannt.</p><p>Über die Zahl der gewährten Pauschalbesteuerungen in der Schweiz besteht keine regelmässige Erhebung. Bekannt ist der Bestand von Pauschalbesteuerten für die Periode 1995/96 mit 2783 Fällen und die Periode 2004 mit rund 3600 Fällen. Daraus lässt sich eine durchschnittliche jährliche Zunahme von rund 100 Pauschalbesteuerten ableiten. Im Kanton Graubünden ist der Bestand pauschalbesteuerter Ausländerinnen und Ausländer in den letzten Jahren nahezu identisch geblieben (2000: 226 Personen; 2005: 232 Personen). Demnach kann davon ausgegangen werden, dass das Freizügigkeitsabkommen bisher keine massgebende Auswirkung auf die Zunahme der Pauschalbesteuerung hat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die italienische Staatsbürgerin Flora Bartolini, Schwiegermutter des Ex-Regierungschefs von Italien, Silvio Berlusconi, hat Medienmeldungen zufolge in S-chanf ein Wohnhaus gekauft, in S-chanf Wohnsitz begründet, obwohl sie nach wie vor in Bologna wohnt, und die Zusicherung einer Besteuerung nach dem Aufwand erhalten. Diese Angaben stützen sich auf Meldungen in diversen Medien.</p><p>Der Bundesrat wird dazu um die Beantwortung folgender Fragen ersucht:</p><p>1. Treffen die Medienangaben betreffend Grundstückkauf, Wohnsitzbegründung und Pauschalbesteuerung zu?</p><p>2. Nach welchen Regeln erfolgt die Wohnsitzbegründung durch EU-Bürgerinnen und -Bürger in der Schweiz? Wer ist die zuständige Bewilligungsinstanz in den Kantonen, und wie nimmt der Bund seine Aufsicht über den korrekten Vollzug des Bundesrechtes (ZGB, Lex-Koller, Freizügigkeitsabkommen) wahr?</p><p>3. Wer (Kanton, Gemeinden) ist für die Bewilligung der Pauschalbesteuerung zuständig, und wie sichert der Bund hier den korrekten Vollzug des Bundesrechtes (StHG, DGB)?</p><p>4. Stellt er mit dem Freizügigkeitsabkommen eine vermehrte Wohnsitznahme durch EU-Bürgerinnen und -Bürger in der Schweiz fest und, falls ja, ist dies mit der vermehrten Bewilligung der Pauschalbesteuerung verbunden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Flora Bartolini in S-chanf. Aufenthaltsbewilligung und Pauschalbesteuerung"
    }
  ],
  "title": "Flora Bartolini in S-chanf. Aufenthaltsbewilligung und Pauschalbesteuerung"
}