{
  "id": 20061106,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2147,
      "gender": "m",
      "id": 173,
      "name": "Reimann Maximilian",
      "officialDenomination": "Reimann Maximilian"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2006-09-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L04K04020105",
      "name": "militärische Anlage",
      "type": 1
    },
    {
      "key": "L05K0703040201",
      "name": "Betriebseinstellung",
      "type": 1
    },
    {
      "key": "L05K0106030104",
      "name": "Kulturgut",
      "type": 1
    },
    {
      "key": "L04K08040304",
      "name": "Armasuisse",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L04K01060302",
      "name": "Denkmalpflege",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-11-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1158530400000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1164150000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-11-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1106",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Armasuisse-Immobilien steuert als Bau- und Liegenschaftsorgan des VBS den Dispositionsbestand (d. h. Bauten und Anlagen, welche militärisch nicht mehr benötigt werden) mit dem Ziel, die Kosten möglichst rasch zu minimieren. So ist eine grosse Anzahl von Festungsbauten bereits an militärhistorisch interessierte Organisationen (vgl. www.fort.ch) verkauft worden. Diese unterhalten die Festungsbauten für die Nachwelt und sind auf Anfrage gerne bereit, ihre Anlagen der Öffentlichkeit zugänglich zu machen. Wehr- und Festungsanlagen, welche nicht verkauft werden können, werden preisgünstig stillgelegt und mit geringstem Gesamtaufwand gehütet. Dieser minimale Unterhalt stellt sicher, dass keine Sicherheits- oder Umweltrisiken entstehen.</p><p>Als Folge des rasch erfolgten Personalabbaus bei der Logistikbasis der Armee, welche die VBS-Anlagen betreibt, ist es nicht mehr möglich, bestimmte Leistungen wie das Öffnen von nicht klassifizierten Bunkern für Führungen zugunsten privater Interessen zu erbringen.</p><p>Selbst gegen vollen Kostenersatz könnten die infrage kommenden, bereits stillgelegten Wehr- und Festungsanlagen aufgrund der fehlenden Personalressourcen im VBS, aber auch aus sicherheits- und bautechnischen Gründen, der interessierten Öffentlichkeit nicht zugänglich gemacht werden. Die Durchführung von Besichtigungen kann deshalb auch nicht in den Leistungsauftrag 2007-2011 der Armasuisse-Immobilien aufgenommen werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Tausende von Wehr- und Befestigungsanlagen der Schweizer Armee im Zweiten Weltkrieg und danach im sogenannten Kalten Krieg werden nicht mehr benutzt und meistens auch nicht mehr unterhalten. Viele sind derart überwachsen, dass man sie gar nicht mehr sieht. Dennoch stelle ich ein zunehmendes Interesse in der Öffentlichkeit zur Besichtigung solcher Werke fest. Aus administrativen und Kostengründen ist die Armee aber offensichtlich nicht bereit, interessierten Gruppen eine Innenbesichtigung jener Werke zu ermöglichen, die hierfür noch in einem tauglichen Zustand sind. Die Fricktalische Offiziersgesellschaft beispielsweise, die am 26. August 2006 eine Besichtigung der Anlagen in der eigenen Region organisiert hatte, bekam nicht einmal gegen volle Übernahme der Kosten die Möglichkeit zu einer Innenbesichtigung. Zudem war es im \"Dschungel der VBS-Bürokratie\" so gut wie unmöglich, überhaupt einen kompetenten Ansprechpartner für das Anliegen zu finden.</p><p>Ich frage deshalb den Bundesrat an, ob er nicht gewillt ist, die noch infrage kommenden Wehranlagen gegen vollen Kostenersatz der interessierten Öffentlichkeit zu öffnen. Wäre er allenfalls bereit, dieses Ziel zusätzlich im neuen Leistungsauftrag 2007-2011 der Armasuisse-Immobilien festzuschreiben?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Besichtigung von ausgedienten Wehranlagen. Leistungsauftrag der Armasuisse-Immobilien"
    }
  ],
  "title": "Besichtigung von ausgedienten Wehranlagen. Leistungsauftrag der Armasuisse-Immobilien"
}