{
  "id": 20061120,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2523,
      "gender": "m",
      "id": 500,
      "name": "Pfister Theophil",
      "officialDenomination": "Pfister Theophil"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-10-02T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L06K140108020201",
      "name": "Landmaschine",
      "type": 1
    },
    {
      "key": "L05K0701020101",
      "name": "nichttarifäres Handelshemmnis",
      "type": 1
    },
    {
      "key": "L04K09020206",
      "name": "Europakompatibilität",
      "type": 1
    },
    {
      "key": "L04K09010404",
      "name": "Gemeinschaftsrecht-nationales Recht",
      "type": 1
    },
    {
      "key": "L05K0706010204",
      "name": "technische Vorschrift",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 2
    },
    {
      "key": "L06K070601020101",
      "name": "Angleichung der Normen",
      "type": 2
    },
    {
      "key": "L06K070601020106",
      "name": "Sicherheitsnorm",
      "type": 2
    },
    {
      "key": "L05K0703040305",
      "name": "Wettbewerbsfähigkeit",
      "type": 2
    },
    {
      "key": "L07K14010802020102",
      "name": "landwirtschaftliches Fahrzeug",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-11-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1159740000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1164150000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-11-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2523,
        "gender": "m",
        "id": 500,
        "name": "Pfister Theophil",
        "officialDenomination": "Pfister Theophil"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1120",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'élimination des entraves au commerce répond à un désir général du Conseil fédéral. C'est dans ce sens que, depuis 1995, la Suisse applique les prescriptions harmonisées de la CE aux véhicules routiers. Au niveau agricole, il s'agit des tracteurs et, depuis peu, de certains véhicules semblables, de leurs remorques et de leurs engins interchangeables tractés. S'ils sont conformes à une réception générale CE, ils peuvent en principe être immatriculés en Suisse sans adaptation ni examen technique supplémentaire.</p><p>Il en va différemment des voitures automobiles de travail, pour lesquelles il n'existe pas de prescriptions harmonisées de la CE. Ainsi, l'immatriculation et l'utilisation de ces engins sont soumises aux réglementations de leurs pays respectifs, réglementations qui peuvent varier considérablement selon les circonstances et les priorités. Par conséquent, l'admission générale souhaitée des machines pouvant être immatriculées ou utilisées dans un pays de l'UE n'est pas possible sans examen.</p><p>Avant de prendre une décision définitive, le Conseil fédéral entend par conséquent attendre la liste des prescriptions divergentes - mentionnée dans sa réponse à la motion Brun 06.3374, \"Modification des prescriptions routières applicables aux véhicules et machines agricoles\" - et son évaluation. Il avait toutefois déclaré, à cette occasion déjà, qu'il n'était prêt à modifier l'ordonnance concernée qu'à condition que le niveau de la sécurité routière et de la protection de l'environnement ne soit pas diminué en Suisse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En ce moment, plusieurs commissions spécialisées se penchent sur la question du maintien ou de l'abandon des barrières commerciales concernant les machines agricoles importées de l'Union européenne (UE). La motion Brun 06.3374 demande un rapprochement des prescriptions relatives aux engins agricoles spéciaux, à leurs remorques, aux valeurs limites d'émissions sonores, aux dimensions des véhicules, etc.</p><p>Cependant, cela concerne aussi les prescriptions spécifiquement suisses en matière de protection et les dispositions complémentaires, de même que certaines expertises-type qui ne sont exigées qu'en Suisse. Toutes ces mesures spéciales finissent par constituer des entraves considérables à l'importation, avec une augmentation de la charge administrative et du coût des machines. On citera par exemple les dispositions complémentaires relatives à la protection pour les giro-andaineurs, qui ne sont exigées qu'en Suisse, ou les autorisations d'exploitation périodiques pour les machines traînées à récolter le foin d'une largeur de travail de 3 mètres au maximum. Certaines de ces machines, soumises aujourd'hui à de nouvelles règles dans notre pays, sont en service depuis plusieurs décennies, d'après les rapports techniques des stations fédérales de recherche agronomique (anciennement FAT).</p><p>Il est donc incompréhensible que l'on exige après coup une réception par type ou une autorisation d'exploitation périodique, comme l'ordonnent les dernières prescriptions en la matière. Et pour les entrepreneurs agricoles, il est incompréhensible que les prix des produits se rapprochent toujours plus de ceux qui ont cours dans l'UE, alors que pour l'outillage et les équipements spéciaux, tous les efforts sont faits, unilatéralement et en générant des coûts, pour compliquer davantage les prescriptions et les éloigner encore plus de celles des pays voisins.</p><p>Je pose donc les questions suivantes au Conseil fédéral:</p><p>1. N'est-ce pas une tâche importante de la politique agraire que d'éliminer de façon suivie toutes ces entraves commerciales cachées et d'offrir à nos agriculteurs, sur des marchés de plus en plus ouverts, des chances au moins égales à celles de leurs concurrents?</p><p>2. Le Conseil fédéral a-t-il la volonté, matérialisée par un programme, d'autoriser dans notre pays, sans modification ni expertise-type, les machines déjà contrôlées et autorisées dans l'UE? Quand se feront les révisions nécessaires?</p><p>3. N'est-il pas largement temps de revoir entièrement la pléthore de dispositions spéciales et de dispositions de protection, techniquement et politiquement caduques, qui réglementent le domaine des machines agricoles, et, en attendant la présentation de l'ensemble du projet, d'éliminer le plus rapidement possible, par voie d'ordonnance et de règlement, les problèmes les plus flagrants?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Machines agricoles. Supprimer les entraves au commerce"
    }
  ],
  "title": "Machines agricoles. Supprimer les entraves au commerce"
}