{
  "id": 20061005,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2594,
      "gender": "m",
      "id": 1122,
      "name": "Fluri Kurt",
      "officialDenomination": "Fluri"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-03-09T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L04K04020307",
      "name": "militärische Ausbildung",
      "type": 1
    },
    {
      "key": "L05K0402030301",
      "name": "Offizier",
      "type": 1
    },
    {
      "key": "L04K04010205",
      "name": "Kriegsrecht",
      "type": 1
    },
    {
      "key": "L03K050602",
      "name": "Völkerrecht",
      "type": 1
    },
    {
      "key": "L04K10010217",
      "name": "Zusammenarbeit in Rechtsfragen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-05-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1141858800000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1148421600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-05-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1005",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral a expliqué la collaboration de la Confédération avec l'International Institute of Humanitarian Law (IIHL), à San Remo, dans sa réponse à la question 04.1127, du 7 octobre 2004. Par ailleurs, il a souvent insisté sur l'importance d'un respect plus marqué du droit humanitaire et des droits des êtres humains pour la stabilité, la paix et la sécurité, notamment dans le message concernant le Statut de Rome de la Cour pénale internationale, du 15 novembre 2000. Les mérites de l'IIHL pour la diffusion du droit humanitaire ne sont pas mis en question par le Conseil fédéral.</p><p>Le Conseil fédéral répond comme suit aux questions de l'auteur:</p><p>1. En 2007, aucun cours n'est prévu à Genève. Toutefois, concernant l'emplacement de Genève, diverses réflexions ont été faites concernant une utilisation optimale des ressources en matière de droit humanitaire et des droits des êtres humains. Elles ne se sont pas encore concrétisées en raison de la situation financière tendue de la Confédération. Genève offrirait un cadre particulièrement indiqué pour de tels cours de formation destinés aux militaires, notamment en raison de la présence dans cette ville d'activités de recherche académique (université, centres de Genève), d'autorités (armée, police, Corps des gardes-frontière), d'acteurs humanitaires (CICR, UNHCR, Haut-Commissariat des Nations Unies pour les droits de l'homme) et de représentants de gouvernements (missions permanentes auprès de l'ONU). Le Conseil des droits de l'homme de l'ONU, récemment créé, est un autre élément en faveur de Genève. De plus, depuis près de dix ans, l'armée suisse organise avec succès divers cours internationaux sur le droit humanitaire, dans lesquels les commandants et les conseillers juridiques sont formés à la gestion de conflits et à la promotion de la paix à partir de scénarios basés sur des questions pratiques. Pour la coordination des divers besoins d'utilisation, en collaboration avec la ville et le canton de Genève, un concept général est en voie d'élaboration. Dès que ce concept aura été présenté, il sera possible de décider si l'idée d'un cours de formation en droit humanitaire à Genève doit être poursuivie.</p><p>2.-4. Il n'y a aucune planification concrète de cours pour l'instant (voir réponse 1).</p><p>5. Grâce à sa représentation dans le Conseil d'administration, la Confédération est toujours informée des développements au sein de l'IIHL à San Remo. C'est ainsi, actuellement, que des décisions importantes doivent être prises par rapport à la direction et à la répartition des tâches entre le domaine stratégique et la direction opérationnelle des cours. Tant que la nouvelle structure de l'IIHL n'aura pas été fixée de manière claire et précise, le DDPS renonce à un soutien durable de l'institut en personnel. Par contre, la poursuite d'un soutien financier du DFAE pour certains projets reste possible.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Département fédéral de la défense, de la protection de la population et des sports (DDPS) prévoit apparemment d'organiser à Genève, en 2007, des cours de formation au droit des conflits armés pour des officiers suisses et des officiers étrangers. Or, l'Institut international de droit humanitaire de San Remo propose avec succès des cours de ce genre depuis 1976 aux officiers de toutes les armées; ces cours ont été placés pendant des années sous la direction d'officiers suisses, et de nombreux officiers de l'armée suisse ont suivi cette formation. Il semble inopportun de mettre en place une formation parallèle à Genève compte tenu des mesures d'économies et des restrictions budgétaires auxquelles sont soumis la Confédération et le DDPS. Ce qu'il faudrait plutôt faire, c'est concentrer les forces sur le site actuel de San Remo. C'est pourquoi j'aimerais connaître la raison justifiant le projet d'organiser de tels cours de formation à Genève.</p><p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Le DDPS prévoit-il d'organiser à Genève, en 2007, des cours de formation au droit des conflits armés pour des officiers d'armées étrangères?</p><p>2. Quels sont les arguments justifiant cet éventuel projet et où en est aujourd'hui la planification?</p><p>3. Combien ces cours coûteraient-ils et comment leur financement est-il réglé?</p><p>4. Les cours envisagés entreraient-ils en concurrence avec les cours de droit des conflits armés proposés actuellement à San Remo?</p><p>5. La Confédération est-elle prête à continuer, à l'avenir, à fournir un soutien en termes de ressources humaines, matérielles et financières à l'organisation des cours de formation au droit des conflits armés qui sont proposés à l'Institut international de droit humanitaire de San Remo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Formation au droit international des conflits armés"
    }
  ],
  "title": "Formation au droit international des conflits armés"
}