{
  "id": 20061067,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831;09",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2610,
      "gender": "m",
      "id": 1154,
      "name": "Kohler Pierre",
      "officialDenomination": "Kohler Pierre"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-06-09T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "descriptors": [
    {
      "key": "L05K0106030104",
      "name": "Kulturgut",
      "type": 1
    },
    {
      "key": "L05K0106030101",
      "name": "architektonisches Erbe",
      "type": 1
    },
    {
      "key": "L03K040203",
      "name": "Armee",
      "type": 1
    },
    {
      "key": "L04K04020304",
      "name": "Armeeeinsatz",
      "type": 1
    },
    {
      "key": "L05K0101020702",
      "name": "Sachbeschädigung",
      "type": 1
    },
    {
      "key": "L05K0705030303",
      "name": "Gebäude",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-09-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1149804000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1157493600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-09-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2610,
        "gender": "m",
        "id": 1154,
        "name": "Kohler Pierre",
        "officialDenomination": "Kohler Pierre"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1067",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral regrette infiniment que le canton de Fribourg, par la destruction du bâtiment de l'Impasse de la Belle-Croix, à Romont, ait perdu un bien culturel digne d'être protégé. Dès qu'il en a eu connaissance, le DDPS a demandé un examen de l'état des faits, qui a donné les résultats suivants:</p><p>La destruction du bâtiment à l'explosif a été effectuée à la demande du propriétaire et ce sont les troupes de sauvetage de l'armée suisse qui l'ont accomplie. Ces dernières sont tributaires, à des fins d'exercice, de pouvoir démolir des bâtiments et des constructions au moyen d'explosifs. Si aucun objet d'exercice n'est à disposition, les troupes de sauvetage procèdent, à la demande, à la démolition d'objets qui ne sont plus utilisés.</p><p>Dans le cas présent, l'armée a conclu le contrat habituel avec le propriétaire, basé sur l'autorisation de démolition du bâtiment en question. Cette autorisation a été signée par le préfet du district de la Glâne, le 13 avril 2006. Les travaux de préparation pour la démolition au moyen d'explosifs ont été effectués conformément au règlement par la police locale et accompagnés par la préfecture en tant que représentante du gouvernement cantonal et détentrice des pouvoirs publics.</p><p>Après que la police locale se soit retirée des travaux de préparation peu avant la démolition du bâtiment, le responsable des troupes de sauvetage s'est personnellement renseigné à la préfecture, le 30 mai 2006, sur les raisons de ce retrait. A ce moment-là, il pouvait partir du principe que l'autorisation de démolition était entrée en force. La préfecture a reçu sa demande, mais a omis d'indiquer aux troupes de sauvetage qu'un recours avait été déposé entre-temps.</p><p>Après un nouveau contact avec le propriétaire, la démolition du bâtiment a été effectuée le 1er juin 2006.</p><p>Le Conseil fédéral renonce à prendre des sanctions à l'égard de l'armée, cette dernière n'étant, en définitive, que responsable de l'exécution du contrat. Toutefois, il demande à l'armée, lors de futures concertation avec des autorités locales, d'insister sur un retour d'information précis et complet et de toujours contacter l'Office fédéral de la culture lorsque des objets d'importance nationale pourraient être concernés.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La Maison Deillon, bâtiment sis sur la commune de Romont/FR, figurait dans un ensemble bâti de la fin du XIXe/début XXe siècle et est inscrit à l'Inventaire fédéral des sites construits à protéger qui attribue à ce genre de biens un objectif de sauvegarde prioritaire. Or, ce bien culturel vient d'être rasé, dynamité par .... I'armée! Nous connaissons enfin une des missions de notre armée: détruire le patrimoine culturel suisse! Plus forte que le groupe Bélier, l'armée suisse ....</p><p>Dès lors, je demande au Conseil fédéral si une enquête a été ouverte par la Confédération à l'encontre de l'armée et de ses responsables et si des sanctions seront prises.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "L'armée suisse détruit le patrimoine culturel de notre pays. Quelles sanctions?"
    }
  ],
  "title": "L'armée suisse détruit le patrimoine culturel de notre pays. Quelles sanctions?"
}