{
  "id": 20061176,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2610,
      "gender": "m",
      "id": 1154,
      "name": "Kohler Pierre",
      "officialDenomination": "Kohler Pierre"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-12-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L04K18030207",
      "name": "Schienennetz",
      "type": 1
    },
    {
      "key": "L04K18030204",
      "name": "Eisenbahnbau",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 2
    },
    {
      "key": "L05K0301010120",
      "name": "Waadt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2007-02-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1166569200000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1172617200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-02-28T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2610,
        "gender": "m",
        "id": 1154,
        "name": "Kohler Pierre",
        "officialDenomination": "Kohler Pierre"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1176",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Sowohl der Bundesrat als auch die Bundesverwaltung sind den Beschlüssen des Parlamentes gefolgt und haben die Konzession für die Eisenbahnlinie Aigle-Leysin auf die Strecke Leysin-La Berneuse ausgedehnt.</p><p>Im Rahmen des Plangenehmigungsverfahrens hat das Bundesamt für Verkehr (BAV) in der Folge alle Voraussetzungen geprüft, die erforderlich sind, um der Transports publics du Chablais SA (TPC) die Baubewilligung zu erteilen. Dabei wurden die verschiedenen Interessen, insbesondere auch in Bezug auf die Voraussetzungen betreffend den Umwelt-, Natur- und Landschaftsschutz, gegeneinander abgewogen.</p><p>Am 15. Juli 2003 hat das BAV der TPC in einer Verfügung mitgeteilt, dass es die Pläne für die Verlängerung der Linie Aigle-Leysin bis La Berneuse nicht genehmigt, da das von der Unternehmung eingereichte Dossier den massgeblichen Bestimmungen betreffend die Umwelt (insbesondere Rodung) nicht entspricht. Die TPC hat gegen diese Verfügung Beschwerde eingereicht (Beschwerdeschrift vom 12. September 2003).</p><p>Seitdem ist das Dossier beim Eidgenössischen Verwaltungsgericht (ehemalige Rekurskommission für Infrastruktur und Umwelt) hängig.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die eidgenössischen Räte haben in den Jahren 1994 und 1995 quasi einstimmig die Konzession zur Verlängerung der Eisenbahnlinie Aigle-Leysin bis La Berneuse erteilt.</p><p>Obschon die betreffende Gesellschaft die nötigen Anstrengungen unternommen und die erforderlichen Dossiers vorgelegt hat, wurde die Baubewilligung bis heute nicht erteilt.</p><p>Es ist klar, dass die Erteilung der Baubewilligung private Investoren anlocken könnte, sich an der Finanzierung der Verlängerung dieser Zahnradbahn zu beteiligen.</p><p>Wie beurteilt der Bundesrat vor dem Hintergrund der Tatsache, dass das Parlament die Konzession erteilt hat, die zögerliche Haltung der Verwaltung? Steht sie im Einklang mit den demokratischen Grundregeln unseres Landes und namentlich mit dem Grundsatz, dass politische Entscheide zu respektieren sind?</p><p>Kann der Bundesrat seine Verwaltung anweisen, dass sie die Baubewilligung endlich erteilt und den privaten Investoren damit die Möglichkeit gibt, diese Anlage des öffentlichen Verkehrs zu realisieren, die dem Tourismus einer Bergregion zugute kommt und die Umwelt von den schädlichen Auswirkungen des privaten Strassenverkehrs entlastet?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verlängerung der Eisenbahnlinie Aigle-Leysin bis La Berneuse"
    }
  ],
  "title": "Verlängerung der Eisenbahnlinie Aigle-Leysin bis La Berneuse"
}