{
  "id": 20061121,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;15",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2391,
      "gender": "m",
      "id": 328,
      "name": "Gysin Remo",
      "officialDenomination": "Gysin Remo"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-10-03T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L05K1101010104",
      "name": "IWF",
      "type": 1
    },
    {
      "key": "L04K15040302",
      "name": "Weltbank",
      "type": 1
    },
    {
      "key": "L02K1501",
      "name": "Nichtregierungsorganisation",
      "type": 1
    },
    {
      "key": "L04K05060107",
      "name": "Einreise von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L04K03030309",
      "name": "Singapur",
      "type": 1
    },
    {
      "key": "L05K1002010501",
      "name": "diplomatische Sanktion",
      "type": 2
    },
    {
      "key": "L04K01090108",
      "name": "Zivilgesellschaft",
      "type": 2
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 2
    },
    {
      "key": "L06K080602010101",
      "name": "good governance",
      "type": 2
    },
    {
      "key": "L05K0501020104",
      "name": "Korruption",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-11-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1159826400000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1164754800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-11-29T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1121",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Per il convegno annuale 2006 di Singapore, la Banca mondiale e il Fondo monetario internazionale (FMI) hanno accreditato nientemeno che 500 attivisti circa della società civile provenienti da oltre 45 Paesi. La questione dell'accreditamento era regolata dal memorandum d'intesa del 23 settembre 2003, concluso fra il direttore generale del FMI, il presidente della Banca mondiale e il governo di Singapore. Alla luce dei problemi in cui si sono imbattuti 27 attivisti, il direttore generale del FMI e il presidente della Banca mondiale hanno fermamente ribadito che a tutte le persone debitamente accreditate al convegno annuale deve essere garantita la partecipazione, intimando al governo di Singapore il rispetto dei suoi impegni. Queste prese di posizione sono state espresse direttamente presso le autorità competenti.</p><p>La vicenda è stata comunicata alla delegazione svizzera qualche giorno prima del convegno annuale. Nel quadro di un coordinamento informale fra alcuni direttori esecutivi europei della Banca mondiale, fra cui quello svizzero, è stato deciso di fare pressione sulla direzione della banca affinché il problema fosse risolto rapidamente. Agli ambasciatori dei Paesi europei a Singapore è stato inoltre raccomandato di prendere provvedimenti rivolgendosi direttamente alle autorità, raccomandazione alla quale l'ambasciatore svizzero ha prontamente dato seguito. 22 attivisti hanno pertanto potuto prendere parte al convegno annuale.</p><p>2. Il Consiglio federale è convinto che nel processo di sviluppo la società rivesta un ruolo decisivo in qualità di partner nel dialogo politico internazionale. Questa funzione è finalizzata anche a responsabilizzare i governi sulla gestione delle loro risorse e ad assistere le istituzioni multilaterali nei loro impegni. La Svizzera si adopera costantemente per favorire il miglioramento della governance delle istituzioni multilaterali e quella dei Paesi membri e nella lotta contro pratiche come la corruzione. Nell'interesse della buona governance, della trasparenza e della responsabilità, in occasione del convegno annuale il FMI e la Banca mondiale hanno ribadito il dissenso a ogni tipo di limitazione alla partecipazione, la difesa del diritto di opinione e di espressione e l'importanza del dialogo aperto con la società civile per un funzionamento efficace delle istituzioni multilaterali.</p><p>3. La Svizzera ha appoggiato la decisione presa quest'anno di affidare l'organizzazione del convegno annuale del 2009 alla Turchia, a discapito di Qatar ed Egitto. Un memorandum d'intesa tra le istituzioni di Bretton Woods e il governo turco è gia stato sottoscritto. Questo garantisce la partecipazione dei rappresentanti accreditati della società civile al convegno annuale del 2009. Alla luce delle vicende di Singapore la Svizzera farà il possibile affinché il memorandum sia rispettato. Non vi è tuttavia alcuna ragione che lasci intendere a priori un'applicazione inadeguata da parte delle autorità.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Poco prima degli incontri annuali del FMI e della Banca mondiale, il governo di Singapore ha negato l'accesso a 28 rappresentanti di ONG, regolarmente accreditati dalle due istituzioni di Bretton Woods. Così facendo, Singapore ha violato l'accordo sottoscritto con le istituzioni per l'organizzazione degli incontri. Il FMI e la Banca mondiale hanno quindi chiesto con fermezza al governo di Singapore - pubblicando anche un comunicato stampa - di rilasciare il visto di entrata negato, che è stato infine concesso a 22 attivisti.</p><p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Il Consiglio federale era al corrente di queste pratiche antidemocratiche e antiliberali? La Svizzera ha manifestato ufficialmente il suo disappunto con il governo di Singapore e ha appoggiato la reazione del FMI e della Banca mondiale?</p><p>2. Come giudica il Consiglio federale questi eventi alla luce degli intensi dibattiti in seno alla Banca mondiale sulla governanza e la corruzione?</p><p>3. Il Consiglio federale pensa di intervenire, per il tramite dei direttori esecutivi svizzeri nel FMI e nella Banca mondiale, per far sì che gli incontri futuri che si svolgeranno al di fuori di Washington siano tenuti in luoghi che garantiscono l'accesso ai rappresentanti della società civile?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Incontri annuali del FMI e della Banca mondiale a Singapore"
    }
  ],
  "title": "Incontri annuali del FMI e della Banca mondiale a Singapore"
}