{
  "id": 20061094,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2562,
      "gender": "m",
      "id": 543,
      "name": "Walker Felix",
      "officialDenomination": "Walker Felix"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-06-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "descriptors": [
    {
      "key": "L05K1103010301",
      "name": "Schweizerische Nationalbank",
      "type": 1
    },
    {
      "key": "L06K070302010206",
      "name": "Gewinn",
      "type": 1
    },
    {
      "key": "L06K110101030101",
      "name": "Goldreserve",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L03K110301",
      "name": "Geldpolitik",
      "type": 1
    },
    {
      "key": "L04K08010204",
      "name": "Volksinitiative",
      "type": 2
    },
    {
      "key": "L05K0104010101",
      "name": "AHV",
      "type": 2
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 2
    },
    {
      "key": "L06K110302010301",
      "name": "Schweizer Franken",
      "type": 2
    },
    {
      "key": "L04K11030304",
      "name": "Wechselkurs",
      "type": 2
    },
    {
      "key": "L05K1106020110",
      "name": "Spekulationskapital",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-08-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1151013600000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1156284000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-08-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2562,
        "gender": "m",
        "id": 543,
        "name": "Walker Felix",
        "officialDenomination": "Walker Felix"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1094",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Schweizerische Nationalbank (SNB) müsste, um ihre Einnahmen zu steigern:</p><p>- ihre Notenbankgeldmenge erhöhen, was inflationäre Wirkungen hätte; der Teuerungsanstieg würde letztlich unerwünschte Wohlstands- und Verteilungseffekte verursachen;</p><p>- ihre Aktiven risikoreicher anlegen. Die SNB verfolgt eine im internationalen Vergleich fortschrittliche Anlagepolitik. Sie achtet aber heute strikt darauf, dass die Sicherheit ihrer Anlagen an erster Stelle steht. Am zweitwichtigsten ist für sie die Liquidität der Anlagen, erst dann kommt der Ertrag;</p><p>- weniger Währungsreserven bilden. Dies wurde bereits mehrmals gefordert. Es steht fest, dass Währungsreserven eine wichtige Funktion erfüllen, auch wenn ihre optimale Höhe von Land zu Land verschieden ist und sich nicht mit wissenschaftlicher Genauigkeit bestimmen lässt. Gemessen am Bruttoinlandprodukt lässt sich die Schweiz hinsichtlich ihrer Währungsreserven mit anderen kleinen offenen Volkswirtschaften vergleichen. Gemessen an der Grösse und Bedeutung des Schweizer Finanzsystems sind die Währungsreserven dagegen vergleichsweise knapp dotiert. Währungsreserven können bei einer unerwünschten Abschwächung einer Währung zu Stützungskäufen eingesetzt werden. Sie können dazu dienen, die Verpflichtungen zu erfüllen, die sich aus Verbindlichkeiten gegenüber dem Ausland ergeben. Ferner können sie in einer Notlage die Zahlungsfähigkeit einer Volkswirtschaft gegenüber dem Ausland sicherstellen und für die Finanzmarktstabilität verwendet werden. Letzten Endes erhöhen Währungsreserven die Glaubwürdigkeit der Geldpolitik und damit das Vertrauen in eine Währung.</p><p>Die mit der Annahme der Kosa-Initiative zu erwartende Erhöhung des politischen Drucks auf die SNB zur Gewinnsteigerung würde die Führung der Geldpolitik erschweren, könnte einen Anstieg der Inflation sowie eine Erosion der Währungsreserven bewirken und damit einem Verlust an Vertrauen in die Schweizer Wirtschaft und in den Finanzplatz Vorschub leisten. Der über Jahrzehnte erlangte Ruf der SNB, eine stabilitätsorientierte Politik zu verfolgen, wäre gefährdet, ihre Unabhängigkeit infrage gestellt. Die Folgen könnten eine Abschwächung des Frankens sowie eine erhöhte Volatilität des Wechselkurses sein.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die wichtigste Aufgabe der SNB ist die Führung einer auf Preisstabilität ausgerichteten Geld- und Währungspolitik. Dazu gehört, dass geldpolitische Entscheide auch in schwierigen Situationen frei von politischem Druck und Ertragszwang gefällt werden können. Die Kosa-lnitiative schlägt nun vor, die Gewinne der SNB - nach Abzug von 1 Milliarde Franken für die Kantone - der AHV zukommen zu lassen, was zu Druck nach hohen Gewinnausschüttungen führen könnte.</p><p>- Wie könnte die SNB ihre Gewinne maximieren? Was wären die Folgen?</p><p>- Welche Auswirkungen wären auf die Stabilität des Schweizerfrankens möglich?</p><p>- Ist mit Spekulationen über den Frankenkurs zu rechnen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kosa-Initiative. Folgen des Ertragszwangs auf den Schweizerfranken"
    }
  ],
  "title": "Kosa-Initiative. Folgen des Ertragszwangs auf den Schweizerfranken"
}