{
  "id": 20061020,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2525,
      "gender": "f",
      "id": 502,
      "name": "Riklin Kathy",
      "officialDenomination": "Riklin Kathy"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-03-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L05K1601040301",
      "name": "Kartographie",
      "type": 1
    },
    {
      "key": "L03K020204",
      "name": "Atlas",
      "type": 1
    },
    {
      "key": "L05K0106010302",
      "name": "Dialekt",
      "type": 1
    },
    {
      "key": "L05K0106010301",
      "name": "deutsche Sprache",
      "type": 1
    },
    {
      "key": "L04K01060301",
      "name": "kulturelles Erbe",
      "type": 1
    },
    {
      "key": "L03K020201",
      "name": "Wörterbuch",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-05-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1142982000000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1148421600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-05-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1020",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Mit den \"Toponymischen Richtlinien der Schweiz\" (TR05) soll den Kantonen ein zeitgemässes, verlässliches und praktikables Instrument zur Regelung der Lokalnamenschreibweise in die Hand gegeben werden. Die vom Bundesamt für Landestopografie als Entwurf vorgestellten TR05 sehen vor, die fast schon sechzigjährigen \"Weisungen für die Erhebung und Schreibweise der Lokalnamen von 1948\" (W48) zu überarbeiten: Insbesondere sollen einige Grundsätze oder Schreibregeln der W48 präzisiert bzw. ergänzt sowie Widersprüche und Unstimmigkeiten möglichst beseitigt werden. Auf diese Weise können die zum Teil kantonal unterschiedlichen Interpretationen der W48 einander angenähert werden.</p><p>Die TR05 stellen keine Kehrtwende in der bisherigen Nomenklaturpraxis dar. Sie führen auch zu keiner grossflächigen Überarbeitung der Nomenklatur und bleiben in enger Anlehnung an die W48. Sie kommen überdies primär im Rahmen von Revisionen zur Anwendung, die ohnehin vorgesehen wären.</p><p>Dagegen ist es die Absicht, den deutschschweizerischen \"Nomenklatur-Kurs\" mit den Richtlinien innerhalb genauer definierten Leitplanken zu halten, um längerfristig eine gewisse Harmonisierung der Entscheide der kantonalen Nomenklaturkommissionen zu erreichen. So wird beispielsweise mit einer restriktiven Bezeichnung der Vokallängen der exzessiv lautnahen Namenschreibung entgegengetreten.</p><p>1. Der Bundesrat teilt die Auffassung, wonach die W48 einen sinnvollen Kompromiss zwischen berechtigter Schrifttradition und reiner Lokalsprache darstellen. Der darin in Artikel 7 aufgestellte Grundsatz, Namen von geringer, lokaler Bedeutung seien in Anlehnung an die ortsübliche Aussprache zu schreiben, ist auch heute unbestritten.</p><p>2. Der Bundesrat hat keinen Einfluss auf die Produktion der Namenbücher, welche alleine in der Kompetenz der Kantone liegt. Zudem sieht er nur einen geringen Zusammenhang zwischen den Namenbüchern, welche hauptsächlich eine sorgfältige, möglichst lückenlose Erschliessung, Dokumentation und Deutung sämtlicher Toponyme bezwecken, und den TR05, welche die Schreibpraxis bei Lokalnamen betreffen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Eine Arbeitsgruppe unter der Federführung des Bundesamtes für Landestopographie hat im Mai 2005 einen Entwurf für neue \"Toponymische Richtlinien der Schweiz\" vorgelegt. Die vorgeschlagene Richtlinie schlägt für die Schreibweise der Lokalnamen den Grundsatz \"Schreibe, was du hörst und wie du sprichst\" vor, d. h., sie plädiert für eine extrem mundartliche Schreibung. Die Namen sollten also so geschrieben werden, wie sie am entsprechenden Ort gesprochen werden, beispielsweise Totuflieji - Höje Laas - Düüheltor - Besch Hieti.</p><p>Damit widerspricht die vorgesehene Richtlinie dem Hauptzweck jeder Karte. Karten müssen Orientierung ermöglichen, d. h. auch, sie müssen allgemeinverständlich und leicht lesbar sein, und zwar nicht nur für Ortsansässige. Insbesondere für Schweizerinnen und Schweizer aus anderen Sprachregionen und für Touristen sind extremmundartliche Schreibweisen weder verständlich noch aussprechbar.</p><p>Im Rahmen des Neuentwurfes des Geoinformationsgesetzes soll auch die den Richtlinien übergeordnete \"Verordnung über die Orts-, Gemeinde- und Stationsnamen\" angepasst werden. Die neuen Richtlinien sollen die \"Weisungen für die Erhebung und die Schreibweise der Lokalnamen bei Grundbuchvermessungen in der deutschsprachigen Schweiz\" des Eidgenössischen Justiz- und Polizeidepartementes von 1948 ersetzen. Der jetzige Vorschlag ist zwar aus lokalsprachkundlicher Sicht interessant, er kann aber zu Unsicherheiten und Verständlichkeitsproblemen führen, z. B. bei Rettungsdiensten. Zudem führt die Umstellung zu erheblichen Folgekosten in der Grundbuchvermessung, bei der Nachführung der Landeskarten sowie der Stadt- und Ortspläne und bei Beschilderungen.</p><p>Die erneute Diskussion dieser Sprachregelung scheint mir übertrieben und unnötig. Sie widerspricht auch den Anstrengungen, wieder vermehrt die hochdeutsche Sprache zu verwenden. Mein Vorstoss richtet sich indes in keiner Weise gegen die Erfassung des hohen Guts der Flur- und Ortsnamen in ihrer lokalen Sprachform. Der Ort, wo dieses Gut gesammelt und in feiner Differenzierung darzustellen ist, sind jedoch nicht die Karten, sondern die kantonalen Namenbücher. Die Fertigstellung dieser Namenbücher, insbesondere auch in der Westschweiz, sollte Priorität haben.</p><p>1. Ist der Bundesrat nicht auch der Meinung, dass an der Regelung von 1948, die einen sinnvollen Kompromiss zwischen berechtigter Schrifttradition und reiner Lokalsprache darstellte, festgehalten werden sollte?</p><p>2. Was gedenkt er zu tun, damit die kantonalen Namenbücher speditiv fertiggestellt und sorgfältig weitergeführt werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Landeskarten mit extrem mundartlicher Schreibweise?"
    }
  ],
  "title": "Landeskarten mit extrem mundartlicher Schreibweise?"
}