{
  "id": 20061020,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2525,
      "gender": "f",
      "id": 502,
      "name": "Riklin Kathy",
      "officialDenomination": "Riklin Kathy"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo popolare-democratico"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-03-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L05K1601040301",
      "name": "Kartographie",
      "type": 1
    },
    {
      "key": "L03K020204",
      "name": "Atlas",
      "type": 1
    },
    {
      "key": "L05K0106010302",
      "name": "Dialekt",
      "type": 1
    },
    {
      "key": "L05K0106010301",
      "name": "deutsche Sprache",
      "type": 1
    },
    {
      "key": "L04K01060301",
      "name": "kulturelles Erbe",
      "type": 1
    },
    {
      "key": "L03K020201",
      "name": "Wörterbuch",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-05-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1142982000000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1148421600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-05-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo popolare-democratico"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1020",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Con la fornitura delle direttive toponimiche in Svizzera (Toponymische Richtlinien der Schweiz - TR05) ai cantoni sarà messo a disposizione uno strumento moderno, affidabile e praticabile per la regolamentazione dell'ortografia dei nomi di luoghi. Le TR05, presentate come proposta dall'Ufficio federale di topografia, prevedono di rielaborare le istruzioni per la determinazione e l'ortografia dei nomi di luoghi del 1948 (Weisungen für die Erhebung und Schreibweise der Lokalnamen von 1948 - W48), che datano di quasi sessant'anni: in particolare, devono essere precisati e completati alcuni principi e alcune regole di scrittura delle W48 ed eliminate nella maggior misura possibile contraddizioni e inesattezze. Ciò consentirà di armonizzare le interpretazioni - talvolta differenti a livello cantonale - delle W48.</p><p>Le TR05 non costituiscono un'inversione di tendenza nella prassi in materia di nomenclatura adottata fino ad oggi. Inoltre, esse non comportano alcuna rielaborazione globale della nomenclatura e restano strettamente legate alle W48. Infine, la loro applicazione avviene primariamente nel quadro di revisioni comunque già previste.</p><p>Per contro, le direttive sono finalizzate a mantenere entro limiti più precisamente definiti le attuali tendenze svizzero-tedesche in tema di nomenclatura, al fine di raggiungere - a lungo termine - una certa armonizzazione tra le decisioni delle diverse commissioni di nomenclatura cantonali. Per esempio, mediante una designazione restrittiva della lunghezza delle vocali, si eviterà un'ortografia dei nomi eccessivamente vicina alla lingua orale.</p><p>1. Il Consiglio federale condivide l'opinione secondo cui le W48 costituiscono un ragionevole compromesso tra la legittima tradizione scritta e la lingua locale. Il principio, ivi esposto nell'articolo 7, di scrivere sulla base della pronuncia locale i nomi di importanza limitata e locale è tutt'oggi valido.</p><p>2. Il Consiglio federale non ha alcuna influenza sulla produzione dei repertori dei toponimi, i quali sono di esclusiva competenza dei cantoni. Inoltre, il Consiglio federale ravvisa solo una minima correlazione tra i repertori dei toponimi - principalmente finalizzati al rilevamento, alla documentazione e alla spiegazione accurati e possibilmente esaustivi di tutti i toponimi - e le TR 05, che concernono la prassi in materia di ortografia dei nomi di luoghi nelle carte geografiche.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Un gruppo di lavoro sotto la direzione dell'Ufficio federale di topografia ha presentato nel maggio 2005 una proposta per nuove direttive toponimiche in Svizzera. Le direttive proposte prevedono, per l'ortografia dei nomi locali, il principio della fedeltà alla lingua parlata, vale a dire una trascrizione dei toponimi in dialetto. I nomi dovrebbero quindi essere trascritti in base alla pronuncia locale, ad esempio \"Totuflieji\", \"Höje Laas\", \"Düüheltor\", \"Besch Hieti\".</p><p>In tal modo, le previste direttive contraddicono lo scopo principale di qualsivoglia carta. Le carte devono permettere l'orientamento: di conseguenza, è necessario che siano comprensibili e facilmente leggibili per tutti, e quindi non solo per i residenti. In particolare per le Svizzere e gli Svizzeri provenienti da altre regioni linguistiche e per i turisti, le ortografie basate sul dialetto non sono né comprensibili né pronunciabili.</p><p>Nel quadro del nuovo progetto di legge sulla geoinformazione, deve essere adattata anche l'ordinanza concernente i nomi dei luoghi, dei comuni e delle stazioni - di livello superiore alle summenzionate direttive. Le nuove direttive sostituiranno le istruzioni per la determinazione e l'ortografia dei nomi locali nelle misurazioni catastali in Svizzera tedesca emanate nel 1948 dal Dipartimento federale di giustizia e polizia. L'attuale proposta, pur essendo interessante dal punto di vista linguistico locale, può però condurre a insicurezze e problemi di comprensione, ad esempio nel caso dei servizi di salvataggio. Inoltre, il cambiamento di paradigma causerebbe importanti costi successivi per quanto concerne le misurazioni catastali, l'aggiornamento delle carte nazionali, delle piante di città e di luoghi e dei segnali.</p><p>L'ennesima discussione in merito alla summenzionata norma linguistica mi sembra esagerata e inutile. Essa contraddice inoltre gli sforzi volti a utilizzare in misura maggiore il \"buon tedesco\". Il mio intervento non è però assolutamente rivolto contro il rilevamento dell'eredità costituita dai nomi locali e dai nomi di località nella forma linguistica locale. La sede in cui tali denominazioni devono essere raccolte e presentate in maniera finemente differenziata non è tuttavia costituito dalle carte, bensì dai repertori cantonali dei toponimi. Il completamento di tali repertori, in special modo anche nella Svizzera occidentale, dovrebbe avere la priorità.</p><p>1. Il Consiglio federale non condivide l'opinione secondo cui sarebbe opportuno continuare ad attenersi alla regolamentazione del 1948, la quale rappresentava un ragionevole compromesso tra la legittima tradizione scritta e la lingua locale?</p><p>2. Come intende agire il Consiglio federale, affinché i repertori cantonali dei toponimi siano rapidamente portati a termine e accuratamente aggiornati?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Carte nazionali. Trascrizione dei toponimi in dialetto?"
    }
  ],
  "title": "Carte nazionali. Trascrizione dei toponimi in dialetto?"
}