{
  "id": 20061169,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2613,
      "gender": "m",
      "id": 1150,
      "name": "Levrat Christian",
      "officialDenomination": "Levrat"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-12-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L04K08040501",
      "name": "Bundesamt für Bauten und Logistik",
      "type": 1
    },
    {
      "key": "L05K0806010301",
      "name": "Bundespersonal",
      "type": 1
    },
    {
      "key": "L05K0106010304",
      "name": "französische Sprache",
      "type": 1
    },
    {
      "key": "L05K0106010305",
      "name": "italienische Sprache",
      "type": 1
    },
    {
      "key": "L04K05020409",
      "name": "sprachliche Diskriminierung",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 2
    },
    {
      "key": "L06K010601020201",
      "name": "französisch-sprachige Schweiz",
      "type": 2
    },
    {
      "key": "L06K010601020301",
      "name": "italienisch-sprachige Schweiz",
      "type": 2
    },
    {
      "key": "L04K07010305",
      "name": "Submissionswesen",
      "type": 2
    },
    {
      "key": "L06K080701020107",
      "name": "Region",
      "type": 2
    },
    {
      "key": "L04K01060102",
      "name": "Sprachregion",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2007-03-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1166482800000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1173999600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1169",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Anhand der Muttersprache können die Mitarbeiterinnen und Mitarbeiter des BBL wie folgt aufgelistet werden (Stand per 31. Dezember 2006); neben den Sprachen deutsch, französisch und italienisch sind im BBL 17 weitere Sprachen vertreten:</p><p>- BBL: total, 872 Personen; 28 französischsprachige Personen (3,21 Prozent); 83 italienischsprachige Personen (9,52 Prozent); 609 deutschsprachige Personen (69,84 Prozent); 152 übrige (17,43 Prozent);</p><p>- Bereich Bauten: 591; 21 (3,55); 75 (12,69); 348 (58,88); 147 (24,87);</p><p>- Bereich Logistik: 210; 2 (0,95); 6 (2.86); 199 (94,76); 3 (1,43);</p><p>- Abteilung Beschaffung: 52; 1 (1,92); 1 (1,92); 50 (96,15); 0.</p><p>2. Der Anteil der sprachlichen Minderheiten im BBL ist trotz gezielter Anstrengungen zur Rekrutierung italienisch- und französischsprachiger Mitarbeiterinnen und Mitarbeiter seit 2002 praktisch gleich geblieben. Deutlich über dem Sollwert in der Bundesverwaltung liegt nur der Anteil Mitarbeiterinnen und Mitarbeiter italienischer Sprache (Sollwert Bundesverwaltung = 4,3 Prozent; BBL = 9,5 Prozent; Stand Januar 2007).</p><p>Das BBL ist bemüht, vakante Stellen nach Möglichkeit mit Mitarbeiterinnen und Mitarbeitern aus der französischen und der italienischen Schweiz zu besetzen. Doch trotz intensiver Suche - Stelleninserate werden immer in den Sprachen Deutsch, Französisch und Italienisch, darüber hinaus eigens als Einzelinserate in den Tageszeitungen der Romandie und des Tessins publiziert - ist es sehr schwierig, Mitarbeitende aus diesen Landesteilen zu rekrutieren. Die Gründe hierfür sind vielfältig und betreffen nicht nur das BBL, sondern sämtliche Departemente und Bundesämter.</p><p>3. Bei Vergaben im Rahmen des WTO-Übereinkommens, d. h. bei Beschaffungen über dem Schwellenwert gemäss Artikel 6 des Bundesgesetzes über das öffentliche Beschaffungswesen (SR 172.056.1), sind öffentliche Beschaffungen von Gütern und Dienstleistungen mindestens in zwei Amtssprachen und bei Bauaufträgen mindestens in der Amtssprache des Standortes der Baute zu veröffentlichen. Da Französisch auch WTO-Sprache ist, erfolgen Publikationen in der Regel in dieser und zusätzlich in einer weiteren Schweizer Amtssprache.</p><p>Demzufolge ist für Unternehmen aller Sprachregionen, insbesondere auch aus der Westschweiz, der Zugang zum öffentlichen Beschaffungsmarkt bei öffentlichen Ausschreibungen gewährleistet.</p><p>Im Zuge der Sparmassnahmen wurde ab 2006 auf die Weiterführung der Güterbeschaffungsstatistik verzichtet, ebenso auf die Auswertung der Güterbeschaffungsstatistik des Jahres 2005. Aus der Güterbeschaffungsstatistik 2004 geht hervor, dass die allgemeine Bundesverwaltung rund 56,5 Prozent des Beschaffungsvolumens tätigt und verantwortet, während die restlichen 43,5 Prozent auf andere Beschaffungsstellen (SBB AG, die Post) entfallen.</p><p>Der Dienst für öffentliche Ausschreibungen des BBL betreut Beschaffungen im Rahmen von WTO-Projekten aus der gesamten Bundesverwaltung (diese werden gesamtschweizerisch öffentlich ausgeschrieben) und hat die Geschäftsfälle 2006 analysiert. Diese Geschäfte verteilen sich in sprachregionaler Hinsicht wie folgt (Angebote im Jahre 2006 aus WTO-Projekten der allgemeinen Bundesverwaltung, betreut durch den Dienst für öffentliche Ausschreibungen des BBL):</p><p>- eingegangene Angebote 2006: 265; 100 Prozent;</p><p>- davon aus der französischen Schweiz: 16; 6,04 Prozent;</p><p>- davon aus der italienischen Schweiz: 6; 2,26 Prozent;</p><p>- davon aus der Deutschschweiz und dem Ausland: 243; 91,7 Prozent.</p><p>Nach der Evaluation der Offerten erfolgte die Vergabe (Zuschlag) an das jeweils wirtschaftlich günstigste Angebot, wobei 45 Zuschlagsempfänger aus der deutschen und vier aus der französischen Schweiz stammten und eine Vergabe die italienische Schweiz betraf. Bei Beschaffungen unterhalb der Schwellenwerte laden die Beschaffungsstellen nach Möglichkeit Unternehmen aus allen Sprachregionen ein.</p><p>Die Vorstösse mit Tabellen und Grafiken können heruntergeladen werden unter: Ratsbetrieb / Curia Vista / Vorstösse mit Tabellen und Grafiken, die in der Geschäftsdatenbank nicht abgebildet werden können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Aufgrund seiner Rolle als Querschnittsamt sollte das Bundesamt für Bauten und Logistik (BBL) bei seinem Personal besonders grossen Wert auf eine ausgeglichene Vertretung der Sprachgemeinschaften legen. Offenbar sind jedoch die Westschweizerinnen und Westschweizer in diesem Bundesamt stark untervertreten.</p><p>1. Ich ersuche den Bundesrat, mir sowohl die Zahl der Mitarbeiterinnen und Mitarbeiter französischer Muttersprache als auch jene der italienischsprachigen Angestellten des BBL zu nennen. Wie gross ist ihr Anteil gemessen am:</p><p>- gesamten Personal des BBL?</p><p>- Personal des Bereichs \"Bauten\"?</p><p>- Personal des Bereichs \"Logistik\" und insbesondere der Abteilung \"Beschaffung\"?</p><p>2. Ist der Bundesrat der Ansicht, die Mitarbeiterinnen und Mitarbeiter französischer und italienischer Muttersprache seien im BBL und seinen verschiedenen Abteilungen ausreichend vertreten?</p><p>3. Zu guter Letzt bitte ich den Bundesrat, mich darüber zu informieren, wie gross der Anteil der Beschaffungen und Aufträge des BBL in der Romandie oder der italienischen Schweiz sind. Sieht er einen Zusammenhang zwischen diesen Zahlen und einer allfälligen Untervertretung der sprachlichen Minderheiten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Personal des BBL. Untervertretung der sprachlichen Minderheiten?"
    }
  ],
  "title": "Personal des BBL. Untervertretung der sprachlichen Minderheiten?"
}