{
  "id": 20061036,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;15",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2422,
      "gender": "f",
      "id": 359,
      "name": "Teuscher Franziska",
      "officialDenomination": "Teuscher"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-03-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L05K0806010301",
      "name": "Bundespersonal",
      "type": 1
    },
    {
      "key": "L05K0702010204",
      "name": "Einstellung",
      "type": 1
    },
    {
      "key": "L05K0702010201",
      "name": "Arbeitsvertrag",
      "type": 1
    },
    {
      "key": "L04K05070204",
      "name": "Obligationenrecht",
      "type": 1
    },
    {
      "key": "L04K07020502",
      "name": "Arbeitsbedingungen",
      "type": 1
    },
    {
      "key": "L05K0702040201",
      "name": "Arbeitnehmerschutz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2007-03-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1143154800000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1173999600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1036",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nell'ambito della riforma dell'amministrazione, il Consiglio federale ha esaminato la possibilità di assumere il personale federale secondo il Codice delle obbligazioni ed è giunto alla conclusione che l'adozione di questa variante produrrebbe semplificazioni ma comporterebbe anche notevoli svantaggi.</p><p>Per rendere più flessibili e veloci le procedure di modifica e risoluzione del rapporto di lavoro basta adeguare la legge federale sul personale. Per questa ragione il Consiglio federale ha rinunciato a sostituire la legge federale sul personale con il Codice delle obbligazioni. La legge federale sul personale è nel complesso una buona base per il settore del personale della Confederazione.</p><p>Il DFF sta preparando un progetto di revisione parziale della legge federale sul personale per trovare una soluzione che possa essere condivisa anche dalle associazioni del personale; esse sono pertanto coinvolte nei lavori.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Dai giornali si è appreso che la Confederazione sta esaminando la possibilità di assumere il proprio personale secondo il Codice delle obbligazioni.</p><p>A riguardo si pongono le seguenti domande:</p><p>- È vero che l'assunzione del personale della Confederazione viene verificata sulla base del Codice delle obbligazioni? Se sì, chi lo ha deciso? Le associazioni del personale ne sono state informate?</p><p>- Nella corrente riforma dell'amministrazione, dove si afferma esplicitamente che il Consiglio federale deve verificare se l'assunzione è conforme alle disposizioni del Codice delle obbligazioni? E se ciò fosse previsto, chi ha esteso tale mandato e chi esegue questa verifica?</p><p>- Per quali motivi solo un anno fa di fronte alle associazioni del personale il consigliere federale Hans-Rudolf Merz assumeva un atteggiamento negativo nei confronti dell'assunzione conforme al Codice delle obbligazioni?</p><p>- Come mai il consigliere federale Hans-Rudolf Merz ha preso le distanze da questa posizione?</p><p>- Il Consiglio federale può provare che un'assunzione in base al contratto collettivo di lavoro contribuisce a ridurre la densità normativa rispetto all'attuale sistema di assunzione secondo il diritto del personale?</p><p>- Con un'assunzione conforme al Codice delle obbligazioni il Consiglio federale mira a indebolire la protezione dal licenziamento del personale della Confederazione?</p><p>- Quando saranno pronti i risultati della verifica?</p><p>- Il Consiglio federale non è del parere che il particolare rapporto di lavoro in seno allo Stato giustifichi una forma di assunzione particolare?</p><p>- Dove si trova in Svizzera personale dell'amministrazione assunto in conformità al Codice delle obbligazioni?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Assunzione del personale della Confederazione conforme al Codice delle obbligazioni?"
    }
  ],
  "title": "Assunzione del personale della Confederazione conforme al Codice delle obbligazioni?"
}