{
  "id": 20061100,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;0421",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2446,
      "gender": "m",
      "id": 390,
      "name": "Widmer Hans",
      "officialDenomination": "Widmer Hans"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-06-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "descriptors": [
    {
      "key": "L04K12040102",
      "name": "Bibliothek",
      "type": 1
    },
    {
      "key": "L04K08060103",
      "name": "Bundesverwaltung",
      "type": 1
    },
    {
      "key": "L04K08020310",
      "name": "Reform",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    },
    {
      "key": "L05K0804080201",
      "name": "EPZB",
      "type": 1
    },
    {
      "key": "L05K0803030401",
      "name": "Verwaltungsdelegation",
      "type": 2
    },
    {
      "key": "L04K08030403",
      "name": "Infrastruktur der Parlamentsmitglieder",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-09-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1151013600000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1157493600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-09-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1100",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Per il Consiglio federale, la conservazione dei fondi delle biblioteche della Confederazione, il loro sfruttamento efficiente e la loro ulteriore cura rivestono un'elevata importanza. Nel contempo, lo sviluppo di Internet, il bisogno di disporre di documentazione in tempi sempre più brevi e le direttive in materia di risparmio in seno all'amministrazione federale hanno acuito la necessità di intervenire nel settore delle biblioteche dell'amministrazione federale. L'attuale rete delle 45 biblioteche amministrative situate nella regione di Berna, tra le quali figurano alcune istituzioni dotate soltanto di esigue risorse in materia di personale, non può essere mantenuta a lungo termine. Il Consiglio federale dedica pertanto particolare attenzione all'intero settore con l'ottavo progetto trasversale (\"Biblioteche\") della riforma dell'amministrazione federale. Nel quadro di tale progetto, avviato all'inizio del mese di luglio 2006, si determinerà in quale misura e successione temporale le istituzioni di dimensioni maggiori, la cui esistenza non è attualmente particolarmente minacciata, dovranno essere a loro volta integrate, gestite - in casi eccezionali - in maniera decentralizzata oppure raggruppate in diverse sedi. Inoltre, occorrerà chiarire in quale maniera può essere ottimizzato lo sfruttamento delle risorse documentarie esistenti e di quelle future, a beneficio dell'intera amministrazione e del pubblico. Infine, saranno eleborati e concretizzati miglioramenti globali nel settore della gestione comune degli abbonamenti elettronici, delle pubblicazioni in linea e di altri servizi moderni.</p><p>Il Consiglio federale risponde alle domande come segue:</p><p>1. Sulla base dei lavori preliminari della Cancelleria federale, dei dipartimenti e dei collaboratori incaricati della riforma dell'amministrazione federale, il Consiglio federale ha adottato il 3 maggio 2006 la seguente decisione: \"Le biblioteche amministrative saranno gestite dal DDPS.\"</p><p>Questa decisione è direttamente in relazione con il summenzionato progetto della riforma dell'amministrazione federale e mira a integrare in tempi molto brevi nella BMF, situata alla Guisanplatz, le biblioteche più piccole e la cui esistenza è maggiormente minacciata. Infine, la BMF garantirà la conservazione e la cura delle risorse documentarie - nel quadro delle necessità concordate di volta in volta con i dipartimenti e gli uffici, e per loro conto - nonché un servizio dei prestiti adeguato. Le istituzioni interessate saranno coinvolte nei lavori a tempo debito.</p><p>2. Sì, diversi servizi hanno già espresso la loro disponibilità.</p><p>3. Sì, vi sono uffici che hanno già agito in tal senso. Le conseguenti necessità di intervento rendono urgente l'attuazione del progetto in questione.</p><p>4. La decisione del Consiglio federale è stata preparata da un gruppo di lavoro guidato dalla Cancelleria federale, in seno al quale erano rappresentate le più importanti biblioteche dell'amministrazione federale. Al Consiglio federale sono state sottoposte per decisione due varianti: gestione delle biblioteche dell'amministrazione federale da parte del DFI (Biblioteca nazionale svizzera) oppure da parte del DDPS (BMF). Il Consiglio federale ha optato per la seconda variante.</p><p>5./6. Le basi legali menzionate dall'autore dell'interrogazione sono tuttora in vigore. Se dall'elaborazione del progetto dovesse risultare una necessità di intervento in questo ambito, per operare le modifiche desiderate si sceglierà la procedura ordinaria. In questo caso, i servizi competenti saranno coinvolti come d'uso.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Secondo un'informazione per i media diffusa il 3 maggio 2006, il Consiglio federale ha deciso di trasferire alla Biblioteca militare federale (BMF) la gestione delle biblioteche dell'amministrazione federale.</p><p>1. Qual è l'esatto tenore della decisione? Si tratta di un mandato di elaborazione di un concetto, il quale dovrà essere concretizzato una volta espletata la procedura di consultazione tra tutte le parti in causa? Oppure il mandato ha come oggetto l'assunzione immediata della gestione delle summenzionate biblioteche?</p><p>2. Sono già noti gli uffici federali o servizi che hanno annunciato la propria disponibilità a trasferire in seno alla BMF le proprie biblioteche?</p><p>3. Sono noti uffici che hanno smantellato nell'ambito delle proprie competenze le rispettive biblioteche? Tali uffici non necessiteranno in futuro di alcuna letteratura specialistica? In quale maniera questi uffici federali si procureranno in futuro libri e riviste, e come li gestiranno?</p><p>4. Quali servizi e quali persone hanno partecipato alla preparazione della decisione in questione? In tale ambito sono state coinvolte le biblioteche interessate, o le direzioni degli uffici federali a cui dette biblioteche sono subordinate? Qual è il tenore esatto della richiesta sottoposta al Consiglio federale? Chi l'ha elaborata?  </p><p>5. La più grande biblioteca dell'amministrazione federale è la Biblioteca centrale del Parlamento e dell'amministrazione federale (BCPAF). A riguardo di tale biblioteca esistono diverse basi legali: l'ordinanza sull'organizzazione della Cancelleria federale (RS 172.210.10); il regolamento della Biblioteca centrale del Parlamento e dell'amministrazione federale del 24 giugno 1969 (RS 432.22) nonché le istruzioni sul coordinamento e la cooperazione tra le biblioteche e i centri di documentazione nell'amministrazione generale della Confederazione del 30 maggio 1994 (FF 1994 III 700). Queste basi legali sono tuttora in vigore? Il Consiglio federale veglierà a che tali basi legali siano rispettate da tutti i partecipanti al progetto?</p><p>6. Dalle basi legali risulta in particolare che la BCPAF (come si evince dalla denominazione) deve garantire anche prestazioni a beneficio del Parlamento. Il regolamento della BCPAF può essere abrogato o modificato soltanto d'intesa con i competenti organi del Parlamento. Il Consiglio federale ha chiesto, oppure è disposto a chiedere, una presa di posizione da parte della Delegazione amministrativa?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Riforma delle biblioteche in seno all'amministrazione federale. Come si intende procedere?"
    }
  ],
  "title": "Riforma delle biblioteche in seno all'amministrazione federale. Come si intende procedere?"
}