{
  "id": 20061088,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2625,
      "gender": "m",
      "id": 1132,
      "name": "Rey Jean-Noël",
      "officialDenomination": "Rey Jean-Noël"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "descriptors": [
    {
      "key": "L04K13020202",
      "name": "Berufspraktikum",
      "type": 1
    },
    {
      "key": "L06K070201010302",
      "name": "Niedriglohn",
      "type": 1
    },
    {
      "key": "L04K07020102",
      "name": "Personalverwaltung",
      "type": 1
    },
    {
      "key": "L05K0702010303",
      "name": "Lohndumping",
      "type": 1
    },
    {
      "key": "L04K08060103",
      "name": "Bundesverwaltung",
      "type": 1
    },
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-09-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1150927200000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1158098400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-09-13T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2625,
        "gender": "m",
        "id": 1132,
        "name": "Rey Jean-Noël",
        "officialDenomination": "Rey Jean-Noël"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1088",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Nachforschungen in den Departementen und der Bundeskanzlei haben den von Herrn Rocchi geschilderten Sachverhalt nicht bestätigt. </p><p>Möglicherweise bezieht sich der Hinweis jedoch auf die Massnahmen für stellenlose Lehr- und Studienabgänger bzw. -abgängerinnen, den sogenannten \"SOMS-Praktikantinnen bzw. -Praktikanten\" (benannt nach der zuständigen Koordinationsstelle Social-Management-Services, SOMS, in St. Gallen). Aufgrund eines Parlamentsbeschlusses und gestützt auf die damit verbundenen rechtlichen Bestimmungen können stellenlose Personen für eine Dauer von sechs Monaten ein Berufspraktikum in der Bundesverwaltung oder in Institutionen des Bundes absolvieren. In begründeten Fällen kann die Praktikumsdauer auf maximal zwölf Monate ausgedehnt werden.</p><p>Der von den Arbeitslosenkassen in Rechnung gestellte Kostenanteil von 25 Prozent der Taggeldzahlungen an die Praktikantinnen und Praktikanten wird über einen Spezialkredit des Seco beglichen, d. h., den Verwaltungseinheiten, welche Praktikumsstellen über dieses Programm zur Verfügung stellen, erwachsen durch die Anstellung von Praktikantinnen und Praktikanten keine Kosten (weder der Personalkredit noch der Kredit für besondere Personalkategorien, u. a. Praktikanten bzw. Praktikantinnen, wird belastet). Im Gegenzug verpflichten sich die Verwaltungseinheiten, die im Voraus definierten Praktikumsziele umzusetzen und das Praktikum bei erfolgreicher Bewerbung sofort zu beenden. Die administrative Betreuung der Praktikantinnen und Praktikanten sowie die Vermittlung der vom Bund zur Verfügung gestellten Praktikaplätze werden von der SOMS wahrgenommen.</p><p>Die Erfahrungen mit diesen Praktika sind positiv. Sie erlauben den Stellensuchenden, ihre Berufserfahrung und somit ihre Vermittelbarkeit auf dem Arbeitsmarkt erheblich zu verbessern. Viele der Praktikantinnen und Praktikanten finden bereits während des Praktikums innerhalb oder ausserhalb der Bundesverwaltung eine neue Stelle.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gemäss einem in der Zeitung \"Le Matin Dimanche\" erschienenen Artikel von Ludovic Rocchi schieben einige Bundesämter die Entschädigung ihrer Praktikantinnen und Praktikanten auf die Arbeitslosenversicherung ab. Demnach stünden die Praktikantinnen und Praktikanten der Bundesverwaltung also dem Bund zur Verfügung, ohne dass dieser die Lohnkosten übernimmt.</p><p>Stimmt diese Behauptung? Wenn ja, welche Massnahmen gedenkt der Bund zu ergreifen, damit diesem Missbrauch ein Ende gesetzt wird, ohne dass die Zahl der Praktikumsplätze in der Bundesverwaltung verringert werden muss?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Praktika von Studentinnen und Studenten beim Bund"
    }
  ],
  "title": "Praktika von Studentinnen und Studenten beim Bund"
}