{
  "id": 20061159,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2446,
      "gender": "m",
      "id": 390,
      "name": "Widmer Hans",
      "officialDenomination": "Widmer Hans"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-12-14T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    },
    {
      "key": "L04K02020601",
      "name": "Expertise",
      "type": 1
    },
    {
      "key": "L04K08060103",
      "name": "Bundesverwaltung",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 1
    },
    {
      "key": "L04K08020323",
      "name": "Politikberatung",
      "type": 1
    },
    {
      "key": "L06K120102010101",
      "name": "Auskunftspflicht der Verwaltung",
      "type": 2
    },
    {
      "key": "L06K120301010301",
      "name": "Datenbasis",
      "type": 2
    },
    {
      "key": "L04K12040102",
      "name": "Bibliothek",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2007-02-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "BK",
          "id": 10,
          "name": "Bundeskanzlei",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1166050800000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1171407600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-02-14T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1159",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Der Bundesrat äusserte sich zur Umsetzung der Motion der Fraktion SVP 04.3755 bereits in seiner Stellungnahme zum Bericht der Geschäftsprüfungskommission des Ständerates über Umfang, Wettbewerbsorientierung und Steuerung des Expertenbeizuges in der Bundesverwaltung vom 13. Oktober 2006. Die darin enthaltenen Aussagen betreffend extern vergebene Expertenberichte können analog auf Berichte aus der Bundesverwaltung herangezogen werden.</p><p>3. Die Öffentlichkeitsverordnung (SR 152.31) erachtet den Anspruch auf Zugang zu einem amtlichen Dokument grundsätzlich als erfüllt, wenn dieses auf einer Internetseite des Bundes veröffentlicht wird (Art. 19). Das Auffinden von Dokumenten wird dabei durch Suchmaschinen unterstützt. Eine Lösung, wonach sämtliche Berichte in eine Bibliotheksdatenbank aufzunehmen und zu beschlagworten sind, scheint nicht zwingend, umso mehr, als dies mit erheblichen personellen und finanziellen Aufwendungen verbunden wäre und der generellen Stossrichtung im Rahmen der Entlastungsmassnahmen für den Bundeshaushalt widerspräche.</p><p>4. Bereits heute wird in die Präsentation der Berichte investiert, indem auf deren Publikation auf den Internetseiten des Bundes geachtet und hierfür die erforderliche Infrastruktur zur Verfügung gestellt wird. Zusätzlich erfolgte im letzten Jahr die Neuausrichtung der Verwaltungspraxis des Bundes, die künftig nur noch als Online-Publikation erscheinen soll und in einem gewissen Umfang ebenfalls einen Beitrag zur Publikation von Gutachten leistet. Daneben wird weiterhin die Datenbank Aramis unterhalten, die den Zugang zu weiteren Expertenberichten ermöglicht. Seit 2005 werden darin ebenfalls die Resultate von Wirksamkeitsüberprüfungen (Evaluationen) erfasst. Zudem werden für den Geschäftsbericht und die Jahresziele des Bundesrates (Anhänge Wirksamkeitsprüfungen) zweimal jährlich die wichtigsten Wirksamkeitsüberprüfungen in der Bundesverwaltung erhoben und auf den Internetseiten der Bundeskanzlei publiziert.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Geschäftsprüfungskommission des Ständerates hat in einem im Oktober 2006 verabschiedeten Bericht festgestellt, dass 600 bis 700 Millionen Franken für Expertenmandate im Jahr 2004 ausgegeben wurden. Es wurden über 6100 Expertenmandate vergeben. Ich gehe davon aus, dass in den abgelieferten Gutachten und Studien interessante und wertvolle Ergebnisse zu finden sind, die der Öffentlichkeit gemäss Öffentlichkeitsgesetz zugänglich gemacht werden müssten. Ausserdem publiziert auch die Bundesverwaltung viele Berichte, die heute zum Teil nur schwer oder nicht mehr auffindbar sind. </p><p>Da Wissen und Information bekanntlich ein Kapital darstellen, das genutzt werden sollte, bitte ich den Bundesrat, die folgenden Fragen zu beantworten:</p><p>1. Wann wird die Motion der Fraktion der SVP (04.3755 vom 16. Dezember 2004), die eine zentrale Sammlung und Veröffentlichung der externen Studien gefordert hat, umgesetzt?</p><p>2. Ist er bereit, auch bei den Berichten aus der Verwaltung für ein entsprechendes Publikationsverfahren zu sorgen?</p><p>3. Damit die Berichte gut und auch längerfristig auffindbar sind, sollten sie in eine Bibliotheksdatenbank aufgenommen, beschlagwortet und elektronisch zugänglich gemacht werden. Ist ein solches Verfahren geplant?</p><p>4. Ist er bereit, einen voraussichtlich sehr kleinen Teil der Summe, die für die Expertenaufträge und die Berichte der Verwaltung ausgegeben wird, für die sorgfältige Erfassung und Präsentation dieser Publikationen aufzuwenden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Expertenberichte und Berichte der Bundesverwaltung. Publikation"
    }
  ],
  "title": "Expertenberichte und Berichte der Bundesverwaltung. Publikation"
}