{
  "id": 20061128,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2636,
      "gender": "m",
      "id": 1128,
      "name": "Wäfler Markus",
      "officialDenomination": "Wäfler Markus"
    },
    "faction": {
      "abbreviation": "Fraktion E",
      "code": "E",
      "id": 102,
      "name": "EVP/EDU Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 1
    },
    {
      "key": "L04K11070301",
      "name": "Steuerveranlagung",
      "type": 1
    },
    {
      "key": "L04K03010105",
      "name": "Deutschland",
      "type": 1
    },
    {
      "key": "L05K1801020503",
      "name": "Schiffs- und Flugpersonal",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 1
    },
    {
      "key": "L04K11070302",
      "name": "Doppelbesteuerung",
      "type": 2
    },
    {
      "key": "L04K11070313",
      "name": "Steuerübereinkommen",
      "type": 2
    },
    {
      "key": "L05K0704030103",
      "name": "Grenzgebiet",
      "type": 2
    },
    {
      "key": "L05K0702020110",
      "name": "Grenzgänger/in",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-11-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1159999200000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1164754800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-11-29T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2636,
        "gender": "m",
        "id": 1128,
        "name": "Wäfler Markus",
        "officialDenomination": "Wäfler Markus"
      },
      "faction": {
        "abbreviation": "Fraktion E",
        "code": "E",
        "id": 102,
        "name": "EVP/EDU Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1128",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Nach den von der Schweiz abgeschlossenen Doppelbesteuerungsabkommen werden Vergütungen für eine unselbstständige Erwerbstätigkeit grundsätzlich nicht im Wohnsitzstaat, sondern im Staat des Arbeitsorts besteuert. Von dieser Regel gibt es Ausnahmen. Eine davon bilden die Bestimmungen über das fliegende Personal. Die entsprechende Bestimmung des OECD-Musterabkommens (Art. 15 Abs. 3) legt fest, dass das Besteuerungsrecht dem Staat der Geschäftsleitung des Flugunternehmens zugewiesen wird. Diese Regelung gilt nicht nur für in der Schweiz ansässige Personen, die für ein ausländisches Flugunternehmen tätig sind, sondern kommt auch im umgekehrten Fall zum Tragen. Der Grund liegt darin, dass es beim fliegenden Personal administrativ sehr aufwendig wäre, im Einzelfall die jeweiligen Arbeitsorte zu bestimmen. Bei Interkontinentalflügen ergäben sich zudem Besteuerungslücken, weil dort die Arbeit zum Teil gar nicht auf dem Territorium eines Staates ausgeübt wird. Die Bestimmung des OECD-Musterabkommens entspricht nicht nur der schweizerischen Abkommenspraxis, sondern ist auch in den von Drittstaaten abgeschlossenen Doppelbesteuerungsabkommen sehr weit verbreitet.</p><p>Im Unterschied zur Schweiz hat Deutschland bis heute nur denjenigen Teil des Lohnes, der auf die tatsächlich in Deutschland ausgeübte Tätigkeit entfällt, mit der Lohnsteuer belegt. Der in Deutschland nicht besteuerte Teil des Lohnes konnte nach der Regelung von Artikel 15 Absatz 3 in der Schweiz besteuert werden. Das Steueränderungsgesetz 2007 bringt nun eine Änderung des deutschen Einkommenssteuerrechtes, indem neu das gesamte Einkommen des fliegenden Personals besteuert werden kann. Es liegt auf der Hand, dass die Schweiz dadurch Steuersubstrat verliert. Allerdings ist dies lediglich die Konsequenz der Schliessung einer Lücke im deutschen Steuerrecht einerseits und der international üblichen und auch nicht infrage gestellten Regelung von Artikel 15 Absatz 3 andererseits. Es ist im Übrigen zu berücksichtigen, dass das fliegende Personal, das in Deutschland ansässig und bei einem schweizerischen Flugunternehmen tätig ist, in der Schweiz seit langem der vollen Quellensteuer unterliegt.</p><p>Es trifft zu, dass die volle Ausschöpfung des Besteuerungsrechtes Deutschlands für die betroffenen Personen in der Regel eine Verschlechterung ihrer Steuersituation bringt. Diese Verschlechterung ist aber nicht darauf zurückzuführen, dass es sich bei Artikel 15 Absatz 3 um eine unzureichende Regelung handeln würde. Der Grund liegt vielmehr darin, dass die betroffenen Personen aufgrund der innerstaatlichen deutschen Regelung während Jahren einen Steuervorteil hatten, der anderen in der Schweiz ansässigen Personen, die in Deutschland eine unselbstständige Erwerbstätigkeit ausüben und nicht Grenzgänger sind, verwehrt war und ist. Eine Diskriminierung des fliegenden Personals gegenüber den Grenzgängern ist im Übrigen nicht zu erkennen, da sich die Tätigkeit des fliegenden Personals von derjenigen der Grenzgänger unterscheidet.</p><p>Der Bundesrat ist der Auffassung, dass das Doppelbesteuerungsabkommen, das erst vor wenigen Jahren revidiert wurde und in seiner heutigen Fassung für die Schweiz günstige Lösungen enthält, nicht durch ein praktisch aussichtsloses Revisionsbegehren gefährdet werden sollte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich ersuche den Bundesrat um die Beantwortung nachstehender Fragen zum Doppelbesteuerungsabkommen Schweiz/Deutschland.</p><p>Von einem bei der Fluggesellschaft Lufthansa angestellten und in der Schweiz wohnhaften Schweizer Piloten werde ich darauf aufmerksam gemacht, dass aufgrund einer Neuerung beim deutschen Einkommenssteuergesetz in Artikel 49, ab 2007 neu das ganze Einkommen des in der Schweiz wohnhaften Lufthansa-Piloten in der BRD versteuert werden muss. Bisher war dies nur für den proportionalen Anteil des Einkommens zur Arbeitszeit, welche über Deutschland geflogen und gearbeitet wurde, der Fall. Diese Neuerung betrifft gemäss der gleichen Quelle u. a. über hundert Piloten und Flugbegleiter, welche in der Schweiz Wohnsitz haben und bei deutschen Flugunternehmen angestellt sind. Nicht überprüft habe ich, ob diese Regelung des deutschen Einkommenssteuergesetzes analog auch für andere bei deutschen Firmen angestellte und in der Schweiz wohnhafte Schweizer Erwerbstätige zutrifft.</p><p>1. Ist dem Bundesrat diese Änderung der Einkommensbesteuerung in der Bundesrepublik bekannt, und wie wird diese Frage im Doppelbesteuerungsabkommen Schweiz/BRD geregelt?</p><p>2. Wie werden analoge Anstellungs- und Wohnsitzverhältnisse z. B. bei in Süddeutschland wohnhaften Swiss-Piloten und Flugpersonal geregelt?</p><p>3. Was unternimmt der Bundesrat, um die absehbaren Steuerausfälle für die Schweiz zu minimieren?</p><p>4. Ist der Bundesrat auch der Ansicht, dass analog zum Abkommen über Ruhegehälter in den Bilateralen II hier eine Regelung angestrebt werden muss, welche die Interessen der Schweiz wahrt?</p><p>5. Ist der Bundesrat der Meinung, dass die steuerliche Benachteiligung des betroffenen schweizerischen Flugpersonals bei Lufthansa z. B. gegenüber der Besteuerung von Grenzgängern oder ausländischem Flugpersonal bei Swiss korrigiert werden muss und, wenn ja, wie?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Doppelbesteuerungsabkommen Schweiz/Deutschland und Änderung des deutschen Einkommenssteuergesetzes per 2007"
    }
  ],
  "title": "Doppelbesteuerungsabkommen Schweiz/Deutschland und Änderung des deutschen Einkommenssteuergesetzes per 2007"
}