{
  "id": 20061001,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2628,
      "gender": "f",
      "id": 1140,
      "name": "Sadis Laura",
      "officialDenomination": "Sadis"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-03-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L05K1402020104",
      "name": "Tabak",
      "type": 1
    },
    {
      "key": "L05K0705010102",
      "name": "Behandlungsstoff",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 1
    },
    {
      "key": "L06K070106030101",
      "name": "Konsumenteninformation",
      "type": 1
    },
    {
      "key": "L05K0602010402",
      "name": "Giftstoff",
      "type": 1
    },
    {
      "key": "L06K140202010401",
      "name": "Tabakkonsum",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-05-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1141599600000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1148421600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-05-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2628,
        "gender": "f",
        "id": 1140,
        "name": "Sadis Laura",
        "officialDenomination": "Sadis"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1001",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gestützt auf das Lebensmittelgesetz regelt die Verordnung vom 27. Oktober 2004 über Tabakerzeugnisse und Raucherwaren mit Tabakersatzstoffen (TabV; SR 817.06) die in Tabakprodukten zulässigen Zusatzstoffe. Sie verpflichtet die Hersteller und Importeure, die Zusatzstoffe dem zuständigen Bundesamt für Gesundheit (BAG) jährlich zu melden. Mit der Veröffentlichung dieser Informationen können die Konsumentinnen und Konsumenten besser über die Produkte informiert und die etwaigen Risiken durch die Behörden besser abgeschätzt werden. Zurzeit werden diese Informationen erhoben. Im Rahmen einer wissenschaftlichen Untersuchung hat das Bundesamt zudem erstmals Zigaretten auf dem Schweizer Markt auf die verwendeten Zusatzstoffe untersucht und den Bericht am 14. Februar 2006 veröffentlicht.</p><p>1. Die Frage kann noch nicht für alle Zigarettenmarken beantwortet werden, da der zweite Teil der Untersuchung noch nicht vorliegt und die Erhebung und Auswertung der gemeldeten Daten noch nicht abgeschlossen ist. Eine erste Stichprobe von 5 der 32 untersuchten Zigarettenmarken der wichtigsten Hersteller hat ergeben, dass bei keinem Produkt sämtliche nachgewiesenen Stoffe gemeldet wurden. In einem Fall ist bis zum Ablauf der zweiten Mahnfrist am 15. März 2006 noch keine Meldung eingegangen. In vier Fällen wurden die gefundenen Stoffe nur zum Teil gemeldet. Bei diesen Produkten wurden jedoch andere Zusatzstoffe - wohl korrekt - deklariert, welche vom Forschungsprojekt noch nicht nachgewiesen wurden. </p><p>2. Tabakprodukte sind nicht bewilligungspflichtig. Gegen die Verletzung der Meldepflicht sind keine spezifischen strafrechtlichen Sanktionen vorgesehen. Einzig Artikel 292 des Schweizerischen Strafgesetzbuches, welcher bei Nichtbeachten amtlicher Verfügungen Haft oder Busse vorsieht, könnte zur Anwendung gelangen. Stellt der zuständige Kanton aber im Rahmen von Kontrollen fest, dass nicht konforme Produkte auf dem Markt sind, so werden diese Produkte beanstandet und, wenn nötig, aus dem Verkehr gezogen.</p><p>3. Um den einfachen Zugang zu den Angaben sicherzustellen, ist das BAG daran, die Publikation der Daten im Internet vorzubereiten. Ein konkretes Datum für die Publikation ist noch nicht festgelegt, da nicht alle meldepflichtigen Firmen die Informationen vollständig eingereicht haben.</p><p>4. Es gibt keine EU-weiten harmonisierten Bestimmungen zu Zusatzstoffen in Tabakprodukten. Diese sind in der EU in den einzelnen Mitgliedstaaten geregelt. Die EU-Kommission hatte sich im Jahr 2001 jedoch zum Ziel gesetzt, bis Ende 2004 eine Liste mit erlaubten Zusatzstoffen für Tabakprodukte zu publizieren. Die Erhebung dieser Daten in den Mitgliedstaaten der EU aufgrund der Tabakprodukterichtlinie hat bislang noch nicht zum gewünschten Ergebnis geführt, und es liegt noch keine Liste der Tabakzusatzstoffe vor.</p><p>5. Der Bund arbeitet mit der EU vor allem auf technischer Ebene zusammen. Die Eidgenössische Zollverwaltung ist im Rahmen der internationalen Amts- und Rechtshilfe zur Bekämpfung des Schmuggels tätig. Das BAG beteiligt sich an europäischen Ringversuchen zur Kontrolle der gesetzlichen Grenzwerte von Zigaretten (z. B. Teer), worin es durch die kantonalen Laboratorien unterstützt wird. Dadurch wird die Qualität des kantonalen Vollzuges der TabV sichergestellt.</p><p>Der Bund hat im Februar 2006 den Antrag bei der EU-Kommission und den deutschen Verbraucherschutzbehörden gestellt, die technische Zusammenarbeit auf den Bereich der Zusatzstoffe auszudehnen. Darüber hinaus hat der Bundesrat die Absicht, das Rahmenübereinkommen der WHO zur Eindämmung des Tabakgebrauchs vom 21. Mai 2003 zu ratifizieren, um die Zusammenarbeit mit der EU und anderen Staaten auf technischer, aber auch wissenschaftlicher und strategischer Ebene zu vertiefen.</p><p>6. Für eine Teilrevision der TabV besteht noch kein definitives Datum, da dies nicht nur von den Ergebnissen des Forschungsprojekts, sondern auch von der Rechtsentwicklung in der EG abhängt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Wer Tabakerzeugnisse herstellt oder einführt, muss nach Artikel 10 der Tabakverordnung (TabV), die am 1. November 2004 in Kraft getreten ist, dem Bundesamt für Gesundheit eine Liste mit den dem Rohtabak und den tabakfreien Bestandteilen (z. B. Papier, Klebstoffe oder Filter) hinzugefügten Stoffen zustellen.</p><p>Das BAG macht die Angaben dann der Öffentlichkeit zugänglich.</p><p>Nach Artikel 21 TabV mussten die erwähnten Listen dem BAG erstmals bis zum 30. September 2005 übermittelt werden.</p><p>Aus einer Pressemitteilung des BAG vom 14. Februar 2006 geht hervor, dass sich bei der erstmaligen Analyse des Inhalts der auf dem Schweizer Markt erhältlichen Zigaretten (untersucht wurden 32 Zigarettenmarken) unter den 48 nachgewiesenen auch verbotene Tabakzusatzstoffe befanden. Dabei handelte es sich um Feuchthalte- und Lösungsmittel sowie Konservierungsstoffe, die nach der Tabakverordnung nicht zugelassen sind. Für die Festlegung der zugelassenen und der verbotenen Zusatzstoffe ist der Bund zuständig.</p><p>Das Verhalten derjenigen Zigarettenhersteller, die ihre Produkte mit Zusatzstoffen anreichern und so das Suchtpotenzial und die Schädlichkeit erhöhen, deutet auf eine unlautere Handlungsweise hin.</p><p>Auch dem Bund fliessen durch den Konsum von Zigaretten Einnahmen zu, und die privaten wirtschaftlichen Interessen, die auf dem Spiel stehen, sind enorm.</p><p>Es ist ausserdem unerlässlich, in einem immer raucherfeindlicheren Klima die Konsumentinnen und Konsumenten korrekt zu informieren und ein zweideutiges oder gegenüber den Herstellern willfähriges Verhalten der zuständigen staatlichen Stellen zu vermeiden.</p><p>Vor diesem Hintergrund bitte ich den Bundesrat, folgende Fragen zu beantworten:</p><p>1. In einer Analyse des Institutes für Rechtsmedizin der Universitätsklinik Charité in Berlin konnten bei Zigarettenmarken, die in den Jahren 2001 bis 2003 auf dem Schweizer Markt erhältlich waren, 48 Zusatzstoffe nachgewiesen werden. Sind diese Zusatzstoffe in den bis zum 30. September 2005 vorgelegten Listen der Hersteller und der Schweizer Importeure korrekt angegeben worden?</p><p>2. Wenn dies nicht der Fall ist, wie gedenkt er vorzugehen, und welche Sanktionen sind angesichts der Tatsache, dass die Verordnung sich dazu nicht äussert, vorgesehen? Wird im Fall eines Verstosses die Vertriebsbewilligung erneuert?</p><p>3. Wie und wann werden die Daten, die dem BAG vorliegen, der Öffentlichkeit zugänglich gemacht?</p><p>4. Wie verhält sich unsere Gesetzgebung über verbotene Zusatzstoffe zur Gesetzgebung der Europäischen Union?</p><p>5. Wie gedenkt er konkret mit der Europäischen Union zusammenzuarbeiten?</p><p>6. Im Mai 2006 werden die Resultate weiterer Analysen vorliegen. Bis zu welchem Zeitpunkt wird der Bundesrat die in der TabV enthaltenen Bestimmungen über Zusatzstoffe revidieren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zusätze in der Tabakindustrie"
    }
  ],
  "title": "Zusätze in der Tabakindustrie"
}