{
  "id": 20061185,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2811",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2394,
      "gender": "f",
      "id": 331,
      "name": "Hubmann Vreni",
      "officialDenomination": "Hubmann"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-12-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L04K01080101",
      "name": "Flüchtling",
      "type": 1
    },
    {
      "key": "L06K070202010402",
      "name": "Erwerbsleben",
      "type": 1
    },
    {
      "key": "L04K13020204",
      "name": "Lehre",
      "type": 1
    },
    {
      "key": "L05K0702020203",
      "name": "Auszubildende/r",
      "type": 1
    },
    {
      "key": "L05K0108030602",
      "name": "Integration der Zuwanderer",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2007-02-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1166569200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1172617200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-02-28T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1185",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le rapport final relatif aux projets pilotes d'une durée de trois à douze mois sera terminé au printemps 2008. Sur cette base, une décision concernant une éventuelle extension de ces projets sera prise. S'agissant de l'introduction de tels projets sur l'ensemble du territoire, la décision ressortit aux cantons.</p><p>2. Tous les réfugiés reconnus titulaires d'une autorisation de séjour ou admis à titre provisoire et qui, par là même, relèvent de la compétence financière de la Confédération, peuvent participer aux projets pilotes. Le taux d'activité des réfugiés étant bas, les projets visent à réunir des informations sur les possibilités d'intégrer sur le marché du travail les réfugiés relevant de la Confédération. A fin novembre 2006, seul un quart de tous les réfugiés en âge de travailler exerçait une activité lucrative (25,7 pour cent au 30 novembre 2006). Les causes de cette situation sont multiples: faible niveau de formation, problèmes physiques et psychiques, connaissances insuffisantes de la langue locale et manque de stimulation pour les bénéficiaires de l'aide sociale.</p><p>Dès lors, l'accès aux projets pilotes a été restreint de manière à obtenir un échantillon aussi représentatif que possible du point de vue de l'Etat d'origine, des connaissances linguistiques, de l'état de santé, du devoir d'encadrement et des capacités, afin d'en retirer des résultats concluants.</p><p>3. Les réfugiés ayant terminé une formation professionnelle ou universitaire dans leur Etat d'origine représentent près de la moitié des participants aux projets pilotes. Comme toutes les autres personnes prenant part aux projets, ils ont la possibilité, à moyen terme, de suivre une formation sanctionnée par une attestation ou d'effectuer un apprentissage. La question de savoir s'il convient de mettre en place des projets particuliers destinés à ce groupe et, le cas échéant, de quelle ampleur, peut être examinée en même temps que celle de l'extension des projets.</p><p>La loi sur la formation professionnelle prévoit également la possibilité de faire reconnaître la formation effectuée dans le pays d'origine au travers de la validation des acquis. L'application des dispositions incombe également aux cantons. L'Office fédéral de la formation professionnelle et de la technologie étudie actuellement la façon de tenir compte des difficultés spécifiques des étrangers dans le processus de validation des acquis.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>On a appris récemment par les médias que les réfugiés pouvaient se qualifier sur le marché du travail grâce à un apprentissage conçu exprès pour eux et que trois projets pilotes de ce genre avaient été lancés jusqu'à présent, l'un à Bâle, l'autre à Marly, le dernier à Emmenbrücke. On a appris encore que notre ministre de la justice s'était rendu à Bâle, qu'il s'était entretenu avec des réfugiés et qu'il avait même partagé avec eux le repas de midi préparé par eux (cf. la \"NZZ am Sonntag\" du 3 décembre 2006, p. 12).</p><p>L'article en question rapporte que la directrice du projet bâlois a bon espoir que ses protégés trouvent bientôt un emploi fixe.</p><p>Ceci étant, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quand lancera-t-il dans tout le pays ce type de projet qui semble avoir du succès?</p><p>2. Quelles conditions les candidats hommes et femmes doivent-ils remplir pour être admis à faire un apprentissage de ce type?</p><p>3. Quelles possibilités ont les refugiés reconnus qui ont appris un métier dans leur pays ou qui y ont terminé des études?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Intégration des réfugiés dans le marché du travail"
    }
  ],
  "title": "Intégration des réfugiés dans le marché du travail"
}