{
  "id": 20061024,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2446,
      "gender": "m",
      "id": 390,
      "name": "Widmer Hans",
      "officialDenomination": "Widmer Hans"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L05K0402020501",
      "name": "Waffenausfuhr",
      "type": 1
    },
    {
      "key": "L06K070102030102",
      "name": "Wiederausfuhr",
      "type": 1
    },
    {
      "key": "L05K0303010602",
      "name": "Irak",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-05-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1143068400000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1148421600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-05-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1024",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral a décidé que le matériel de guerre excédentaire sera prioritairement revendu au pays de provenance ou remis à celui-ci à titre gratuit et sans restriction (concernant la réutilisation ou la réexportation). En deuxième lieu et avec l'aval du pays de provenance, le matériel de guerre sera revendu, après fourniture d'une déclaration de non-réexportation, à des pays qui figurent à l'annexe 2 de l'ordonnance sur le matériel de guerre. En dernier lieu, le matériel de guerre sera stocké et mis en valeur en Suisse.</p><p>Les questions amènent les réponses suivantes:</p><p>1. Une réexportation du matériel de guerre excédentaire du pays de provenance vers des pays que la Suisse n'admettrait pas comme pays de destination ne peut pas être entièrement exclue. Le point important est que le retour du matériel dans le pays de provenance est toujours soumis à une autorisation suisse d'exportation. La Suisse décide donc dans tous les cas s'il faut procéder à cette exportation, et quand. Par ailleurs, aucune demande d'exportation vers le Chili n'a été refusée récemment.</p><p>2. La politique arrêtée par le Conseil fédéral en matière de mise en valeur du matériel de guerre excédentaire est plus restrictive qu'avant, car ce matériel ne peut plus être vendu qu'au pays de provenance ou aux Etats (actuellement au nombre de 25) figurant à l'annexe 2 de l'ordonnance sur le matériel de guerre. Il s'agit de pays qui participent à tous les régimes de contrôle des exportations. Ainsi, il ne sera plus possible de conclure des contrats concernant du matériel de guerre dont la Suisse n'a plus usage qu'avec des Etats dont la politique de contrôle des exportations répond à un certain standard. On peut mentionner à titre de comparaison que, en 2005, la Suisse a exporté du matériel de guerre vers 72 pays.</p><p>3. Une déclaration de non-exportation ne sera pas nécessaire si le matériel de guerre retourne dans le pays de provenance, étant donné que celui-ci pourrait de toute façon exporter des biens identiques ou similaires de sa propre production, sans contrevenir à cette déclaration.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral veut, avec ses conclusions en réponse aux propositions du groupe de travail interdépartemental \"Compétences et procédures en matière de traitement des exportations de matériel de guerre\", avant tout éviter que ne réapparaissent les problèmes soulevés au cours de l'été 2005 à l'occasion des opérations d'exportation de vieux matériel de guerre. A l'époque, le Conseil fédéral avait, en raison de la très forte pression populaire, entre autres renoncé à poursuivre le marché qu'il avait prévu de conclure avec l'Irak concernant le matériel de guerre. C'est pourquoi le matériel de guerre excédentaire doit prioritairement être revendu au pays d'origine ou remis à celui-ci à titre gratuit et sans restriction.</p><p>Toutefois, la nouvelle réglementation soulève quelques questions:</p><p>1. La nouvelle réglementation rendrait-elle possible des transactions qui n'étaient jusqu'alors pas autorisées, comme par exemple avec l'Irak ou le Chili, si elles utilisaient par exemple les Etats-Unis ou l'Allemagne comme plaque tournante?</p><p>2. Si oui, pourquoi le Conseil fédéral parle-t-il tout de même d'une limitation considérable des exportations de matériel de guerre devenu obsolète?</p><p>3. Pourquoi le Conseil fédéral n'exige-t-il pas de pays comme les Etats-Unis de déclaration de non-réexpédition, alors que ces derniers exportent du matériel de guerre dans des pays pour lesquels la Suisse ne peut octroyer d'autorisation d'exportation conformément à la législation en vigueur concernant le matériel de guerre?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Armes suisses en Irak envers et contre tout?"
    }
  ],
  "title": "Armes suisses en Irak envers et contre tout?"
}