{
  "id": 20061148,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-12-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L04K08020340",
      "name": "politische Werbung",
      "type": 1
    },
    {
      "key": "L05K0104010902",
      "name": "Krankenkasse",
      "type": 1
    },
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L05K0801020103",
      "name": "Abstimmungskampf-Kosten",
      "type": 1
    },
    {
      "key": "L05K0801010301",
      "name": "Finanzierung von Abstimmungs- und Wahlkämpfen",
      "type": 1
    },
    {
      "key": "L04K08010201",
      "name": "Abstimmungskampf",
      "type": 2
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 2
    },
    {
      "key": "L05K0703010103",
      "name": "Monopol",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2007-02-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1165273200000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1172617200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-02-28T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1148",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le risorse finanziarie dell'assicurazione malattie obbligatoria servono in primo luogo a rimborsare le prestazioni previste dalla legge (art. 34 cpv. 1 della legge sull'assicurazione malattie, LAMal; RS 832.10). Sono inoltre utilizzate per coprire i costi amministrativi, che vanno contenuti entro i limiti propri ad una gestione economica (art. 22 cpv. 1 LAMal). Eventuali contributi degli assicuratori ad organizzazioni di categoria o a federazioni quale Santésuisse rappresentano costi amministrativi e in quanto tali devono essere giustificati e limitati allo stretto necessario.</p><p>I contributi versati dagli assicuratori-malattie servono a finanziare i servizi di Santésuisse (come informazioni di carattere generale, pubblicazioni, negoziati relativi a tariffe o convezioni, statistiche, corsi di formazione e perfezionamento per gli impiegati). Questi servizi sono rivolti agli assicuratori e finalizzati a difenderne gli interessi. Dal momento che i contributi degli assicuratori sono impiegati per finanziare questi servizi, il Consiglio federale ritiene che siano giustificati e non costituiscano un problema, indipendentemente dal fatto che provengano da fondi dell'assicurazione di base oppure dalle assicurazioni complementari. Del resto, se non ci fosse Santésuisse, questi compiti sarebbero svolti dai singoli assicuratori-malattie e i costi complessivi non sarebbero di certo inferiori.</p><p>La questione se sia lecito o meno finanziare campagne politiche tramite la federazione degli assicuratori-malattie attingendo a fondi che potrebbero in parte provenire dai premi dell'assicurazione obbligatoria delle cure medico-sanitarie è stata discussa nel parere legale dei professori Rhinow e Kägi-Diener pubblicato il 12 dicembre 2006. In seguito il Consiglio federale ha incaricato l'amministrazione di valutare se l'esecutivo abbia la competenza di controllare il modo in cui Santésuisse impiega i contributi degli assicuratori-malattie. In attesa dei risultati della valutazione, il Consiglio federale non ritiene necessario adottare ulteriori misure.</p><p>Nel frattempo Santésuisse si è impegnata a congelare i fondi provenienti dall'assicurazione di base e a utilizzare per le sue attività d'informazione sull'iniziativa per una cassa malati unica esclusivamente risorse provenienti da altre fonti di finanziamento, segnatamente i contributi degli assicuratori-malattie derivanti da fondi delle assicurazioni complementari. Santésuisse incaricherà inoltre una società di revisione di verificare il finanziamento delle proprie attività d'informazione.</p><p>Per concludere va rilevato che la disposizione concernente la problematica del finanziamento delle attività di Santésuisse attraverso i contributi degli assicuratori-malattie non è contemplata nell'articolo 34 LAMal, che definisce l'entità delle prestazioni di cura rimborsate dall'assicurazione malattie, bensì nell'articolo 22 LAMal, che disciplina il controllo dei costi amministrativi. La LAMal non contiene altre disposizioni legali applicabili in materia.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Pare che Santésuisse abbia costituito un \"tesoro di guerra\" per contrastare l'iniziativa popolare \"Per una cassa malati unica e sociale\", che sarà sottoposta al voto del popolo l'anno prossimo. Questo fondo è stato alimentato dalle casse malati mediante un prelievo sui premi dell'assicurazione di base.</p><p>Interpellato sul tema dai deputati Menétrey-Savary e Zisyadis durante l'ora delle domande della sessione autunnale, il Consiglio federale ha risposto che la situazione non pone alcun problema e che Santésuisse, come qualsiasi altra organizzazione, ha il diritto di impegnarsi a livello politico nell'interesse dei suoi affiliati e, se del caso, di sostenere attività politiche a tal fine. </p><p>Il Consiglio federale ha tuttavia sottolineato che in questo ambito è d'obbligo una certa prudenza, soprattutto nel caso in cui tali attività siano finanziate mediante i premi dell'assicurazione di base.</p><p>In primo luogo si può constatare che in questa vicenda il Consiglio federale dimostra maggiore apertura rispetto al caso delle raccomandazioni di voto su un oggetto federale diffuse a spese dei contribuenti da un governo cantonale (si veda a questo proposito la mia interrogazione 06.1103, Il Consiglio federale vuole azzittire i governi cantonali?).</p><p>A nostro modo di vedere, la decisione di Santésuisse di partecipare alla campagna politica con i soldi \"estorti\" agli assicurati contravviene all'articolo 34 LAMal che, al capoverso 1, recita: \"Per l'assicurazione obbligatoria delle cure medico-sanitarie, gli assicuratori non possono assumere altri costi oltre quelli delle prestazioni ai sensi degli articoli 25-33.\" Le disposizioni summenzionate non prevedono dunque la presa a carico dei costi cagionati da una campagna politica. In considerazione di quanto precede, si invita il Consiglio federale a rispondere alle domande seguenti:</p><p>1. L'articolo 34 LAMal consente il finanziamento di questo tipo di propaganda politica?</p><p>2. Esiste un'altra disposizione nella LAMal, magari sfuggita alla nostra attenzione, che lo consente?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Propaganda finanziata con i premi degli assicurati"
    }
  ],
  "title": "Propaganda finanziata con i premi degli assicurati"
}