{
  "id": 20061096,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2431,
      "gender": "f",
      "id": 368,
      "name": "Zapfl Rosmarie",
      "officialDenomination": "Zapfl"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-06-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "descriptors": [
    {
      "key": "L05K0109020101",
      "name": "Fahrende",
      "type": 1
    },
    {
      "key": "L04K01090202",
      "name": "indigenes Volk",
      "type": 1
    },
    {
      "key": "L05K1002020108",
      "name": "Ratifizierung eines Abkommens",
      "type": 2
    },
    {
      "key": "L04K15040303",
      "name": "IAO",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-09-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1151013600000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1157493600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-09-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2431,
        "gender": "f",
        "id": 368,
        "name": "Zapfl Rosmarie",
        "officialDenomination": "Zapfl"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1096",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat dem Eidgenössischen Departement des Innern und dem Eidgenössischen Volkswirtschaftsdepartement das Mandat erteilt, gemeinsam einen neuen Bericht über die Situation der Fahrenden in der Schweiz zu erstellen.</p><p>Der Berichtsvorentwurf wurde den Kantonen und interessierten Kreisen in einem von Ende Juni bis Anfang November 2005 dauernden Vernehmlassungsverfahren zur Stellungnahme vorgelegt. Der Bundesrat wird den Bericht voraussichtlich im September 2006 verabschieden. Er ist in zwei Teilberichte gegliedert; der erste, vom Eidgenössischen Volkswirtschaftsdepartement ausgearbeitete Teil trägt den Titel: \"Das Übereinkommen Nr. 169 der Internationalen Arbeitsorganisation über eingeborene und in Stämmen lebende Völker. Auswirkungen einer allfälligen Ratifizierung\".</p><p>Teilbericht I informiert über die rechtlichen, finanziellen und politischen Konsequenzen einer allfälligen Ratifizierung des Übereinkommens Nr. 169 der IAO (Ü 169). So verlangt das Ü 169 von den Regierungen, unter Beteiligung der interessierten eingeborenen und in Stämmen lebenden Völker, koordinierte und systematische Schritte zum Schutz der Rechte dieser Völker zu unternehmen und die Achtung ihrer Integrität sicherzustellen.</p><p>Die Frage einer Ratifizierung des Ü 169 ist im Parlament schon vielfach diskutiert worden, namentlich im Zusammenhang mit der Tatsache, dass der Anwendungsbereich dieses Übereinkommens nicht geklärt ist: offen bleibt, ob es auf die Fahrenden in der Schweiz anwendbar wäre oder nicht. 1999 verfasste der Bundesrat nach seiner Entgegennahme des Postulates Gysin Remo 99.3433 einen Bericht über die Auswirkungen einer möglichen Ratifizierung. Dieser Bericht zeigt, dass die Anwendbarkeit des genannten Übereinkommens auf die Fahrenden in der Schweiz nicht feststeht. In der Folge beschloss der Bundesrat, das Übereinkommen nicht zu ratifizieren, dafür aber die in ihm verankerten allgemeinen Grundsätze in die schweizerische Aussenpolitik und insbesondere die Entwicklungshilfepolitik zu integrieren.</p><p>Will die Schweiz das Ü 169 ratifizieren, so muss sie vorgängig das Ausmass der Auswirkungen dieses Übereinkommens im Schweizer Staatsgebiet abklären. Aus diesem Grund wurde die IAO um ein Rechtsgutachten ersucht; dieses schliesst die Anwendbarkeit des Ü 169 auf die Fahrenden nicht aus. Eine Ratifizierung des Übereinkommens durch die Schweiz kann überdies keinesfalls mit einer Vorbehaltsklausel oder einer auslegenden Erklärung bezüglich der Fahrenden verbunden werden.</p><p>All diese Faktoren werden im Bericht des Bundesrates eingehend erörtert.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Seit über zehn Jahren diskutiert das Parlament über einen möglichen Beitritt zur IAO-Konvention Nr. 169. Zuerst vertrat der Bundesrat den Standpunkt, auf Schweizer Boden lebten keine Urvölker und eine Ratifizierung mache somit keinen Sinn. Heute wird dagegen befürchtet, die Schweizer Fahrenden könnten sich auf diese Konvention stützen, um ihre Rechte als Minderheit wirksamer geltend zu machen. Um die Folgen einer Ratifizierung genau abzuklären, gab der Bundesrat schon im Jahr 1999 einen entsprechenden Bericht in Auftrag. Ende Juni 2005 wurde endlich ein umfangreicher Vorentwurf dieses \"Berichtes zur Situation der Fahrenden in der Schweiz\" in die Vernehmlassung geschickt. Dieser Vorbericht äussert sich in einem ersten Teil ausführlich über die vermutlichen rechtlichen und finanziellen Erfordernisse im Falle einer Ratifizierung der IAO-Konvention Nr. 169 durch die Schweiz. Die Vernehmlassung endete am 1. November 2005. Es interessiert nun die Frage, wann die Ergebnisse der Vernehmlassung (inklusive der internen Ämterkonsultation) vorliegen werden und welches weitere Vorgehen der Bundesrat in dieser Sache vorsieht, dies insbesondere auch bezüglich der bereits im Postulat 99.3433 aufgestellten Forderung nach einer Botschaft zur Ratifizierung der IAO-Konvention Nr. 169.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bericht des Bundesrates zur Situation der Fahrenden"
    }
  ],
  "title": "Bericht des Bundesrates zur Situation der Fahrenden"
}