{
  "id": 20104030,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;2846",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2644,
      "gender": "m",
      "id": 1233,
      "name": "Rutschmann Hans",
      "officialDenomination": "Rutschmann"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-12-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L04K01020403",
      "name": "Bodenmarkt",
      "type": 1
    },
    {
      "key": "L04K05070109",
      "name": "Immobilieneigentum",
      "type": 1
    },
    {
      "key": "L05K0701010201",
      "name": "Verkauf",
      "type": 1
    },
    {
      "key": "L04K11070103",
      "name": "Mehrwertsteuer",
      "type": 1
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 1
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-12-08T00:00:00Z",
            "text": "L'intervento viene ripreso dalla Signora Flückiger Sylvia.",
            "type": 90
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-09-17T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-02-23T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1292454000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1347832800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-09-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2605,
        "gender": "m",
        "id": 1126,
        "name": "Hutter Markus",
        "officialDenomination": "Hutter Markus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2695,
        "gender": "m",
        "id": 3892,
        "name": "Killer Hans",
        "officialDenomination": "Killer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2518,
        "gender": "m",
        "id": 496,
        "name": "Messmer Werner",
        "officialDenomination": "Messmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2740,
        "gender": "m",
        "id": 4025,
        "name": "Büchel Roland Rino",
        "officialDenomination": "Büchel Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2644,
        "gender": "m",
        "id": 1233,
        "name": "Rutschmann Hans",
        "officialDenomination": "Rutschmann"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "assuming"
    }
  ],
  "shortId": "10.4030",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>In virtù della nuova legge sull'IVA entrata in vigore il 1° gennaio 2010, il consumo proprio nel settore edilizio non costituisce più fattispecie fiscale. Di conseguenza, la distinzione tra fornitura imponibile eseguita in virtù di un contratto d'appalto e compravendita di fondi non imponibile (art. 21 cpv. 2 n. 21 LIVA) assume un'importanza determinante. Se l'impresa generale costruisce sul proprio terreno, sia l'impresa sia l'acquirente devono sapere se il trasferimento del fondo è imponibile. Con l'Info IVA del 31 marzo 2010 concernente la prassi 01, l'Amministrazione federale delle contribuzioni (AFC) ha introdotto una nuova prassi al riguardo, applicabile dal 1° luglio 2010. L'AFC ha confermato questa prassi nell'Info IVA 04 del 16 luglio 2010 concernente il settore dell'edilizia. Le regole applicate sono complicate e per la prassi hanno gravi conseguenze finanziarie. Inoltre, i criteri di delimitazione devono essere disciplinati in una norma giuridica e non solo in un'info IVA concernente i settori pubblicata dall'AFC.</p><p>La nuova urtante prassi dell'AFC fonda la delimitazione essenzialmente sul finanziamento, ossia sul prezzo d'acquisto al momento dell'ultimazione dell'opera pronta per l'uso, mentre in precedenza erano determinanti l'inizio dei lavori e l'esistenza dei contratti di compravendita per l'intero progetto di costruzione. Se il contratto di compravendita era stipulato dopo l'inizio dei lavori, secondo la vecchia prassi potevano ancora essere effettuate modifiche per desiderio dell'acquirente senza che la compravendita diventasse imponibile. Inoltre, le modalità di pagamento e il momento del pagamento non influivano sulla qualifica della fattispecie. L'operazione rimaneva dunque esente dall'IVA anche in caso di pagamenti rateali da parte del committente. La nuova prassi svantaggia gli acquirenti di immobili. Il ricorrente sistema del pagamento rateale dell'edificio (\"finanziamento continuo\") non è più possibile senza un assoggettamento all'imposta sul valore aggiunto.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Con la nuova regolamentazione del consumo proprio nel settore edilizio, entrata in vigore il 1° gennaio 2010, il legislatore ha voluto esonerare l'impresa che costruisce un immobile per conto proprio da un'imposta sulle prestazioni eseguite in proprio, considerandola estranea al sistema. In questo modo si intendeva raggiungere un'equiparazione ad altri settori (ad es. assicurazioni) nei quali un'impresa fornisce prestazioni destinate a scopi propri (ad es. prestazioni informatiche). L'edificazione di costruzioni per terzi in esecuzione di un contratto d'appalto doveva per contro rimanere assoggettata all'imposta, al pari di tutti i contratti d'appalto. </p><p>In seguito alla prassi definita nella pubblicazione intitolata \"Info IVA concernente la transizione 01\" del mese di gennaio del 2010, che il settore edilizio ha definito troppo complessa, i rappresentanti del settore e l'AFC hanno tenuto diversi colloqui. Sulla base di essi, con l'info IVA concernente la prassi 01 del 31 marzo 2010 l'AFC ha modificato il modo di procedere con effetto al 1° luglio 2010 (nel caso della pubblicazione info IVA 04 concernente il settore dell'edilizia del 16 luglio 2010 citata dall'autore della mozione si tratta di una prima versione pubblicata per parere), distinguendo tra contratto d'appalto (imponibile) e contratto di compravendita (escluso dall'imposta) sulla base di vari criteri discussi approfonditamente con i rappresentanti del settore. Per il periodo di transizione dal 1° gennaio 2010 al 30 giugno 2010 è stata introdotta la possibilità di scegliere tra l'applicazione della prassi previgente o di quella nuova. In particolare, costituisce una misura di ampia portata la possibilità per l'acquirente di apportare modifiche alla costruzione nella misura del 5 per cento del prezzo forfetario (per edificio e terreno) in base a desideri individuali (ad es. scelta di altri pavimenti, apparecchi di cucina supplementari) e di fornire un acconto fino al 30 per cento del prezzo di acquisto forfetario senza che per questo il contratto di compravendita sia riqualificato come contratto d'appalto. Occorre tener presente che nel caso delle richieste individuali si tratta chiaramente di elementi riconducibili al contratto d'appalto e che concordando il versamento di acconti il venditore/costruttore si affranca già di una parte del rischio di vendita e d'impresa. Se nel quadro della prassi relativa al contratto di compravendita ora si acconsentisse all'acquirente di aumentare il prefinanziamento della costruzione come richiesto dall'autore della mozione, si forzerebbe l'articolo 21 capoverso 2 numero 20 LIVA, in quanto l'esonero fiscale è applicabile unicamente ai contratti di compravendita e non ai contratti d'appalto. </p><p>I criteri menzionati, in particolare la possibilità di apportare a posteriori modifiche alla costruzione nella misura del 5 per cento del prezzo di acquisto forfetario, rendono possibile valutare definitivamente la natura dei contratti soltanto dal momento in cui tali criteri sono stati soddisfatti. Se, ad esempio, a posteriori si constata che le modifiche apportate alla costruzione durante l'edificazione sono pari al 10 per cento del prezzo di acquisto forfetario, viene a mancare un criterio centrale del contratto di compravendita, ragione per cui il contratto è qualificato come contratto d'appalto. La prassi previgente, che si fondava sull'inizio dei lavori di costruzione, era possibile in quanto la decisione in merito alla natura del contratto si basava solo sull'esistenza di contratti conclusi, senza la necessità di soddisfare ulteriori criteri, il cui effettivo adempimento poteva essere verificato solo in un secondo tempo. </p><p>Il Consiglio federale non può quindi sostenere la richiesta avanzata nella mozione. Qualora l'esperienza effettuata nella prassi rendesse tuttavia necessario l'apporto di modifiche alla regolamentazione, l'AFC sarebbe disposta a prenderle in esame in collaborazione con i settori interessati.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di adottare misure concrete per disciplinare la delimitazione tra fornitura imponibile eseguita in virtù di un contratto d'appalto e compravendita di fondi esente dall'imposta. Ai fini della delimitazione deve in particolare essere determinante il proprietario del fondo su cui viene realizzata l'opera di costruzione e se esigenze individuali dell'acquirente comportano una maggiorazione dei costi rispetto al prezzo forfettario. Non deve invece essere determinante per la delimitazione il criterio del finanziamento (ad es. l'entità dell'acconto). Inoltre, il momento determinante per la delimitazione deve essere come sinora l'inizio dei lavori e non il momento dell'ultimazione dell'opera pronta per l'uso.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Imposta sul valore aggiunto. Eliminare gli ostacoli alla compravendita di immobili"
    }
  ],
  "title": "Imposta sul valore aggiunto. Eliminare gli ostacoli alla compravendita di immobili"
}