{
  "id": 20104100,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2593,
      "gender": "m",
      "id": 1124,
      "name": "de Buman Dominique",
      "officialDenomination": "de Buman"
    },
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L04K01010103",
      "name": "Tourismus",
      "type": 1
    },
    {
      "key": "L05K0704010112",
      "name": "Wirtschaftsförderung",
      "type": 1
    },
    {
      "key": "L05K0704020113",
      "name": "Wirtschaftswachstum",
      "type": 1
    },
    {
      "key": "L05K0704010212",
      "name": "qualitatives Wachstum",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-06-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2011-02-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1292540400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1308261600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2470,
        "gender": "f",
        "id": 435,
        "name": "Meyer-Kaelin Thérèse",
        "officialDenomination": "Meyer Thérèse"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2516,
        "gender": "f",
        "id": 494,
        "name": "Meier-Schatz Lucrezia",
        "officialDenomination": "Meier-Schatz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2533,
        "gender": "f",
        "id": 511,
        "name": "Simoneschi-Cortesi Chiara",
        "officialDenomination": "Simoneschi-Cortesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2708,
        "gender": "m",
        "id": 3905,
        "name": "Schmidt Roberto",
        "officialDenomination": "Schmidt Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "10.4100",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In merito alle domande poste nel testo dell'interpellanza, il Consiglio federale risponde come segue:</p><p>1. Il Consiglio federale ha precisato nella strategia di crescita per la piazza turistica svizzera che, per la sua attuazione, i mezzi finanziari attualmente a disposizione della politica del turismo della Confederazione sono sufficienti e che non è previsto alcun aumento. Il Consiglio federale ritiene che gli obiettivi di politica del turismo formulati nella strategia di crescita (miglioramento delle condizioni quadro per le imprese turistiche, incremento dell'attrattiva dell'offerta turistica, consolidamento della presenza sul mercato della Svizzera quale destinazione turistica, presa in considerazione dello sviluppo sostenibile) possano essere raggiunti sfruttando le potenziali sinergie esistenti. A tale scopo occorre in particolare rafforzare i compiti trasversali della politica turistica a livello federale per migliorare la coerenza nella politica della Confederazione. Inoltre occorre intensificare la collaborazione, da un lato, tra la Confederazione e i cantoni e, dall'altro, tra la Confederazione e l'economia turistica. </p><p>2. L'importo di 20 milioni di franchi proposto dal Consiglio federale per il credito d'impegno Innotour 2012-2015 è stato giudicato adeguato dalla maggior parte dei partecipanti alla consultazione svolta nell'estate del 2010. La compensazione completa di questo importo mediante una riduzione del contributo destinato dalla Confederazione a Svizzera Turismo è invece stata respinta all'unanimità dai partecipanti alla consultazione. Il Consiglio federale è convinto che occorra mantenere la compensazione per motivi di politica finanziaria e ritiene che le spese supplementari causate dal proseguimento di Innotour debbano essere compensate da una riduzione dei contributi federali a disposizione di Svizzera Turismo. Tale riduzione dovrebbe essere sopportabile, visto che in passato l'aiuto finanziario della Confederazione destinato a Svizzera Turismo è stato continuamente aumentato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 18 giugno 2010, il Consiglio federale ha deciso la sua strategia di crescita per la piazza turistica svizzera. Essa costituisce una buona base per una politica svizzera del turismo rivolta al futuro. Gli orientamenti strategici e gli obiettivi contenuti nel rapporto devono essere realizzati in modo coerente, ciò che richiede mezzi finanziari supplementari. A questo proposito invito il Consiglio federale a rispondere alle due domande seguenti:</p><p>1. Nella strategia di crescita viene precisato che i mezzi finanziari attualmente a disposizione sono sufficienti per la sua attuazione e che le novità auspicate potranno essere finanziate sfruttando le potenziali sinergie o effettuando alcune compensazioni nell'ambito della politica del turismo. Il Consiglio federale condivide l'opinione secondo cui questa affermazione è in contraddizione con gli obiettivi assai ambiziosi della strategia di crescita? Come può essere convinto che gli impulsi auspicati conferiti dalla strategia di crescita possano effettivamente essere realizzati utilizzando gli stessi mezzi finanziari o addirittura impiegandone meno?</p><p>2. La revisione della legge federale che promuove l'innovazione, la collaborazione e lo sviluppo delle conoscenze nel turismo (Innotour) costituisce un elemento essenziale per la garanzia della qualità e dell'innovazione nel settore turistico. Tuttavia l'intenzione del Consiglio federale di compensare l'importo di 20 milioni di franchi a favore di Innotour riducendo proporzionalmente il limite di spesa previsto per Svizzera Turismo indebolisce l'economia turistica ed è in contrasto con gli impulsi di crescita auspicati mediante la promozione della domanda internazionale. Ora che la procedura di consultazione si è conclusa, il Consiglio federale è disposto a rinunciare a tale compensazione e a elaborare proposte di finanziamento alternative?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Strategia di crescita per la piazza turistica svizzera. Comportamento contraddittorio del Consiglio federale"
    }
  ],
  "title": "Strategia di crescita per la piazza turistica svizzera. Comportamento contraddittorio del Consiglio federale"
}