{
  "id": 20104149,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;2846",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2688,
      "gender": "m",
      "id": 3885,
      "name": "Grin Jean-Pierre",
      "officialDenomination": "Grin"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L04K05070109",
      "name": "Immobilieneigentum",
      "type": 1
    },
    {
      "key": "L03K110706",
      "name": "Steuersystem",
      "type": 1
    },
    {
      "key": "L04K01020110",
      "name": "Wohneigentum",
      "type": 1
    },
    {
      "key": "L04K11070401",
      "name": "Eigenmietwertbesteuerung",
      "type": 1
    },
    {
      "key": "L04K11070503",
      "name": "Liegenschaftssteuer",
      "type": 1
    },
    {
      "key": "L04K01020104",
      "name": "Miete",
      "type": 2
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-09-19T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-02-16T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1292540400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1316383200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2651,
        "gender": "m",
        "id": 1294,
        "name": "Füglistaller Lieni",
        "officialDenomination": "Füglistaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2673,
        "gender": "m",
        "id": 3870,
        "name": "Baettig Dominique",
        "officialDenomination": "Baettig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2626,
        "gender": "m",
        "id": 1115,
        "name": "Reymond André",
        "officialDenomination": "Reymond"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2622,
        "gender": "m",
        "id": 1145,
        "name": "Perrin Yvan",
        "officialDenomination": "Perrin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2740,
        "gender": "m",
        "id": 4025,
        "name": "Büchel Roland Rino",
        "officialDenomination": "Büchel Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2686,
        "gender": "f",
        "id": 3883,
        "name": "Glauser-Zufferey Alice",
        "officialDenomination": "Glauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "10.4149",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Heute wird der Eigenmietwert im Lauf der Zeit an den Anstieg des Liegenschaftswerts und der Baukosten angepasst. Daraus ergibt sich eine Erhöhung der Steuerbelastung, die allein auf einem fiktiven Einkommen beruht, das seinerseits nach Werten indexiert wird, deren Anstieg ebenfalls fiktiv ist. Denn eine tatsächliche Übertragung der Liegenschaft findet nicht statt. Dieses Vorgehen bestraft Steuerpflichtige, die ihr Wohneigentum seit Jahren besitzen, und zwar ganz besonders, wenn sie das Pensionsalter erreichen oder bereits pensioniert sind. Im Jahr 2009 hat der Hauseigentümerverband Schweiz eine Volksinitiative mit dem Titel \"Sicheres Wohnen im Alter\" eingereicht. Der Bundesrat hat sich gegen diese Initiative ausgesprochen und sieht vor, ihr einen indirekten Gegenvorschlag in Form eines \"Bundesgesetzes über die Besteuerung des privaten Wohneigentums\" entgegenzustellen. Dieser Gegenvorschlag war bis zum 15. Februar 2010 in der Vernehmlassung. Bis die Vorschläge allenfalls umgesetzt werden können, wird es noch eine gewisse Zeit dauern. Eine einfache und wirkungsvolle Alternative wäre es, eine Fixierung des Eigenmietwerts zu ermöglichen, solange der Eigentümer oder die Eigentümerin die selbstbewohnte Liegenschaft nicht umbaut oder umnutzt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Gemäss bundesgerichtlicher Rechtsprechung stellt der Eigenmietwert kein fiktives, sondern ein Naturaleinkommen dar. Dieses ist nach dem Marktwert zu bemessen, wobei der Eigenmietwert bei den kantonalen Einkommenssteuern im Einzelfall nicht tiefer als 60 Prozent der Marktmiete zu stehen kommen darf. Zwar erzielt der Eigentümer, der seine Liegenschaft selbst bewohnt, kein Geldeinkommen. Durch die Eigennutzung gelangt er jedoch in den Genuss einer geldwerten wirtschaftlichen Leistung. Der wirtschaftliche Wert dieses Nutzungsertrags entspricht dem Mietzins, den der Eigentümer bei der Vermietung seiner Liegenschaft an einen Dritten hätte erzielen können. Das geltende System der Wohneigentumsbesteuerung sieht vor, dass die steuerpflichtige Person im Gegenzug zum steuerbaren Eigenmietwert die mit dem Wohneigentum zusammenhängenden Liegenschaftsunterhaltskosten zum Abzug bringen kann. Dies gilt auch für die Hypothekarzinsen im Umfang der steuerbaren Vermögenserträge zuzüglich weiterer 50 000 Franken. Demgegenüber können Mietende ihre Wohnkosten steuerlich nicht geltend machen.</p><p>2. Eine vom Marktwert abgekoppelte Festsetzung des Eigenmietwerts bei gleichzeitiger Beibehaltung der im geltenden Recht zulässigen wohneigentumsbezogenen Abzüge wäre aus verfassungsrechtlicher Sicht problematisch. Die Bindung des Eigenmietwerts an den Marktwert ist im geltenden System notwendig, um eine rechtsgleiche Behandlung zwischen Mietern und Wohneigentümern zu gewährleisten. Je mehr der Eigenmietwert von den Marktwerten abweicht, desto offensichtlicher wird der Konflikt mit dem in der Bundesverfassung verankerten Grundsatz der Rechtsgleichheit. Dessen Einfrieren bis zu einer Handänderung oder bis zu einem Umbau oder einer Umnutzung widerspräche dem Gebot der steuerlichen Erfassung des aufgrund der aktuellen Marktverhältnisse gestiegenen Nutzungswerts und wäre auch renovationsfeindlich. Unter diesen Rahmenbedingungen würden sich die Eigenmietwerte immer stärker von den Marktwerten entfernen. Diese Schere gegenüber der Mieterschaft wäre nicht sachgerecht, weil die Mietzinsen selbst ja auch nicht eingefroren, sondern angepasst werden. Entsprechend nehmen die Kantone bei den Eigenmietwerten periodische Anpassungen an die Entwicklungen des Wohnungsmarkts vor.</p><p>3. Soll am bestehenden Eigenmietwertsystem eine Veränderung vorgenommen werden, ist der Weg eines umfassenden Systemwechsels zu beschreiten. Der Bundesrat hat denn auch Handlungsbedarf eingeräumt und der Volksinitiative \"Sicheres Wohnen im Alter\" einen indirekten Gegenvorschlag gegenübergestellt. Mit der Überweisung der entsprechenden Botschaft am 23. Juli 2010 ist nunmehr das Parlament am Zug, den auch in Vorstössen immer wieder geforderten generellen Systemwechsel im Bereich des privaten Wohneigentums gezielt an die Hand zu nehmen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, der Bundesversammlung eine Änderung der folgenden Artikel des Bundesgesetzes über die direkte Bundessteuer (DBG) und des Bundesgesetzes über die Harmonisierung der direkten Steuern der Kantone und Gemeinden (StHG) zu unterbreiten:</p><p>Artikel 21 Absatz 2 DBG</p><p>Der Eigenmietwert wird unter Berücksichtigung der ortsüblichen Verhältnisse und der tatsächlichen Nutzung der am Wohnsitz selbstbewohnten Liegenschaft festgesetzt. Er bleibt unverändert, solange die steuerpflichtige Person oder die überlebende Ehegattin oder der überlebende Ehegatte, die oder der im gleichen Haushalt lebt, die Liegenschaft ohne Unterbrechung und Nutzungsänderung bewohnt und daran keine wesentlichen baulichen Erneuerungen oder Änderungen vornimmt.</p><p>Artikel 7 Absatz 1quater StHG (neu)</p><p>Der Eigenmietwert bleibt unverändert, solange die steuerpflichtige Person oder die überlebende Ehegattin oder der überlebende Ehegatte, die oder der im gleichen Haushalt lebt, die Liegenschaft ohne Unterbrechung und Nutzungsänderung bewohnt und daran keine wesentlichen baulichen Erneuerungen oder Änderungen vornimmt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Fixierter Eigenmietwert"
    }
  ],
  "title": "Fixierter Eigenmietwert"
}