{
  "id": 20104155,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2711,
      "gender": "m",
      "id": 3908,
      "name": "von Graffenried Alec",
      "officialDenomination": "von Graffenried"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L05K0107010302",
      "name": "Mann",
      "type": 1
    },
    {
      "key": "L04K01030301",
      "name": "Eltern",
      "type": 1
    },
    {
      "key": "L04K16030107",
      "name": "Geschlechterforschung",
      "type": 1
    },
    {
      "key": "L05K0806020201",
      "name": "ausserparlamentarische Kommission",
      "type": 1
    },
    {
      "key": "L03K010104",
      "name": "Stellung der Frau",
      "type": 1
    },
    {
      "key": "L04K05020305",
      "name": "Gleichstellung von Mann und Frau",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-12-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-02-16T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1292540400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2716,
        "gender": "f",
        "id": 3913,
        "name": "Wyss Brigit",
        "officialDenomination": "Wyss Brigit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "10.4155",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Ces quarante dernières années, la politique visant à promouvoir l'égalité entre les hommes et les femmes se comprenait d'abord comme une politique visant à promouvoir les femmes. Or, des études menées dans le monde entier et l'expérience acquise depuis lors ont montré que, outre la promotion des femmes - qui reste nécessaire -, l'égalité entre hommes et femmes requiert également la mise en place d'une politique spécifique pour les garçons et les hommes, visant notamment à diminuer les problèmes de santé spécifiques aux hommes, à assurer que le domaine de la formation soit adapté aux besoins des garçons, à encourager les hommes à s'investir dans leur vie familiale et à apporter bénévolement des soins à leurs proches et, enfin, à minimiser les comportements à risque spécifiques aux hommes.</p><p>En Suisse, ces questions avancent rapidement dans la société civile. Ainsi, ces dix dernières années, les associations d'hommes et de pères se sont réunies au sein de deux associations faîtières (masculinités.ch et Association suisse pour la coparentalité) et on assiste à une augmentation du nombre de spécialistes et de conseillers pour les questions de masculinité, de paternité, de violences et des assistants sociaux pour les jeunes. Toutefois, et contrairement aux pays voisins, les questions spécifiques aux garçons, aux hommes et aux pères n'ont pas encore eu de répercussions concrètes sur le plan institutionnel. Certes, selon son cahier des charges, la Commission fédérale pour les questions féminines est également responsable des questions liées aux spécificités de chaque sexe. Toutefois, cette commission ne compte que 14 pour cent d'hommes (alors que la loi sur l'organisation du gouvernement et de l'administration prévoit que les commissions extraparlementaires doivent compter au moins 30 pour cent d'hommes et 30 pour cent de femmes). La Suisse est donc en retard sur ses voisins: le gouvernement allemand a inscrit comme objectif dans son programme de coalition de développer une politique autonome pour les garçons et les hommes, tandis qu'il existe en Autriche un service fédéral chargé des questions masculines (Männerpolitische Grundsatzabteilung). Pour être porteuse d'avenir, l'égalité des sexes doit prendre en compte tant le point de vue des hommes que celui des femmes. La Confédération peut remplir ces exigences en créant un centre de compétences pour les questions spécifiques aux garçons, aux hommes et aux pères. La Commission fédérale pour les questions féminines pourrait à la rigueur être renommée et être chargée d'une nouvelle mission, mais elle risque de ne pas être favorable à cette extension de son cahier des charges.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral attache une grande importance à l'égalité entre femmes et hommes et ceci dans toutes les domaines de la vie. Il est d'accord avec le motionnaire quant au fait qu'une politique d'égalité prospective doit aussi tenir compte des questions spécifiquement masculines. La conciliation entre vie professionnelle et familiale ainsi que le droit de la famille et du divorce appartiennent à ces questions spécifiques. En effet, le Conseil fédéral salue aussi l'importance de l'engagement civil de beaucoup d'hommes et de femmes à ce sujet. </p><p>La Commission fédérale pour les questions féminines (CFQF) a vocation, en tant que commission administrative extraparlementaire, à conseiller le Conseil fédéral sur les questions qui concernent la situation de la femme en Suisse. La CFQF est la seule commission nationale qui se consacre à toutes les questions concernant les préoccupations féminines ainsi que les questions concernant l'égalité des sexes, et ceci en conformité avec son mandat ayant une perspective sur les femmes et la politique. La composition et le mandat de la CFQF garantissent en l'occurrence, que la commission tienne compte, dans son travail, des perspectives masculines. Actuellement, sur vingt membres que compte la Commission trois sont des hommes. La commission a déjà entrepris à diverses reprises des démarches visant à accroître la proportion d'hommes. Toutefois, ces démarches révèlent la difficulté de rallier les hommes à une collaboration au sein de la commission. Elle poursuivra ses efforts en la matière. Le Conseil fédéral rejette un changement de nom de la CFQF en une commission fédérale pour les questions liées aux spécificités de chaque sexe associé à l'institution d'un nouveau mandat, ceci non seulement pour des questions pratiques mais encore pour des raisons financières. </p><p>A la différence de la CFQF, le Bureau fédéral de l'égalité entre femmes et hommes (BFEG), en sa qualité d'office fédéral, est légalement tenu d'encourager l'égalité des deux sexes dans tous les domaines de la vie. Cela signifie concrètement que le BFEG inclut également les perspectives et les préoccupations des hommes et des pères dans l'accomplissement de ses tâches dans les deux axes forts que sont l'égalité dans la vie professionnelle et l'égalité dans la famille. Depuis plusieurs années, le BFEG conduit un échange régulier entre les représentant-e-s des organisations féminines et masculines dans le cadre d'un dialogue entre les sexes. En 2009, le BFEG a organisé à cet effet, de concert avec les organisations faîtières, un \"colloque pour l'encouragement du dialogue et de la collaboration entre les organisations féminines, masculines et les bureaux de l'égalité\". Dans l'octroi d'aides financières visant à davantage d'égalité dans la vie professionnelle, le BFEG soutient régulièrement les projets qui s'adressent aux hommes de façon ciblée. Ainsi par exemple, est cofinancé depuis 2004 un projet destiné à faire connaître auprès des hommes les métiers d'enseignant dans les degrés primaires, respectivement le métier de jardinier d'enfants et à augmenter la proportion des hommes dans les écoles. En reconnaissant le fait que de plus en plus d'hommes assument la prise en charge des enfants, le BFEG a édité, en collaboration avec le DDPS, une brochure d'information au sujet des prestations du règlement sur les allocations pour perte de gain. Cette brochure s'adresse aux femmes et aux hommes qui s'occupent d'enfants et qui effectuent périodiquement le service militaire, le service civil ou la protection civile. Le Service de lutte contre la violence du BFEG se concentre, pour sa part, sur son travail concernant la violence contre les femmes et les hommes dans les relations de couple et dans les situations de séparation. Eu égard à cette large perspective englobant les deux sexes, qui est celle du BFEG dans l'exercice de ses tâches, le Conseil fédéral ne voit aucune nécessité à la création d'un nouveau centre de compétences chargé des questions et des problèmes spécifiques aux garçons, aux hommes et aux pères.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je charge le Conseil fédéral de transformer la Commission fédérale pour les questions féminines en une commission pour les questions liées aux spécificités de chaque sexe ou de créer un centre de compétences au sein de l'administration fédérale chargé des questions et des problèmes spécifiques aux garçons, aux hommes et aux pères.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mettre en place une politique fédérale pour les hommes et pour les pères"
    }
  ],
  "title": "Mettre en place une politique fédérale pour les hommes et pour les pères"
}