{
  "id": 20104054,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2595,
      "gender": "m",
      "id": 1127,
      "name": "Freysinger Oskar",
      "officialDenomination": "Freysinger"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-12-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 1
    },
    {
      "key": "L07K07020502010103",
      "name": "Mobbing",
      "type": 1
    },
    {
      "key": "L06K070205020101",
      "name": "Arbeitspsychologie",
      "type": 1
    },
    {
      "key": "L07K07020502010101",
      "name": "Arbeitgeber-/ Arbeitnehmerbeziehung",
      "type": 1
    },
    {
      "key": "L05K0702040201",
      "name": "Arbeitnehmerschutz",
      "type": 1
    },
    {
      "key": "L07K07020502010105",
      "name": "Zufriedenheit bei der Arbeit",
      "type": 2
    },
    {
      "key": "L04K07020502",
      "name": "Arbeitsbedingungen",
      "type": 2
    },
    {
      "key": "L04K08020218",
      "name": "Menschenwürde",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-12-13T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-02-16T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1292454000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1355353200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2673,
        "gender": "m",
        "id": 3870,
        "name": "Baettig Dominique",
        "officialDenomination": "Baettig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2644,
        "gender": "m",
        "id": 1233,
        "name": "Rutschmann Hans",
        "officialDenomination": "Rutschmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2703,
        "gender": "f",
        "id": 3900,
        "name": "Perrinjaquet Sylvie",
        "officialDenomination": "Perrinjaquet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2739,
        "gender": "m",
        "id": 4024,
        "name": "Gobbi Norman",
        "officialDenomination": "Gobbi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2626,
        "gender": "m",
        "id": 1115,
        "name": "Reymond André",
        "officialDenomination": "Reymond"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2712,
        "gender": "m",
        "id": 3909,
        "name": "von Rotz Christoph",
        "officialDenomination": "von Rotz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2351,
        "gender": "m",
        "id": 268,
        "name": "Schenk Simon",
        "officialDenomination": "Schenk Simon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2622,
        "gender": "m",
        "id": 1145,
        "name": "Perrin Yvan",
        "officialDenomination": "Perrin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2737,
        "gender": "m",
        "id": 4014,
        "name": "Brönnimann Andreas",
        "officialDenomination": "Brönnimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2708,
        "gender": "m",
        "id": 3905,
        "name": "Schmidt Roberto",
        "officialDenomination": "Schmidt Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2686,
        "gender": "f",
        "id": 3883,
        "name": "Glauser-Zufferey Alice",
        "officialDenomination": "Glauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "10.4054",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Unter Mobbing ist jedes missbräuchliche Verhalten zu verstehen. Es kann sich äussern im Verhalten, in mündlichen und schriftlichen Äusserungen, Handlungen, Gesten, die die Persönlichkeit, die Würde oder die physische Integrität einer Person verletzen oder deren Arbeitsplatz gefährden oder das Arbeitsklima verschlechtern können.</p><p>Ein Merkmal des Mobbings ist, dass die Täterinnen und Täter und in den meisten Fällen auch die Vorgesetzten jegliche Aggression ableugnen. Dasselbe gilt für die Kolleginnen und Kollegen, die um ihre Stelle bangen. Es entsteht eine Art Gesetz des Stillschweigens. Dadurch kann sich das Opfer nicht wehren, und es steht noch isolierter da.</p><p>Das Opfer befindet sich in einer Situation ethisch nicht haltbarer Kommunikation. Diese zeichnet sich durch wiederholte feindselige Handlungen aus. Das Opfer entwickelt deshalb schwere physische und psychische Probleme. Dieser zerstörerische Prozess kann bis zur dauerhaften Invalidität, ja sogar zum Tod des Opfers führen.</p><p>Das starke Gefühl, Unrecht zu erleiden, und das Gefühl, von den Personen allein gelassen zu werden, die als Einzige das ganze Unrecht begreifen und anprangern könnten, sind zerstörerisch für die betroffene Person. Zerstört werden ihr Selbstvertrauen wie auch das Vertrauen in die anderen.</p><p>Mobbing ist auch eine harte Prüfung für Familie und Freundeskreis; sie erleben mit, wie die berufliche Situation das Opfer blockiert und belastet. Freunde entfernen sich, und es kommt häufig zu Scheidungen. Die Einsamkeit des Opfers verdoppelt sich.</p><p>In der Regel müssen die Opfer ihren Arbeitsplatz aufgeben, entweder weil man ihnen unter fadenscheinigen Gründen kündigt oder weil sie keinen anderen Ausweg mehr sehen. Von da an kommen die öffentlichen Institutionen zum Zug: Arbeitslosenversicherung, Krankenversicherung, manchmal auch die Invalidenversicherung.</p><p>Bisher fehlte eine entsprechende Strafnorm. Deshalb hat die Öffentlichkeit auch nie richtig Prävention betrieben und die Folgen aufgefangen von Schuldigen, die keiner verfolgt und ihr Unwesen weitertreiben können.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Als Mobbing wird die wiederholte und über längere Zeit andauernde systematische Persönlichkeitsverletzung einer arbeitnehmenden Person verstanden, bei der diese schikaniert, belästigt, beleidigt, lächerlich gemacht, ausgegrenzt oder mit herabsetzender Arbeitstätigkeit bedacht wird. Die gesundheitlichen Auswirkungen auf das Mobbing-Opfer, die betriebs- und volkswirtschaftlichen Kosten sind erheblich. Zur Bekämpfung und Bestrafung solcher Verhaltensweisen verlangt der Motionär die Einführung eines expliziten Mobbing-Straftatbestandes im Strafgesetzbuch.</p><p>Im Strafrecht gilt es den Grundsatz der Verhältnismässigkeit zu beachten; der Einsatz des Strafrechts ist nur dann gerechtfertigt, wenn alle anderen Sanktionen (z. B. zivil- oder verwaltungsrechtliche Massnahmen) oder Präventionsmassnahmen zur Unterbindung des verpönten Verhaltens nicht ausreichen (Subsidiarität des Strafrechts). </p><p>So verpflichtet Artikel 328 des Obligationenrechts (OR; SR 220) die Arbeitgeberinnen und Arbeitgeber insbesondere dazu, die Persönlichkeit (psychische und physische Integrität, Ehre, Würde usw.) ihrer Angestellten zu schützen, auf deren Gesundheit gebührend achtzugeben und hierfür geeignete Massnahmen zu treffen. Die Angestellten haben das Recht, von ihren Arbeitgebenden zu verlangen, dass diese gegen mobbende Personen vorgehen. Unterlässt die Arbeitgeberin bzw. der Arbeitgeber die erforderlichen Schutzmassnahmen oder erweisen sich diese als unzureichend, so kann das Mobbing-Opfer - nach erfolgter Androhung - die Arbeit verweigern (Art. 324 OR). Erleidet die angestellte Person infolge des Mobbings einen Schaden (z. B. Heilkosten), so kann sie von ihrem Arbeitgeber bzw. ihrer Arbeitgeberin Schadenersatz (Art. 97 i. V. m. Art. 328 OR) und bei gegebenen Voraussetzungen auch eine Genugtuungszahlung (Art. 99 Abs. 3 i. V. m. Art. 49 OR) geltend machen. Erweist sich die Fortsetzung des Arbeitsverhältnisses infolge Mobbings als unzumutbar, so hat die betroffene Person das Recht, dieses fristlos aufzulösen (Art. 337 OR). Wird einem Mobbing-Opfer infolge mobbingbedingten Leistungsrückgangs gekündigt, so kann es diese Kündigung als rechtsmissbräuchlich anfechten (Art. 336 OR). Des Weiteren halten Artikel 6 Absatz 1 des Arbeitsgesetzes (ArG; SR 822.11) sowie Artikel 2 der Verordnung 3 (ArGV 3; SR 822.113) zum Arbeitsgesetz für die in ihren Anwendungsbereich fallenden Arbeitgeber und Arbeitgeberinnen explizit fest, dass diese die physische und psychische Integrität der Angestellten zu wahren haben. Verletzt eine Arbeitgeberin bzw. ein Arbeitgeber diese Vorschriften, so kann die betroffene Person bei der zuständigen Behörde Anzeige erstatten. Diese ist verpflichtet, die Anzeige zu prüfen, und hat bei Begründetheit die erforderlichen Massnahmen einzuleiten (Art. 54, 51-53 ArG). Zudem macht sich die Arbeitgeberin bzw. der Arbeitgeber strafbar (Art. 59 i. V. m. Art. 6 Abs. 1 ArG).</p><p>Gegenüber Drittpersonen (beispielsweise Arbeitskollegen oder -kolleginnen) stehen dem Mobbing-Opfer zudem die Rechtsbehelfe der Artikel 28ff. ZGB zur Verfügung, namentlich kann es vom Gericht verlangen, dass die Persönlichkeitsverletzung zu unterlassen, zu beseitigen oder festzustellen sei. Ist dem Mobbing-Opfer aus der Persönlichkeitsverletzung ein Schaden entstanden, so hat es ausserdem Anspruch auf Schadenersatz und allenfalls Genugtuung (Art. 28a ZGB).</p><p>Auch das Gleichstellungsgesetz (GlG; SR 151.1) gewährt Schutz vor Mobbing. Es schützt unter anderem vor sexueller Belästigung am Arbeitsplatz (Art. 4 GlG) und stellt dem Opfer diverse Rechtsbehelfe zur Verfügung (Art. 5 GlG). </p><p>Im Strafgesetzbuch (StGB; SR 311.0) existiert zwar keine explizite Mobbing-Strafnorm, es bestehen jedoch zahlreiche Straftatbestände, die Verhaltensweisen, die unter den Begriff Mobbing fallen, für strafbar erklären. Erleidet ein Arbeitnehmer bzw. eine Arbeitnehmerin infolge Mobbings z. B. eine Depression, so kann dies den Tatbestand der einfachen Körperverletzung erfüllen (Art. 123 StGB). Ein Neuenburger Gericht bestätigte im Jahre 2003 im Zusammenhang mit einer Mobbing-Klage, dass eine nervöse Depression einer einfachen Körperverletzung gleichkomme. Im Jahre 2008 wurden in einem Mobbing-Fall drei Personen wegen einfacher Körperverletzung erstinstanzlich schuldig gesprochen. Die Klägerin hatte infolge Mobbings eine Depression erlitten. Des Weiteren können Mobbing-Handlungen die Tatbestände der üblen Nachrede (Art. 173 StGB), Verleumdung (Art. 174 StGB), Beschimpfung (Art. 177 StGB), sexuellen Belästigung (Art. 198 StGB), Drohung (Art. 180 StGB), Nötigung (Art. 181 StGB) oder Sachbeschädigung (Art. 144 StGB) erfüllen. Strafbar können sich nicht nur die Täter, sondern auch allfällige Mittäter und Gehilfen machen. Die genannten Straftatbestände können auch durch Unterlassen erfüllt werden. Dies ist etwa der Fall, wenn eine vorgesetzte Person in Kenntnis des Mobbings das Opfer nicht vor dem Täter schützt.</p><p>Der Bundesrat teilt die Auffassung, dass Mobbing am Arbeitsplatz ein Problem darstellt, dem es Rechnung zu tragen gilt. Allerdings ist er der Meinung, dass es aufgrund der bereits vorhandenen zahlreichen Vorschriften einer zusätzlichen Strafnorm nicht bedarf. Zwar sind die daraus fliessenden Ansprüche nicht immer leicht durchzusetzen, weil Mobbing oftmals mit Machtgefälle und erheblichen Beweisproblemen verbunden ist; diese Umstände lassen sich aber auch mit der Einführung einer expliziten Mobbing-Strafnorm nicht kompensieren. Sinnvoller erscheint dem Bundesrat vielmehr, Mobbing mittels Prävention statt Repression zu begegnen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, das Strafgesetzbuch an geeigneter Stelle wie folgt zu ergänzen:</p><p>Wer eine andere Person wiederholt so belästigt, dass deren Arbeitsbedingungen sich spürbar verschlechtern und dies deren Rechte und Würde verletzen, deren körperliche wie geistige Gesundheit schädigen oder deren berufliche Zukunft aufs Spiel setzen kann, soll mit einer Gefängnisstrafe von höchstens drei Jahren oder einer Geldstrafe bestraft werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Mobbing-Strafnorm"
    }
  ],
  "title": "Mobbing-Strafnorm"
}