{
  "id": 20104051,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2526,
      "gender": "m",
      "id": 503,
      "name": "Robbiani Meinrado",
      "officialDenomination": "Robbiani"
    },
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-12-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L04K11100116",
      "name": "Versicherungsaufsicht",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L05K0105051106",
      "name": "Privatklinik",
      "type": 1
    },
    {
      "key": "L05K0105050102",
      "name": "Spitalkosten",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-03-18T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2011-03-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1292454000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "10.4051",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il nuovo finanziamento ospedaliero avrà diverse conseguenze finanziarie, in parte anche contrarie a quanto auspicato. Secondo la nuova chiave di ripartizione finanziaria, le prestazioni stazionarie sono risarcite per un minimo del 55 per cento dai cantoni e per un massimo del 45 per cento dagli assicuratori. Rispetto a oggi, la parte minima del contributo cantonale viene aumentata, sgravando l'assicurazione obbligatoria delle cure medico-sanitarie (AOMS). La nuova soluzione prevede tuttavia l'inclusione dei costi d'investimento nei forfait degli ospedali pubblici o sovvenzionati dallo Stato, ciò che andrà a svantaggio degli assicuratori malattie, ma a beneficio dei cantoni. La nuova partecipazione di questi ultimi al rimborso delle prestazioni degli ospedali privati figuranti nell'elenco degli ospedali costituisce un maggiore onere finanziario per i cantoni, ma uno sgravio dell'AOMS. La libera scelta dell'ospedale e la relativa partecipazione finanziaria dei cantoni alle terapie effettuate al di fuori del loro territorio, senza motivi medici, genera oneri supplementari per i cantoni interessati. Tuttavia gli effetti illustrati variano secondo il cantone.</p><p>In base a quanto precede, il Consiglio federale risponde alle domande come segue: </p><p>1. Sono gli assicuratori che calcolano i premi. Siccome l'AOMS è finanziata mediante un sistema di ripartizione, i premi degli assicurati devono coprire i costi da essi cagionati nel medesimo anno civile. Nel calcolo dei premi, gli assicuratori devono tenere conto imperativamente di eventuali modifiche delle normative che hanno ripercussioni sulle uscite o sulle entrate, quali ad esempio il nuovo finanziamento ospedaliero la cui entrata in vigore è prevista per il 2012. Le prognosi su cui si basano le proposte di premio degli assicuratori sono rese plausibili dall'Ufficio federale della sanità pubblica (UFSP) al momento dell'approvazione dei premi. </p><p>Non è previsto e nemmeno necessario un adeguamento della procedura di approvazione dei premi. Ciò nonostante, al momento di approvare i premi, l'UFSP presterà beninteso la necessaria attenzione alle ripercussioni finanziarie del nuovo finanziamento ospedaliero sugli assicuratori. </p><p>2. Secondo l'articolo 61 capoverso 5 della legge federale sull'assicurazione malattie (LAMal; RS 832.10), prima dell'approvazione dei premi, i cantoni possono prendere posizione in merito alle tariffe previste per la loro popolazione. A tale scopo l'articolo 21a capoverso 1 consente loro di chiedere agli assicuratori gli stessi documenti ufficiali di cui l'autorità federale ha bisogno per approvare le tariffe dei premi. In questo modo i cantoni hanno la possibilità di esprimersi in merito e di segnalare errori manifesti nel preventivo commessi dagli assicuratori e attribuibili all'insufficiente considerazione del nuovo finanziamento ospedaliero. L'UFSP ne tiene conto al momento della valutazione delle tariffe dei premi.</p><p>Nella prassi, l'autorità di vigilanza ha semplificato e costantemente intensificato negli ultimi anni la collaborazione dei cantoni. Inizialmente, essi potevano visionare solo sul posto la pertinente documentazione che, dal 2004, è inviata loro per una presa di posizione. Pertanto ai cantoni è concesso un ampio diritto di esame degli atti e di consultazione. In questo modo si tiene conto della richiesta dell'autore dell'interpellanza.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nei cantoni dove opera una significativa quota di istituti privati, il nuovo finanziamento ospedaliero comporterà un consistente trasferimento di oneri dagli assicuratori all'ente pubblico. In Ticino si stima che il maggiore onere a carico del cantone ammonterà a circa 80 milioni di franchi.</p><p>La rilevanza di questo trasferimento impone che i premi 2012 dell'assicurazione malattia siano verificati dalla competente autorità con particolare cura, allo scopo di garantire che l'importo assunto dal cantone vada ad effettivo vantaggio degli assicurati. Quanto avvenuto nel corso degli ultimi anni, dove il preteso ritardo dei premi rispetto ai costi è andato di pari passo con una contraddittoria e ingiustificata crescita delle riserve, incita ad un'attenzione e ad una prudenza tanto più acute. In questo ordine di idee, la normale modalità di approvazione dei premi, concentrata su un periodo relativamente breve e forzatamente accelerata, appare difficilmente compatibile con gli approfondimenti e le verifiche richieste dal passaggio al nuovo sistema di finanziamento degli ospedali. Chiedo perciò al Consiglio federale se è disposto:</p><p>- mettere in atto una procedura anticipata e più approfondita per la fissazione e l'autorizzazione dei premi 2012 con particolare riferimento ai cantoni che hanno una estesa presenza di istituti ospedalieri privati;</p><p>- ad associare in maniera attiva e intensa i cantoni alla citata procedura.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Premi 2012 dell'assicurazione malattia"
    }
  ],
  "title": "Premi 2012 dell'assicurazione malattia"
}