{
  "id": 20104139,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L05K1101010104",
      "name": "IWF",
      "type": 1
    },
    {
      "key": "L03K110403",
      "name": "Kredit",
      "type": 1
    },
    {
      "key": "L04K11010201",
      "name": "Euro",
      "type": 1
    },
    {
      "key": "L05K0801020505",
      "name": "Referendum bei Staatsverträgen",
      "type": 1
    },
    {
      "key": "L03K110102",
      "name": "Europäisches Währungssystem",
      "type": 1
    },
    {
      "key": "L03K110301",
      "name": "Geldpolitik",
      "type": 2
    },
    {
      "key": "L05K1103010301",
      "name": "Schweizerische Nationalbank",
      "type": 2
    },
    {
      "key": "L03K110402",
      "name": "Bankgeschäft",
      "type": 2
    },
    {
      "key": "L05K1106020110",
      "name": "Spekulationskapital",
      "type": 2
    },
    {
      "key": "L04K10010206",
      "name": "finanzielle Zusammenarbeit",
      "type": 2
    },
    {
      "key": "L04K11010406",
      "name": "währungspolitische Zusammenarbeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-03-18T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2011-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1292540400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "10.4139",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Secondo l'articolo 141 capoverso 1 lettera d della Costituzione federale i trattati internazionali, come quello concernente la partecipazione della Svizzera ai nuovi accordi di credito (NAC) del Fondo monetario internazionale (FMI), sottostanno al referendum facoltativo (1) se sono di durata indeterminata e indenunciabili, (2) se prevedono l'adesione a un'organizzazione internazionale oppure (3) se comprendono disposizioni importanti che contengono norme di diritto o per l'attuazione dei quali è necessaria l'emanazione di leggi federali. Come illustrato nel messaggio del Consiglio federale dell'8 settembre 2010, nel caso in questione tali condizioni non sono adempiute. I NAC sono di durata limitata e denunciabili e non prevedono l'adesione a un'organizzazione internazionale. I NAC non contengono né importanti norme di diritto, né la partecipazione della Svizzera ai NAC necessita l'emanazione di leggi federali. Per la Svizzera l'articolo 10 della legge sulla Banca nazionale costituisce già una base legale per una relativa partecipazione della Banca nazionale svizzera (BNS) ai NAC. Oltre a ciò, la Confederazione non si assume obblighi finanziari nel quadro dei NAC. </p><p>2. L'attuale evoluzione dei mercati finanziari nella zona euro è riconducibile alla difficile situazione relativa al bilancio di determinati Stati della zona euro e alla conseguente incertezza dei partecipanti al mercato. Le cause di tale evoluzione sono dovute, da un lato, alla portata straordinaria della recente crisi finanziaria e alle relative misure nazionali di stabilizzazione, dall'altro, agli elevati deficit strutturali di alcuni Stati della zona euro. Questa problematica del debito costituisce una sfida importante per l'UE. I programmi economici, negoziati da singoli Stati della zona euro con l'UE e il FMI, offrono l'opportunità di accelerare in questi Stati le necessarie misure di riforma e quindi di contribuire al ritorno a una politica finanziaria sostenibile. Le riforme volte a migliorare il quadro normativo relativo all'osservanza della disciplina fiscale e finanziaria di tutti gli Stati membri, avviate dall'UE, sono quindi positive. Un quadro normativo credibile e nel contempo ambizioso può contribuire in maniera determinante a rafforzare la stabilità finanziaria nell'UE e nella zona euro. </p><p>Il ritiro di Stati dall'Unione monetaria europea non è invece giuridicamente previsto. A seguito della mancanza di regole e meccanismi, una disgregazione del sistema euro comporterebbe numerose incertezze di vasta portata che si ripercuoterebbero in maniera grave sulla stabilità in Europa e sul sistema finanziario internazionale.</p><p>3. Esistono molti criteri che giustificano la costituzione di un'unione monetaria da parte di Stati come ad esempio l'apertura dell'economia nazionale, la mobilità di lavoro e di capitale oppure la volontà politica d'integrazione. Gli Stati della zona euro adempiono - seppure non completamente - molti dei criteri che sostanzialmente giustificano la costituzione di un'unione monetaria. Si osserva inoltre che alcuni criteri possono essere adempiute soltanto in reazione a un'unione. Nella zona euro ciò può essere constatato ad esempio dall'interesse di tutti i partecipanti a una politica monetaria comune basata sulla stabilità dei prezzi. Nonostante questi progressi, in singoli Stati sono tuttora necessari miglioramenti durevoli per ridurre gli squilibri economici nella zona euro oppure in ambito di disciplina finanziaria, al fine di limitare gli effetti esterni negativi per gli altri Stati membri.</p><p>4. Al momento il Consiglio federale non ritiene necessario mettere in discussione il futuro dell'euro. Esso parte dal presupposto che gli Stati della zona euro mantengano una valuta comune. Le sfide attuali nella zona euro dovrebbero essere considerate come un'opportunità per armonizzare e rendere più sostenibile la politica finanziaria futura.</p><p>5. Secondo l'articolo 5 della legge sulla Banca nazionale, la politica monetaria della BNS è orientata alla stabilità dei prezzi. A tale scopo tiene conto dell'evoluzione congiunturale. Nell'ambito di questo compito la BNS contribuisce anche alla stabilità del sistema finanziario. L'ultima politica monetaria espansiva corrisponde quindi al mandato della BNS. In considerazione dell'incertezza dovuta alla recente crisi finanziaria, l'ampio approvvigionamento in liquidità dei mercati finanziari ha fornito un importante contribuito alla stabilità. Gli interventi sul mercato valutario effettuati sin dal 2009 sono serviti nel contempo a limitare i rischi deflazionistici della massiccia svalutazione dell'euro. Per la sua stessa natura la costituzione di notevoli riserve monetarie è legata a rischi di mercato. Per questo motivo la BNS costituisce accantonamenti per le riserve monetarie. La BNS può agire contro eventuali rischi di inflazione assorbendo nuovamente la liquidità nei mercati finanziari, cosa che già accade quando emette obbligazioni (bills della BNS) e operazioni di pensionamento titoli (Repo). Nella sua ultima valutazione della situazione nel dicembre 2010, la BNS ha inoltre lasciato intendere che nell'attuale situazione, connotata da una politica monetaria espansiva, sussiste a lungo termine una necessità di adeguamento. Conformemente al suo mandato, compete alla BNS decidere il momento adatto per aumentare i tassi direttori. </p><p>6. Con la nuova Costituzione federale, entrata in vigore il 1° gennaio 2000, è stato abolito il vincolo del franco all'oro nel diritto costituzionale. A livello legislativo, la sua soppressione è stata attuata nella nuova legge federale sull'unità monetaria e i mezzi di pagamento, entrata in vigore il 1° maggio 2000. L'abolizione del vincolo del franco all'oro permette alla BNS una valutazione conforme al mercato e un impiego flessibile delle sue riserve auree. Da allora le riserve auree hanno una funzione comparabile agli investimenti valutari della BNS. Esse hanno un effetto di rafforzamento della fiducia e sono inoltre adatte a diversificare le riserve monetarie poiché proprio in tempi di crisi la domanda di oro tende a crescere fortemente e il suo valore ad aumentare.</p><p>7. L'obiettivo dei programmi decisi dal FMI (come quelli per sostenere la Grecia e l'Irlanda) è promuovere un adeguamento politico-economico ordinato. In questo modo si fornisce un contributo alla stabilizzazione del sistema finanziario. Questi programmi non servono a finanziare le operazioni speculative delle banche tedesche e francesi. Secondo le statistiche pubbliche della Banca dei regolamenti internazionali, l'impegno finanziario delle suddette banche in Grecia e in Irlanda è moderato rispetto ai loro crediti esteri complessivi. </p><p>Attualmente i programmi del FMI non prevedono misure volte a ristrutturare l'indebitamento pubblico dell'Irlanda e della Grecia. In linea di principio sarebbe auspicabile coinvolgere in modo regolato i creditori nel processo che mira alla soluzione della crisi, ciò comporta tuttavia il pericolo di reazioni negative sui mercati finanziari che potrebbero ripercuotersi negativamente sull'attuale situazione comunque già tesa. </p><p>8. Tramite il FMI la comunità internazionale può concedere crediti a Paesi che si trovano in difficoltà economica. Questi crediti sono per loro natura legati a rischi significativi, ma sono comunque sufficientemente sicuri grazie al ruolo e alla funzione del FMI. Infatti, in passato il FMI ha sempre ossequiato i suoi impegni nei confronti dei membri. Nella concessione di crediti del FMI, le richieste dei membri del FMI - concernenti la messa a disposizione della quota, la concessione di crediti bilaterali o di risorse mediante i NAC - non sussistono nei confronti dei Paesi che partecipano a un programma, bensì nei confronti del FMI. Il pericolo che queste richieste non vengano rispettate è esiguo, poiché una serie di strumenti del FMI contribuisce a ridurre i rischi relativi ai crediti concessi:</p><p>In primo luogo il FMI gode de facto di uno statuto di creditore privilegiato. I Paesi debitori adempiono i loro impegni sempre dapprima nei confronti del FMI, un dato di fatto che viene percepito dagli altri creditori privati e pubblici. In secondo luogo il FMI limita il volume dei suoi crediti e ha definito dei criteri secondo i quali viene determinato quali crediti possono superare questi limiti. In terzo luogo i programmi convenuti con i Paesi contengono condizioni severe che di regola vengono verificate trimestralmente. Il FMI può sostanzialmente ridurre o negare l'aiuto previsto in caso di mancato adempimento delle condizioni del programma. In quarto luogo il FMI garantisce che le sue risorse vengano utilizzate correttamente dalle banche centrali dei Paesi di destinazione. I cosiddetti \"safeguards assessments\"affrontano nel contempo eventuali carenze nella \"gouvernance\". In quinto luogo il FMI costituisce riserve pari al 20 per cento delle risorse a sua disposizione dai mezzi finanziari ordinari e dalle linee di credito bilaterali (nonché dai NAC purché siano attivi). Alla fine di dicembre del 2010 queste riserve ammontavano a circa 110 miliardi di dollari. Il FMI costituisce infine accantonamenti che possono essere impiegati in caso di perdite. Siffatti accantonamenti, convertiti in franchi svizzeri, ammontano attualmente a circa 11 miliardi e devono essere aumentati a medio termine a circa 22 miliardi di franchi. </p><p>9. A seguito della rilevanza sistemica della sua piazza finanziaria e dell'avanzata integrazione dell'economia nazionale a quella mondiale, la Svizzera dipende da un sistema monetario e finanziario internazionale stabile. Soprattutto nel proprio interesse, la Svizzera contribuisce alla stabilità delle economie nazionali a lei vicine - come quelle della zona euro - nel limite delle sue possibilità. I meccanismi di crisi della comunità internazionale, come ad esempio i NAC del FMI, consentono alla Svizzera di impiegare i suoi mezzi per l'aiuto monetario nel modo più efficiente possibile e con rischi relativamente esigui e garantiscono che il suo sostegno finanziario sia vincolato a chiare richieste di riforme politico-economiche. </p><p>10. I programmi del FMI hanno lo scopo di avviare o concludere nei Paesi che partecipano a questi programmi l'attuazione di riforme che consentono tra l'altro di sviluppare a livello nazionale una politica finanziaria sostenibile. Grazie alla messa a disposizione di una perizia esterna di politica economica, i programmi contribuiscono in maniera determinante affinché gli Stati con deficit continui possano raggiungere un consolidamento del loro bilancio. La stretta correlazione tra il pagamento dei mezzi finanziari e il conseguimento delle fasi della riforma garantisce che i programmi di riforma vengano continuamente verificati. In questo modo è possibile creare una struttura economica durevole e far fronte a medio termine alla necessità di sostegno degli Stati terzi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Sembra che si stia tentando di riparare l'irreparabile. I contribuenti svizzeri dovrebbero spendere miliardi di franchi per una moneta ormai fallita. Per noi la stabilità in Europa è evidentemente di enorme interesse, ma con questo modo di agire non si otterrà un effetto duraturo.</p><p>1. In virtù di quali basi legali questo decreto federale, che comporta vaste conseguenze politiche e finanziarie, non sottostà al referendum sui trattati internazionali?</p><p>2. Si crea davvero stabilità producendo bolle sempre più grandi? Questo modo di agire non potrebbe peggiorare notevolmente le conseguenze qualora le bolle scoppiassero? Per la sicurezza e la stabilità in Europa e della Svizzera, non sarebbe meglio procedere a una riforma radicale dell'euro (esclusione di taluni Paesi, separazione in euro nord-sud ecc.) volta a riconoscere che le disparità macroeconomiche esistenti all'interno dell'Europa non si possono cancellare con il costrutto dell'euro, inefficace e contrario alle leggi del mercato, e che così come è concepito attualmente l'euro non può funzionare?</p><p>3. Gli Stati della zona euro non sono troppo diversi l'uno dall'altro per avere una moneta comune?</p><p>4. Il Consiglio federale crede in un futuro dell'euro nella sua forma attuale?</p><p>5. La massa monetaria della Banca nazionale svizzera è cresciuta quasi nella stessa misura di quella della Banca centrale statunitense e della Banca centrale europea. Il Consiglio federale non ravvisa, in questa politica monetaria ultraespansiva, un rischio per la stabilità e il benessere della Svizzera? In che modo ci si protegge da eventuali pericoli (ad es. rischi valutari, svalutazione monetaria ecc.)?</p><p>6. In questo contesto, quale ruolo svolgono i metalli preziosi per la sicurezza della valuta in Svizzera?</p><p>7. Con i miliardi di franchi concessi non si finanziano indirettamente soprattutto le smodate operazioni speculative di banche estere? Questi miliardi non servono semplicemente a pagare i prestiti di banche estere, soprattutto tedesche e francesi, che hanno messo tali prestiti a disposizione di Stati praticamente in bancarotta a tassi d'interesse eccessivi? Il Fondo monetario internazionale prevede una partecipazione dei creditori, sinora spesso adottata per gli Stati in bancarotta?</p><p>8. Quali garanzie fornisce il Fondo monetario internazionale per i miliardi di franchi che pretende dalla Svizzera?</p><p>9. Qual è la responsabilità della Svizzera, in quanto Stato non membro dell'UE e Stato senza euro, nell'attuale crisi? Quali sono le responsabilità dei contribuenti svizzeri per le operazioni speculative delle banche estere? </p><p>10. E giusto che gli Stati economicamente brillanti debbano continuamente sorreggere Stati notoriamente gestiti in modo deficitario?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "FMI. Rischi per la Svizzera e adesione ai nuovi accordi di credito modificati"
    }
  ],
  "title": "FMI. Rischi per la Svizzera e adesione ai nuovi accordi di credito modificati"
}