{
  "id": 20083327,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-06-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L04K17050101",
      "name": "Agrotreibstoff",
      "type": 1
    },
    {
      "key": "L03K140203",
      "name": "Nahrungsmittel",
      "type": 1
    },
    {
      "key": "L04K07060209",
      "name": "Produktionsplanung",
      "type": 1
    },
    {
      "key": "L05K1401040401",
      "name": "produktbezogene Direktzahlungen",
      "type": 1
    },
    {
      "key": "L04K11070109",
      "name": "Mineralölsteuer",
      "type": 1
    },
    {
      "key": "L05K0704010107",
      "name": "Produktionsbeihilfe",
      "type": 2
    },
    {
      "key": "L05K1401040309",
      "name": "Lenkungsmassnahmen im Pflanzenbau",
      "type": 2
    },
    {
      "key": "L04K06030404",
      "name": "erneuerbare Ressourcen",
      "type": 2
    },
    {
      "key": "L05K0701010304",
      "name": "Gütezeichen",
      "type": 2
    },
    {
      "key": "L04K07020402",
      "name": "Arbeitsrecht",
      "type": 2
    },
    {
      "key": "L04K14020201",
      "name": "Handelsgewächs",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-06-11T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2010-06-02T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-08-27T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "UREK-SR",
            "id": 20,
            "name": "Kommission für Umwelt, Raumplanung und Energie SR",
            "abbreviation1": "UREK-SR",
            "abbreviation2": "UREK",
            "committeeNumber": 20,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2008-06-11T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1213135200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1244671200000+0200)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1275429600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-06-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "speaker"
    }
  ],
  "shortId": "08.3327",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Gemäss Mineralölsteuergesetz können \"Treibstoffe aus erneuerbaren Energien\" nur dann steuerbefreit werden, wenn der \"Nachweis einer positiven ökologischen Gesamtbilanz\" erbracht wird und \"sozial annehmbare Produktionsbedingungen\" beachtet werden. Der Bundesrat hat diese Bedingungen mit Änderung der Mineralölsteuerverordnung in Kraft gesetzt. Angesichts der Preisexplosion für Weizen, Soja, Reis, Mais und weitere Grundnahrungsmittel auf den Weltmärkten und der sich in zahlreichen Staaten verschärfenden Ernährungskrise müssen diese Bedingungen konsequent umgesetzt und - falls nötig - weiter verschärft werden. In jedem Fall muss das Menschenrecht auf Nahrung der Produktion von Agrotreibstoffen vorgehen. </p><p>Der Bundesrat wird aufgefordert, diese Grundsätze auch aussenpolitisch weiterhin offensiv zu vertreten, obschon die Schweiz an der Römer Gipfelkonferenz der FAO über die Nahrungsmittelkrise vom 3. bis 5. Juni 2008 mit ihren Forderungen betreffend Agrotreibstoffe vorerst keine Mehrheit fand. Wer für eine lokale, nachhaltige und multifunktionale Landwirtschaft eintritt, kann nicht Milliardensubventionen in die Produktion von Agrotreibstoffen pumpen. Wie auch die Empa-Studie \"Ökobilanz von Energieprodukten - Ökologische Bewertung von Biotreibstoffen\" zeigt, belastet der Anbau von erneuerbaren Rohstoffen die Umwelt in vielfältiger Weise.</p><p>Besondere Bedeutung kommt auch der konsequenten Umsetzung von Artikel 19d der Mineralölsteuerverordnung zu. Auch hier ist der Bundesrat aufgefordert, am Aufbau entsprechender Label und Zertifizierungsstellen mitzuwirken, damit diese Standards auf globaler Ebene konsequent umgesetzt werden können.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Studien verschiedener Forschungsinstitute (vor allem Fapri und OECD-FAO) zeigen, dass diverse Faktoren für die steigenden Nahrungsmittelpreise verantwortlich sind. Ursachen liegen in der steigenden Nachfrage aufgrund demografischer Faktoren sowie in der steigenden Kaufkraft in aufstrebenden Entwicklungsländern und den damit sich ändernden Konsumgewohnheiten. Dazu kamen in den letzten Monaten ausserordentliche Faktoren wie Dürren oder Naturkatastrophen in wichtigen Anbaugebieten Australiens und Asiens sowie Spekulationen auf dem Weltagrarmarkt. Darüber hinaus haben auch der Preisanstieg der fossilen Energieträger und die Nachfrage nach Treibstoffen aus erneuerbaren Rohstoffen die Preisentwicklung mit beeinflusst.</p><p>Der Bundesrat ist sich bewusst, dass bei der Förderung von Treibstoffen aus erneuerbaren Rohstoffen Zurückhaltung und Differenziertheit angezeigt sind. Die Schweiz vertritt gegenüber biogenen Treibstoffen eine restriktive Haltung. Mit dem Inkrafttreten des revidierten Mineralölsteuergesetzes (MinöStG; SR 641.61) und der Mineralölsteuerverordnung (MinöStV; SR 641.611) per 1. Juli 2008 führt die Schweiz als erstes Land weltweit verbindliche ökologische und soziale Kriterien für die Förderung von biogenen Treibstoffen ein. Als soziale Mindestanforderungen gelten die Kernübereinkommen der Internationalen Arbeitsorganisation (IAO). Die sozial annehmbaren Produktionsbedingungen sind in Artikel 19d MinöStV ausreichend präzis definiert und stellen messbare Kriterien dar. Auf weitere Ausführungserlasse kann demnach vorderhand verzichtet werden. Der Bundesrat ist der Auffassung, dass die bestehenden Kriterien dem Grundsatz nachkommen, dass die Produktion von Treibstoffen aus erneuerbaren Rohstoffen nicht dem Recht auf Nahrung und Wasser sowie anderen Menschenrechten entgegenstehen soll. Der Bundesrat wird aber die Rahmenbedingungen evaluieren, sobald Erfahrungen mit der geltenden Regelung vorliegen.</p><p>Der Bundesrat kann mit seinem Handeln auf internationaler Ebene ein Zeichen setzen, es liegt jedoch nicht in seiner Macht, ein weltweites Verbot auszusprechen. Ein Verbot ist zudem ein harter Eingriff in den Markt, der mit dem Schutz eines öffentlichen Interesses (z. B. Gesundheit und Umwelt) begründbar und verhältnismässig sein müsste. In jedem Fall soll jedoch das Menschenrecht auf Nahrung der Produktion von Agrotreibstoffen vorgehen. Biogene Treibstoffe können, sofern sie aus Abfallstoffen oder Rohstoffen mit einer positiven ökologischen Gesamtbilanz produziert wurden, aus klimapolitischer Sicht eine interessante Alternative zu den fossilen Treibstoffen darstellen. Die Schweiz will sich daher auf internationaler Ebene in erster Linie für eine Mitberücksichtigung von ökologischen und sozialen Kriterien bei Fördermassnahmen für Treibstoffe aus erneuerbaren Rohstoffen einsetzen.</p><p>In Bezug auf Labels nimmt der Bund eine subsidiäre Rolle ein. Labels sind grundsätzlich eine Angelegenheit des Privatsektors. Der Bund greift lediglich ein, um die Rahmenbedingungen zu verbessern oder allenfalls private Initiativen zu fördern. Zurzeit existiert auf dem Markt kein Label für ökologische und soziale Kriterien für Agrartreibstoffe; es sind jedoch verschiedene Labels für biogene Treibstoffe am Entstehen, z. B. dasjenige vom Umweltzeichen Nordischer Schwan. Die Etablierung solcher Standards auf internationaler Ebene ist zu begrüssen, sie wird aber noch einige Zeit dauern. Die ETH Lausanne arbeitet mit einer breitabgestützten Gruppe von Interessenvertretern an einem international anerkannten Label für Treibstoffe aus erneuerbaren Rohstoffen (Bioethanol, Biodiesel, Biogas). Das Projekt wird vom Bund durch das Bundesamt für Energie und das Staatssekretariat für Wirtschaft unterstützt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Ausführungserlasse zum Mineralölsteuergesetz so auszugestalten und derartige aussenpolitische Initiativen zu ergreifen, dass:</p><p>- damit die Herstellung von Agrotreibstoffen aus Nahrungsmitteln wie Palmöl, Soja, Getreide, Raps und Zuckerrüben weltweit verboten wird; </p><p>- damit Beihilfen (Subventionen, Steuer- und Zollbefreiungen usw.) für Agrotreibstoffe untersagt werden, deren Produktion nicht unter Wahrung hoher Umwelt- und Sozialstandards erfolgt und in Konkurrenz zur Produktion von Nahrungsmitteln oder zur nachhaltigen Nutzung von Wäldern steht; </p><p>- damit verbindliche Umwelt- und Sozialstandards definiert und international anerkannte Labels für Treibstoffe aus erneuerbaren Rohstoffen geschaffen werden, die nicht aus Nahrungsmitteln gewonnen werden. Bei den sozialen Standards sind zumindest die Kernübereinkommen der internationalen Arbeitsorganisation (lAO) sowie die nationalen Gesetze einzuhalten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Keine Agrotreibstoffe aus Nahrungsmitteln"
    }
  ],
  "title": "Keine Agrotreibstoffe aus Nahrungsmitteln"
}