{
  "id": 20081007,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2648,
      "gender": "m",
      "id": 1279,
      "name": "Nordmann Roger",
      "officialDenomination": "Nordmann"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-03-05T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L04K05070202",
      "name": "Haftung",
      "type": 1
    },
    {
      "key": "L03K080702",
      "name": "Gesetzgebungsverfahren",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-05-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1204671600000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1210716000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-05-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1007",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Am 2. Oktober 2000 ermächtigte der Bundesrat das EJPD, den von den Professoren Pierre Widmer (Lausanne) und Pierre Wessner (Neuenburg) erarbeiteten Vorentwurf für die Revision und Vereinheitlichung des Haftpflichtrechtes bei Kantonen, politischen Parteien und interessierten Organisationen in eine Vernehmlassung zu schicken. Das Ergebnis dieser Vernehmlassung fiel äusserst kontrovers aus. Zwar wurde die Idee, das Haftpflichtrecht, das heute auf die verschiedensten Erlasse verstreut ist, zu vereinheitlichen, grossmehrheitlich begrüsst. Die inhaltlichen Änderungen aber stiessen zum Teil auf erbitterten Widerstand. So befürchteten Teile der Wirtschaft eine Verschärfung der Haftung, und verschiedene Kantone waren nicht damit einverstanden, dass ihre Haftung beispielsweise im Gesundheitsbereich neu dem Privatrecht unterworfen sein sollte. In der Folge entschied der Bundesrat, die Vorlage vorerst nicht weiterzuverfolgen; er hat sie deshalb auch nicht ins Legislaturprogramm 2004-2007 aufgenommen.</p><p>Am 10. Oktober 2007 reichte die Kommission für Rechtsfragen des Nationalrates die Motion 07.3763, \"Verjährungsfristen im Haftpflichtrecht\", ein. Sie verlangt, die Verjährungsfristen so zu verlängern, dass künftig auch bei Spätschäden - gedacht wurde hauptsächlich an Astbestopfer - Schadenersatzansprüche weiterhin gegeben sind. In die gleiche Richtung wies auch Artikel 55 des Vorentwurfes von Widmer/Wessner für eine Revision des Obligationenrechtes, wonach Haftpflichtansprüche neu relativ nach drei Jahren und absolut nach zwanzig Jahren verjähren sollten. Die entsprechenden Fristen betragen heute ein Jahr bzw. zehn Jahre (Art. 60 Abs. 1 des Obligationenrechtes).</p><p>In seiner Antwort vom 28. November 2007 erklärte sich der Bundesrat bereit, die Motion entgegenzunehmen. Gleichzeitig wies er darauf hin, dass die Verjährungsproblematik nicht losgelöst von weiteren Fragen des Haftpflichtrechtes diskutiert werden kann. So stellt sich beispielsweise die Frage, ob bzw. unter welchen Voraussetzungen ein ins Recht gefasster Haftpflichtiger später auf einen Mithaftpflichtigen Regress nehmen kann.</p><p>Am 12. März 2008 hat der Nationalrat die Motion angenommen. Schliesst sich der Ständerat diesem Beschluss an, wird der Bundesrat auf der Grundlage der Motion eine Revisionsvorlage vorbereiten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1988 hat der Bundesrat eine Studienkommission für die Totalrevision des Haftpflichtrechtes eingesetzt.</p><p>1992 hat das Bundesamt für Justiz Professor Pierre Widmer (Präsident der Studienkommission) und Professor Pierre Wessner (ein Mitglied der Studienkommission) mit der Ausarbeitung eines Vorentwurfes zum Allgemeinen Teil des Haftpflichtrechtes im Obligationenrecht sowie mit der Anpassung der haftpflichtrechtlichen Spezialgesetze an diesen Allgemeinen Teil beauftragt. Die Experten haben ihren Vorentwurf und den dazugehörigen Bericht 1999 abgeliefert.</p><p>Am 2. Oktober 2000 hat der Bundesrat den Expertenentwurf für ein Bundesgesetz über die Revision und Vereinheitlichung des Haftpflichtrechtes in die Vernehmlassung geschickt.</p><p>Die meisten Stellungnahmen befürworteten grundsätzlich den Vorentwurf, natürlich mit gewissen Vorbehalten. Aber dann hat der Bundesrat das Verfahren 2004, nach sechzehn Jahren Vorarbeiten zum Gesetz, abrupt unterbrochen.</p><p>In Anbetracht der schon geleisteten Arbeit und angesichts der Tatsache, dass die zu lösenden Probleme noch immer bestehen, erscheint es mir angemessen, zu prüfen, ob es nicht sinnvoll wäre, die Arbeiten wiederaufzunehmen und sie zu einem Abschluss zu bringen.</p><p>Gedenkt der Bundesrat, die Zweckmässigkeit einer Wiederaufnahme der Arbeiten zum Bundesgesetz über die Revision und Vereinheitlichung des Haftpflichtrechtes (Haftpflichtgesetz) zu prüfen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Revision und Vereinheitlichung des Haftpflichtrechtes"
    }
  ],
  "title": "Revision und Vereinheitlichung des Haftpflichtrechtes"
}