{
  "id": 20083732,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2699,
      "gender": "m",
      "id": 3896,
      "name": "Malama Peter",
      "officialDenomination": "Malama"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale-radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-10-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L04K04030303",
      "name": "Staatsschutz",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L04K08030207",
      "name": "parlamentarische Kontrolle",
      "type": 1
    },
    {
      "key": "L04K01010219",
      "name": "Missbrauch",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-10-01T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-11-26T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222984800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2699,
        "gender": "m",
        "id": 3896,
        "name": "Malama Peter",
        "officialDenomination": "Malama"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale-radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3732",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La Delegazione delle Commissioni della gestione, le cui risorse consistono in sei parlamentari di milizia e una segreteria, è attualmente responsabile dell'alta vigilanza sulla protezione dello Stato. È tuttavia necessaria una vigilanza efficace per garantire il controllo ineccepibile (ad esempio sull'ampia collezione di dati ISIS) ed evitare abusi (come il recente esempio della schedatura di parlamentari nel cantone di Basilea Campagna). Per questo motivo, un organo creato sul modello alla Delegazione delle finanze e dotato di sufficiente personale deve esercitare la vigilanza, lasciando comunque al Consiglio federale un certo margine di manovra per quanto concerne l'organizzazione (interna all'amministrazione o indipendente). Il rapporto annuale destinato al Parlamento risponde all'esigenza di un controllo democratico. Siccome attualmente non sussiste nessun diritto di consultare la collezione di dati (lacuna criticata già nel 2006 dalla Commissione federale della protezione dei dati), i cantoni possono svolgere solo in misura limitata la loro funzione di vigilanza. La concessione di un diritto di consultazione (con eccezioni, in particolare nel caso di procedimenti in corso) e l'introduzione di un sistema indipendente di controllo sull'esecuzione possono ovviare a tale problema e riportare la fiducia dei cittadini nella protezione dello Stato.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. L'attuale Delegazione delle Commissioni della gestione (DelCG) non esercita - come richiesto nella mozione - la vigilanza sulla protezione dello Stato e sui servizi d'informazione, ma esercita però l'alta vigilanza ai sensi dell'articolo 169 della Costituzione; il Consiglio federale rappresenta l'organo di vigilanza diretto (art. 187 cpv. 1 lett. a Cost., art. 8 cpv. 3 LOGA). Tuttavia, se si considerano i compiti e le competenze della DelCG, si giunge alla conclusione che essa soddisfa nella sua attuale configurazione e sotto quasi tutti gli aspetti i requisiti dell'organo di vigilanza conformemente a quanto richiesto nella mozione (art. 53 cpv. 2 LParl in cui sono sanciti i principi d'azione della DelCG e cfr. soprattutto il capoverso 4 in cui è sancita la procedura). Già oggi la DelCG è dotata di competenze simili a quelle di una commissione parlamentare d'inchiesta (CPI); maggiori competenze nei confronti dell'esecutivo e dell'amministrazione sono praticamente impossibili per un organo di vigilanza parlamentare.</p><p>2. Per quanto concerne la richiesta di un reporting annuale di tale organo di vigilanza all'attenzione del Parlamento e del pubblico, occorre rilevare che già oggi la DelCG allestisce regolarmente dei rapporti all'attenzione delle Camere federali e del pubblico, quali ad esempio i regolari rapporti speciali in merito a temi come il Sudafrica, Onyx, Covassi eccetera nonché il rapporto annuale che rende conto delle attività della DelCG. Il Consiglio federale ritiene che ciò sia sufficiente.</p><p>3. La possibilità che, per quanto concerne il diritto di informazione e di accesso, sussistano ulteriori necessità in materia di revisione è stata rilevata dal Consiglio federale già nel messaggio concernente il progetto di revisione LMSI II. Nel messaggio era già stato esplicitamente previsto che - qualora fosse stato necessario - il DFGP avrebbe proposto, durante il dibattito parlamentare, di discutere il problema e suggerito soluzioni (cfr. FF 2007 4677). Si è quindi consapevoli del problema e, nel quadro della revisione parziale della LMSI, sarà discussa una soluzione. Al riguardo va tuttavia osservato che una regolamentazione del diritto di informazione e di accesso analoga al diritto limitato previsto nella nuova legge sui sistemi d'informazione di polizia della Confederazione (LSIP) è soltanto una delle possibili soluzioni. A causa del rinvio al Consiglio federale, l'elaborazione del progetto di revisione LMSI II ha subìto nel frattempo dei ritardi. Con la subordinazione di tutti i servizi d'informazione civili al DDPS e il passaggio delle relative competenze direttive a quest'ultimo bisognerà verificare se la soluzione prevista nella LSIP, orientata al settore della polizia criminale, sia adeguata anche per il settore della protezione dello Stato o se non sia piuttosto il caso di definire una regolamentazione legale comune per i servizi d'informazione civili.</p><p>4. Per quanto concerne la richiesta di introdurre un sistema di controllo indipendente dall'amministrazione che vigili sulla trasmissione di dati è opportuno rammentare che già oggi tale compito è svolto dalla DelCG. Un controllo indipendente dall'amministrazione non sarebbe compatibile con la necessaria tutela del segreto. Il Consiglio federale ritiene opportuno affidare tale compito, come già pianificato, a un ispettorato.</p><p>5. Per quanto concerne la richiesta di garanzie da parte del Consiglio federale riguardo all'adempimento delle direttive legali, è opportuno rammentare che la questione della vigilanza è attualmente in fase di riesame presso un gruppo di lavoro del DDPS nel quadro del progetto di trasferimento al DDPS del servizio d'informazione interno. In sintonia con quanto già espresso dalla DelCG, il Consiglio federale ritiene opportuno affidare la vigilanza sulle attività del servizio informazioni interno e del servizio informazioni concernente l'estero nonché la responsabilità in materia di vigilanza sulla protezione dello Stato nei cantoni a un ispettorato professionale dotato di sufficiente personale, la cui attività sarebbe posta sotto l'alta vigilanza della DelCG.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di sottoporre al Parlamento una normativa volta a completare come segue le disposizioni legali sull'organizzazione e l'esecuzione della protezione dello Stato:</p><p>- Occorre istituire un organo che vigili in modo efficace sulla protezione dello Stato.</p><p>- L'organo di vigilanza è tenuto a presentare annualmente al Parlamento un rapporto sulla sua attività, sulla protezione dello Stato e sull'esecuzione a livello federale e cantonale.</p><p>- Deve essere concesso un diritto di consultare gli atti relativi alla protezione dello Stato, che possa essere esercitato in conformità alla Costituzione federale e al diritto internazionale. A determinate condizioni, devono essere possibili eccezioni motivate. </p><p>- Occorre introdurre un sistema di controllo indipendente dall'amministrazione, che vigili sullo scambio di dati e possa così impedire la trasmissione errata di informazioni a istituzioni (straniere). </p><p>- Il Consiglio federale deve garantire che l'esecuzione delle misure federali e cantonali necessarie per una protezione dello Stato efficace adempia le direttive legali.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Vigilanza più efficace per una migliore protezione dello Stato"
    }
  ],
  "title": "Vigilanza più efficace per una migliore protezione dello Stato"
}