{
  "id": 20083575,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2635,
      "gender": "m",
      "id": 1110,
      "name": "Vischer Daniel",
      "officialDenomination": "Vischer Daniel"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L04K01010304",
      "name": "Tod",
      "type": 1
    },
    {
      "key": "L05K0105021001",
      "name": "Gehirn",
      "type": 1
    },
    {
      "key": "L04K01050516",
      "name": "Organverpflanzung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-06-12T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-10-01T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2008-11-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222812000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3575",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nel dibattito sviluppatosi attorno alla legge sui trapianti, più volte il Consiglio federale aveva attribuito molta importanza al fatto che nell'articolo sulla determinazione dello scopo (art. 9) fosse stato enunciato per la prima volta a livello di legge il concetto di morte, con una definizione completa e non finalizzata soltanto ad essere applicata nel campo della medicina dei trapianti, e che non si menzionasse più il concetto di \"morte cerebrale\", dato che la morte è una sola. Il Parlamento si allineò sulla posizione dell'allora ministro della sanità e respinse le proposte che chiedevano di lasciare il termine \"morte cerebrale\" nel campo della medicina dei trapianti.</p><p>Con l'entrata in vigore della legge sui trapianti e delle sue ordinanze di esecuzione (1° luglio 2007), Swisstransplant e l'ASSM continuano a utilizzare il termine \"morte cerebrale\" (vedere: http://www.swisstransplant/org/ger/Transplantation/FAQ/Medizinische-Aspekte/Koma e</p><p>http://www.swisstransplant/org/ger/Transplantation/FAQ/Medizinische-Aspekte/Hirntod).</p><p>Ciò significa che Swisstransplant persiste ad utilizzare il termine \"morte cerebrale\" malgrado il legislatore abbia deciso di rinunciare a questo termine, optando per un concetto unico di morte. Sul sito Internet dell'UFSP il concetto di \"morte cerebrale\" è pure spiegato.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Il Consiglio federale si è già pronunciato in merito alla definizione di \"morte cerebrale\" nel suo messaggio del 12 settembre 2001 concernente la legge federale sul trapianto di organi, tessuti e cellule (legge sui trapianti; RS 810.21). D'altronde, il governo ha proposto di adottare nella legge sui trapianti la definizione di \"morte cerebrale\" quale criterio di decesso.</p><p>Il Consiglio federale parte dal presupposto che possa esistere solo una morte. Secondo l'articolo 9 capoverso 1 della legge sui trapianti, \"una persona è morta quando le funzioni del cervello, incluso il tronco cerebrale, sono cessate irreversibilmente\". La \"morte cerebrale\" è quindi il criterio per definire lo stato di decesso. La diagnosi della morte può essere stabilita in diversi modi, ad esempio dopo aver rilevato la cessazione dell'attività cardiocircolatoria. In questo caso, il cervello subisce lesioni irreversibili, dopo un determinato lasso di tempo, il che corrisponde al criterio di decesso.</p><p>Il concetto di \"morte cerebrale\" dà adito a confusione perché potrebbe portare all'errata ipotesi che allo stadio di \"morte cerebrale\" abbia cessato di vivere solo il cervello e non la persona.</p><p>3. Il Consiglio federale continua a ritenere che vi sia un solo tipo di morte. Questo parere non è in contraddizione con la prassi della medicina dei trapianti. Anzi, permette di fare una netta differenza tra lo stato della vita e quello della morte e quindi di definire, sulla base delle prescrizioni attualmente in vigore, quando è permesso prelevare organi, tessuti o cellule da una persona deceduta. Non è quindi necessario armonizzare ulteriormente la teoria alla prassi, perché le due coincidono.</p><p>Inoltre, il Consiglio federale ricorda che un'equipe di trapianto non ha la competenza per accertare la morte: ai medici che accertano la morte di una persona non è consentito né di partecipare al prelievo o al trapianto di organi, tessuti o cellule né di sottostare alle istruzioni di un medico specialista impegnato in tali attività (art. 11 della legge sui trapianti).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. È convinto ora che nel contesto del prelievo di organi è opportuno parlare di \"morte cerebrale\"? </p><p>2. Concorda con Swisstransplant nel ritenere che \"morte cerebrale\" sia il termine adeguato e corretto per descrivere l'arresto completo e irreversibile delle funzioni cerebrali nell'essere umano? In caso contrario, auspica che anche l'UFSP, l'ASSM e Swisstransplant rinuncino a utilizzare il termine \"morte cerebrale\"?</p><p>3. Se dovesse insistere sul fatto che esiste solo una morte cosa intende fare per armonizzare la sua posizione con la prassi instauratasi nell'ambito dei trapianti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Ma allora esiste la morte cerebrale?"
    }
  ],
  "title": "Ma allora esiste la morte cerebrale?"
}