{
  "id": 20083469,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellanza urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale-radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-09-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L04K17030301",
      "name": "elektrische Energie",
      "type": 1
    },
    {
      "key": "L05K1701010605",
      "name": "Energiepreis",
      "type": 1
    },
    {
      "key": "L04K11050502",
      "name": "Preissteigerung",
      "type": 1
    },
    {
      "key": "L03K170303",
      "name": "Elektrizitätsindustrie",
      "type": 1
    },
    {
      "key": "L04K17030302",
      "name": "Elektrizitätsmarkt",
      "type": 1
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 2
    },
    {
      "key": "L05K0701020404",
      "name": "Liberalisierung des Handels",
      "type": 2
    },
    {
      "key": "L06K170303010101",
      "name": "Hochspannungsleitung",
      "type": 2
    },
    {
      "key": "L06K170303010102",
      "name": "Netzgesellschaft",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-10-01T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2008-09-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1221602400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1222812000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale-radicale"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2518,
        "gender": "m",
        "id": 496,
        "name": "Messmer Werner",
        "officialDenomination": "Messmer"
      },
      "type": "speaker"
    }
  ],
  "shortId": "08.3469",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Le cause degli aumenti delle tariffe dell'elettricità possono essere le seguenti:</p><p>a. Costi di rete: in passato, molti gestori di rete avevano ammortizzato rapidamente i propri impianti. Ultimamente, alcuni di essi hanno rivalutato detti impianti al valore legale massimo. In tal modo, gli impianti già ammortizzati vengono ammortizzati una seconda volta, con conseguente aumento del tasso d'interesse di base.</p><p>b. Aumento dei costi per le prestazioni di servizio relative al sistema (PSS): le PSS sono necessarie per un esercizio stabile della rete e servono alla sicurezza di approvvigionamento. Fanno parte delle PSS segnatamente le riserve di energia atte a compensare le oscillazioni dei consumi o le avarie di una centrale. In ragione dei blackout elettrici verificatisi in passato, a livello internazionale la messa a disposizione di tali riserve di energia viene fortemente incentivata e sorvegliata.</p><p>c. Aumento dei prezzi dell'energia: con l'apertura del mercato, le tariffe dell'elettricità applicate in Svizzera si allineano a quelle internazionali, che a loro volta dipendono dai prezzi del gas, fortemente aumentati in questi ultimi tempi.</p><p>d. Costi di ristrutturazione: l'apertura del mercato richiede adeguamenti procedurali e delle strutture delle singole imprese; a breve termine ne derivano costi più elevati.</p><p>e. Incentivazione delle energie rinnovabili: a partire dal 2009, i costi per la promozione delle energie rinnovabili saranno pari a 0,45 centesimi per chilowattora, a fronte dei 0,081 centesimi per chilowattora nel 2008.</p><p>f. Tributi e prestazioni agli enti pubblici: alcuni comuni possono riscuotere tributi e prestazioni (ad es. tasse di concessione).</p><p>La verifica degli aumenti tariffari spetta all'Elcom. Sono tuttavia esclusi dall'esame i prezzi di mercato (c.), il supplemento per l'incentivazione delle energie rinnovabili (e.) nonché i tributi e le prestazioni agli enti pubblici (f.). Spetterà all'Elcom decidere quali aumenti sono giustificati. Attualmente la commissione sta esaminando le tariffe applicate dai diversi gestori, in particolare da Swissgrid, concentrandosi soprattutto sulla valutazione delle reti e sui costi per le prestazioni di servizio relative al sistema. I primi risultati di questo esame saranno probabilmente resi noti verso la fine del 2008. Prima di prendere una decisione, l'Elcom consulterà anche il sorvegliante dei prezzi.</p><p>2. Il Consiglio federale è preoccupato per i previsti aumenti delle tariffe dell'elettricità, che in parte potranno essere del 20 per cento o più. Questo incremento, oltre a ripercuotersi sensibilmente sulle economie domestiche con redditi bassi e medi, potrebbe avere conseguenze negative sulla competitività internazionale della piazza finanziaria svizzera. I costi supplementari compromettono la competitività delle imprese ad elevato consumo energetico e, parzialmente, potrebbero metterle in difficoltà. A livello globale, i previsti aumenti tariffari potrebbero indurre un peggioramento della situazione congiunturale.</p><p>3. I presupposti per un regime di concorrenza ci sono. Sul mercato vi sono infatti diversi offerenti e il diritto di utilizzare l'infrastruttura è garantito. Probabilmente, nel 2009 il diritto di optare per un altro fornitore verrà sfruttato poco poiché, di regola, l'acquisto di energia elettrica presso il fornitore abituale è meno costoso rispetto all'acquisto presso un nuovo offerente che pratica prezzi di mercato. Le tariffe, tuttavia, non sono aumentate per questa ragione.</p><p>Per proteggere i clienti il cui approvvigionamento continua ad avvenire in regime di monopolio, il Consiglio federale ha previsto, nell'ordinanza sull'approvvigionamento elettrico, che per i consumatori finali con servizio universale, la quota tariffaria relativa alla fornitura di energia sia calcolata in base ai prezzi di costo, più bassi rispetto ai prezzi di mercato. Per la maggior parte dei consumatori finali le forniture di energia dovrebbero pertanto essere meno costose rispetto a un regime di completa liberalizzazione del mercato. Inoltre, per le economie domestiche e i clienti commerciali sono determinanti i costi di rete e non quelli dell'energia. Anche nel caso di una liberalizzazione totale, la rete sarebbe rimasta in regime di monopolio, con tariffe regolate dall'Elcom. Gli aumenti tariffari non sarebbero pertanto stati di portata minore, se il mercato fosse stato interamente liberalizzato in tempi brevi.</p><p>In ragione dei lunghi cicli di investimento l'offerta di energia elettrica, in caso di adeguamenti tariffari, cambia solo in misura minima. Poiché anche la domanda reagisce in modo poco elastico, a breve termine le tariffe dell'energia elettrica possono subire notevoli variazioni. Per fronteggiare la penuria di elettricità che incombe a lungo termine e i conseguenti, maggiori aumenti tariffari, all'inizio del 2007 il Consiglio federale ha dato un nuovo orientamento alla politica energetica, definendo i seguenti quattro pilastri: misure di efficienza energetica, incentivazione delle energie rinnovabili, impianti di grande potenza per la produzione di elettricità e politica estera in materia energetica. Nel febbraio del 2008 il collegio ha approvato i piani d'azione necessari all'attuazione di questa strategia.</p><p>4. La legge sull'approvvigionamento elettrico (LAEl) prevede, per la rete di trasporto, una disgiunzione tra proprietà ed esercizio. Ciò significa che, entro la fine del 2012, i proprietari dovranno trasferire la rete di trasporto alla società nazionale di rete Swissgrid (art. 33 cpv. 4 LAEl). Durante la fase transitoria, entro la fine del 2008, le imprese di approvvigionamento elettrico devono almeno separare sotto il profilo giuridico i settori della rete di trasporto dagli altri settori di attività, integrandoli in un'apposita società (art. 33 cpv. 1 LAEl). Inoltre, la maggioranza dei membri e il presidente del consiglio di amministrazione, nonché i membri della direzione, devono essere indipendenti da organi o persone che esercitano attività nel settore elettrico (art. 18 cpv. 7 LAEl). In tal modo si riduce l'influsso degli attuali proprietari della rete di trasporto su Swissgrid.</p><p>Il capitale di Swissgrid e i relativi diritti di voto devono appartenere in maggioranza, direttamente o indirettamente, ai cantoni e ai comuni (art. 18 cpv. 3 LAEl). È così garantito, per via legale, un certo influsso della politica su Swissgrid. Tale influsso potrebbe essere soppresso soltanto attraverso una modifica di legge.</p><p>Nell'approvare gli statuti, cosa che probabilmente avverrà entro la fine di quest'anno, il Consiglio federale veglierà sull'attuazione di questi punti. Inoltre, il collegio osserverà gli sviluppi in atto in Svizzera e all'estero (terzo pacchetto di regolazione dell'UE), proponendo eventualmente al Parlamento una modifica della legge sull'approvvigionamento elettrico.</p><p>5. Per quanto riguarda il potenziamento delle capacità di rete e il rilascio di approvazioni per nuove centrali, il Consiglio federale ha definito il seguito della procedura nella sua decisione del 21 febbraio 2007. Le necessarie misure di attuazione nel frattempo sono state avviate. Una tavola rotonda nulla aggiungerebbe alle conoscenze fin qui acquisite.</p><p>Quanto alla problematica degli aumenti tariffari nel settore elettrico, a breve il DATEC si intratterrà con i responsabili. L'obiettivo dell'incontro con i produttori di elettricità, i gestori di rete, i cantoni e i comuni è di definire il margine di manovra esistente in materia di costi, e di sfruttarlo appieno, onde evitare aumenti tariffari eccessivi, suscettibili di avere un impatto negativo sui privati e sull'economia. L'Elcom, dal canto suo, manterrà le proprie competenze in quest'ambito.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Le aziende elettriche hanno annunciato massicci aumenti delle tariffe dell'energia elettrica (fino al 20 per cento). Simili aumenti, oltre a ridurre il potere d'acquisto delle economie domestiche, si ripercuotono negativamente sulla competitività della piazza economica svizzera. Alla luce di queste constatazioni si chiede al Consiglio federale di rispondere alle seguenti domande:</p><p>1. È in grado di spiegare in modo plausibile come si giustificano gli aumenti tariffari annunciati, nonostante i crescenti guadagni conseguiti dal settore elettrico (produzione e distribuzione)?</p><p>2. Quali sono le conseguenze degli aumenti tariffari sulle economie domestiche, le imprese e l'economia?</p><p>3. La causa degli aumenti è forse da ricondurre a una concorrenza carente, dovuta alla soltanto parziale liberalizzazione del mercato? La posizione dominante di alcuni gruppi di aziende sul mercato potrebbe infatti indurre un incremento dei costi, rendendo più difficile l'accesso al mercato elettrico svizzero per la concorrenza estera. Che importanza hanno, in questo contesto, l'offerta carente di energia elettrica a fronte di una crescente domanda?</p><p>4. Quali misure intende adottare il Consiglio federale per garantire la maggior indipendenza possibile di Swissgrid dalle aziende e dalla politica?</p><p>5. È disposto a convocare tempestivamente una tavola rotonda, con partecipazione di tutti gli attori rilevanti, per affrontare questioni quali gli aumenti tariffari, l'ampliamento delle capacità di rete e il rilascio delle autorizzazioni per nuove centrali elettriche?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Aumenti incombenti delle tariffe dell'energia elettrica. Onere per le economie domestiche e messa in pericolo di posti di lavoro"
    }
  ],
  "title": "Aumenti incombenti delle tariffe dell'energia elettrica. Onere per le economie domestiche e messa in pericolo di posti di lavoro"
}