{
  "id": 20083220,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2323,
      "gender": "m",
      "id": 214,
      "name": "Stamm Luzi",
      "officialDenomination": "Stamm"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L04K11040210",
      "name": "Banksystem",
      "type": 1
    },
    {
      "key": "L04K11040101",
      "name": "Bank",
      "type": 1
    },
    {
      "key": "L05K0703040201",
      "name": "Betriebseinstellung",
      "type": 1
    },
    {
      "key": "L04K11040205",
      "name": "Bankeinlage",
      "type": 1
    },
    {
      "key": "L04K11040201",
      "name": "Anlegerschutz",
      "type": 1
    },
    {
      "key": "L05K0704020305",
      "name": "Rezession",
      "type": 2
    },
    {
      "key": "L06K070401020201",
      "name": "Antikrisenplan",
      "type": 2
    },
    {
      "key": "L05K1106011201",
      "name": "Finanzplatz Schweiz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-06-13T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2008-05-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205967600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1213308000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-06-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3220",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Eben ist in den USA eine der grössten Investment-Banken (Bear Stearns) faktisch zusammengebrochen. Sie wurde durch einen Konkurrenten (JP Morgan Chase) für den Schleuderpreis von nur gerade 236 Millionen Dollar übernommen. Der Deal wurde nur möglich, weil sich die US-Notenbank (die FED) bereiterklärte, die Risiken von bis zu 30 Milliarden Franken zu übernehmen. Bear Stearns ist die erste bedeutende Bank, die in der jetzigen Krise ihre Eigenständigkeit verlor; Investment-Experten sprachen von einem \"Niedergang mit historischen Dimensionen\".</p><p>Der Schweizer Finanzplatz ist solide und hat dank der traditionellen Tugenden Zuverlässigkeit, Ehrlichkeit, Fleiss usw. immer noch einen hervorragenden Ruf. Es ist daher kaum eine Entwicklung zu befürchten wie in den USA. Dennoch sind auch bei uns mittel- und langfristig Bankenzusammenbrüche nicht ganz auszuschliessen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Angesichts der hohen internationalen Verflechtung der schweizerischen Volkswirtschaft und der Offenheit des schweizerischen Finanzplatzes räumt der Bundesrat der Finanzstabilität einen sehr hohen Stellenwert ein. Um die Stabilität des nationalen und internationalen Finanzsystems zu gewährleisten, gehört es seit je zu den Aufgaben des Bundesrates, sich laufend mit möglichen Krisenszenarien und Handlungsoptionen auseinanderzusetzen. Entsprechende Überlegungen betreffen namentlich die systemrelevanten Schweizer Grossbanken. Die damit verbundenen Arbeiten werden vom Eidgenössischen Finanzdepartement - in Zusammenarbeit mit der Schweizerischen Nationalbank (SNB) und der Eidgenössischen Bankenkommission (EBK) - durchgeführt.</p><p>2. Die Richtlinien der SNB über das geldpolitische Instrumentarium vom 25. März 2004 beschreiben die Instrumente und Verfahren, die die SNB zur Umsetzung ihrer Geldpolitik einsetzt. So kann die SNB im Rahmen einer ausserordentlichen Liquiditätshilfe systemrelevanten, solventen inländischen Banken Liquidität zur Verfügung stellen, wenn diese Institute sich nicht mehr am Markt refinanzieren können.</p><p>3. Der Schutz der Bankeinleger wurde letztmals mit Änderung des Bankengesetzes per 1. Juli 2004 angepasst und dadurch massgeblich verbessert. Das aktuelle Schutzniveau für die gesicherten Einlagen (nominell gesicherter Betrag, obligatorische Einlagensicherung, Rechtsanspruch) entspricht weitgehend dem in der EU verlangten Mindeststandard. Der Bundesrat sieht zurzeit keinen Handlungsbedarf.</p><p>4. Für den Bundesrat steht die Verhinderung einer stabilitätsgefährdenden Krisensituation bei einem schweizerischen Bankeninstitut im Vordergrund. Hierzu steht der Bankenaufsicht eine Vielzahl von aufsichtsrechtlichen Instrumenten zur Verfügung. So sind z. B. die Eigenmittelanforderungen für Schweizer Banken im internationalen Vergleich sehr hoch. Im äusserst unwahrscheinlichen Fall eines Zusammenbruchs einer Grossbank würden allfällige flankierende Massnahmen auf die Milderung des volkswirtschaftlichen Schadens abzielen. Art und Ausgestaltung von Massnahmen hängen massgeblich von den spezifischen Ursachen und Wirkungen der Krisensituation ab. Unbestritten ist, dass sich ein Ausfall einer Grossbank negativ auf die künftigen Steuereinnahmen der Gemeinwesen auswirken würde. Entsprechende Verlustrisiken unterstreichen den Wert einer langfristig ausgerichteten und vorsichtigen Finanz- und Ausgabepolitik. Es ist Aufgabe der Leitungen von institutionellen Anlegern wie Pensionskassen, für eine optimale Diversifizierung der Risiken in ihren Aktienportfolios zu sorgen.</p><p>5. Die Aufsicht über den Bankensektor wird von der EBK wahrgenommen, während die generelle Überwachung der Systemstabilität und die einwandfreie Liquiditätsversorgung Aufgaben der SNB sind. Die EBK steht in ständigem Kontakt mit den beaufsichtigten Instituten. Der Bundesrat ist über die wichtigsten Entwicklungen der Finanzkrise und deren Auswirkungen auf den Finanzsektor informiert.</p><p>6. Es ist verfrüht, einen allfälligen Regulierungsbedarf abschätzen zu können. Der Bundesrat ist zudem überzeugt, dass allfällige Regulierungsmassnahmen international abgestimmt werden müssen. Eine hochrangige Arbeitsgruppe des Financial Stability Forum (FSF) hat in den vergangenen Monaten - unter massgeblicher Mitwirkung der Schweiz - Empfehlungen zur Behebung von Schwächen im internationalen Finanzbereich erarbeitet. Das FSF hat die Empfehlungen am 11. April 2008 publiziert. Was Basel II betrifft, arbeiten EBK und SNB im Basler Ausschuss für Bankenaufsicht auf eine Verschärfung im Bereich der Eigenmittelunterlegung für Marktrisiken und eine Erhöhung des Eigenmittelpuffers im Rahmen der Säule II hin. Die schweizerischen Finanzmarktgesetze sind als flexible Rahmengesetze ausgestaltet. Allfällige Anpassungen von Basel II dürften sich infolgedessen auf untergeordneter Regulierungsstufe oder allenfalls sogar lediglich durch Änderung der Aufsichtspraxis umsetzen lassen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Um nicht unter dem Druck des Augenblickes entscheiden zu müssen, sondern mit dem Ziel, dass die Behörden dann auf rechtzeitig getätigte Überlegungen zurückgreifen können, wird der Bundesrat eingeladen, die folgenden Fragen zu beantworten:</p><p>1. Bestehen seinerseits konkrete und in Übungen durchgespielte Planungen für den Fall eines grossen Bankenzusammenbruchs?</p><p>2. Bestehen solche Planungen bei der Nationalbank?</p><p>3. Drängt es sich nach seiner Auffassung auf, die Versicherungen der Sparguthaben der Einleger zu erhöhen und eventuell auf andere Guthaben auszudehnen?</p><p>4. Welche flankierenden Massnahmen (Steuerausfälle, Pensionskassenprobleme usw.) stehen für den Bundesrat im Falle eines grossen Bankenkollapses im Vordergrund?</p><p>5. Wie stellt er den nötigen Kontakt mit den Grossbanken sicher?</p><p>6. Drängen sich gesetzliche Veränderungen (u. a. bezüglich Gebieten wie Basel II, Finma, EBK usw.) auf, um allfällige Bankenkrisen besser in den Griff zu bekommen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Vorbereitung auf verschärfte Bankenkrise"
    }
  ],
  "title": "Vorbereitung auf verschärfte Bankenkrise"
}