{
  "id": 20083808,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-12-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L05K1202040105",
      "name": "Radio- und Fernsehgebühren",
      "type": 1
    },
    {
      "key": "L04K11050501",
      "name": "Preisrückgang",
      "type": 1
    },
    {
      "key": "L04K11050412",
      "name": "reduzierter Preis",
      "type": 1
    },
    {
      "key": "L05K1202050108",
      "name": "SRG",
      "type": 1
    },
    {
      "key": "L05K0701060102",
      "name": "Ausgaben der privaten Haushalte",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-03-09T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-02-25T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229295600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1236553200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2612,
        "gender": "m",
        "id": 1113,
        "name": "Leutenegger Filippo",
        "officialDenomination": "Leutenegger Filippo"
      },
      "type": "speaker"
    }
  ],
  "shortId": "08.3808",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Schweiz steht vor einem Wirtschaftsabschwung. Die Konjunkturaussichten für 2009 sind schlecht. In dieser wirtschaftlich schwierigen Phase ist es wichtig, dass den Bürgern genügend Geld für Konsum und Investitionen zur Verfügung steht. Im Zeitraum zwischen 1987 und 2008 sind die Empfangsgebühren für Radio und Fernsehen pro Haushalt und Jahr von Fr. 279.60 auf Fr. 462.00, also um erhebliche 65 Prozent gestiegen. Letztmals wurden die Gebühren im April 2007 um Fr. 11.40 angehoben. Total fliessen über 1,1 Milliarden Franken jährlich an die SRG. Die Empfangsgebühren sind ein grosser Ausgabeposten für den durchschnittlichen Schweizer Haushalt.</p><p>Laut Artikel 70 RTVG bestimmt der Bundesrat die Höhe der Empfangsgebühr unter Berücksichtigung der Empfehlung des Preisüberwachers. Es ist somit am Bundesrat, von der SRG ein Zeichen im derzeitigen Wirtschaftsabschwung zu verlangen. Mit einer Aussetzung der Gebührenerhöhung im Umfang von 6 Franken pro Gebührenzahler würde sich die SRG als wichtige Gebührenempfängerin der öffentlichen Hand mit den Gebührenzahlern, welche mit dem Abschwung zu kämpfen haben, solidarisch zeigen. Die Aussetzung rund der Hälfte der Gebührenerhöhung 2007 wäre ein kleines Zeichen der SRG und des Staates gegenüber den Bürgerinnen und Bürgern. Die Mindereinnahmen von rund 12 Millionen Franken jährlich wären für die SRG absolut tragbar. Bei der verlangten Halbierung soll es sich nicht um eine Rückgängigmachung der Gebührenerhöhung handeln. Vielmehr soll die Gebührenerhöhung lediglich ausgesetzt und bei guter Wirtschaftslage wieder in Kraft gesetzt werden. Die Bevölkerung würde sich über ein Zeichen der Solidarität der SRG sehr freuen, welche in den vergangenen Jahren mit ihren Gebührenerhöhungen das Portemonnaie der Bürgerinnen und Bürger immer stärker belastet hat.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Motion verlangt faktisch per sofort eine Gebührensenkung auf unbestimmte Zeit zulasten der SRG. Eine Reduktion um 6 Franken pro gebührenzahlenden Haushalt (2,8 Millionen Franken) hätte Mindereinnahmen von rund 17 Millionen Franken jährlich zur Folge. Der Bundesrat beantragt aus rechtlichen und finanziellen Gründen die Ablehnung dieses Ansinnens.</p><p>1. System der Gebührenfinanzierung </p><p>Der Bundesrat hat den Leistungsauftrag und das publizistische Angebot der SRG gemäss Artikel 25 RTVG in der Konzession vom 28. November 2007 definiert. Die Finanzierung dieses Leistungsauftrages erfolgt über Werbe- und Sponsoringeinnahmen und Gebührenbeiträge. Bei der Festlegung der Empfangsgebühren muss der Bundesrat in erster Linie den Finanzbedarf der SRG berücksichtigen, welchen diese für die Erfüllung des Programmauftrages hat. Inhaltliches Steuerungsinstrument ist also die Konzession, die Festlegung der Empfangsgebühren ist lediglich eine Folge davon. Es wäre daher systemwidrig, die Empfangsgebühren ohne inhaltliche Anpassung des Leistungsauftrages zu senken.</p><p>Der Bundesrat überprüft grundsätzlich von Amtes wegen alle vier Jahre die Höhe der Radio- und Fernsehempfangsgebühren. Die letzte Gebührenüberprüfung erfolgte am 8. Dezember 2006. In diesem Zusammenhang hat die Landesregierung eine umfassende Beurteilung der Finanzsituation der SRG vorgenommen. Der Bundesrat wird per 2011 die Gebührensituation einer neuen Überprüfung unterziehen und nach Rücksprache mit dem Preisüberwacher die Gebühren der SRG für die Jahre 2011 bis 2014 neu festlegen.</p><p>2. Reale Gebührenerhöhung seit 1987</p><p>Die Motion beziffert den Anstieg der Empfangsgebühren für Radio und Fernsehen in den letzten zwanzig Jahren auf 65 Prozent. Diese Zahl ist aber insofern zu relativieren, als im Zeitraum von 1987 bis 2007 die Gesamtteuerung 42,5 Prozent betragen hat und sich die Empfangsgebühren kaufkraftbereinigt um lediglich 15,9 Prozent erhöht haben; das entspricht einer jährlichen Erhöhung von weniger als 0,8 Prozent. In den letzten zehn Jahren beläuft sich die kaufkraftbereinigte Gebührenerhöhung insgesamt nur auf 4,3 Prozent, wobei die zusätzlichen Gelder nur teilweise der SRG zugutekamen. Zu berücksichtigen ist nämlich, dass bei den letzten Gebührenerhöhungen nebst dem Finanzbedarf der SRG auch das Gebührensplitting zugunsten privater Veranstalter, das Gebühreninkasso und die Kompensation der Gebührenbefreiung der Bezüger von Ergänzungsleistungen zusätzliche Mittel erforderten.</p><p>Bei der SRG ist die Kostenentwicklung in erster Linie auf die Einführung neuer Technologien und die Veränderung der Konsumgewohnheiten zurückzuführen. Sie hat ihr Angebot mit der konzessionsrechtlichen Zustimmung des Bundesrates den neuen Bedürfnissen des Publikums angepasst. Das hatte nebst einem Ausbau der digitalen Sendernetze und der Einführung des Online-Angebotes auch zur Folge, dass das Sendevolumen beim Fernsehen zwischen 1987 und 2007 um 450 Prozent auf insgesamt 62 530 Stunden und beim Radio um 213 Prozent auf insgesamt 147 034 Stunden angestiegen ist.</p><p>3. Konsequenzen für die SRG</p><p>Die kommerziellen Einnahmen bei Werbung und Sponsoring sind 2008 stark gesunken und werden angesichts der schlechten Wirtschaftslage weiter erodieren. Die der Gebührenfestlegung von 2006 zugrunde gelegten Annahmen betreffend die Eigenfinanzierung der SRG werden deutlich verfehlt. Der Verwaltungsrat der SRG sah sich deshalb Ende 2008 gezwungen, parallel zu einem bereits laufenden Sparprogramm von jährlich 100 Millionen Franken bis 2010 weitere Sparmassnahmen im Umfang von 20 Millionen Franken jährlich in die Wege zu leiten. Das Fehlen von weiteren 17 Millionen Franken könnte wohl nur durch Leistungs- und Personalabbau kompensiert werden. Diesen spürbaren Konsequenzen bei der SRG steht demgegenüber eine Entlastung der einzelnen Haushalte um lediglich 50 Rappen pro Monat gegenüber.</p><p>Vor diesem Hintergrund ist die von der Motion geforderte Sistierung eines Teils der letzten Gebührenerhöhung im jetzigen Zeitpunkt nicht sinnvoll. Eine Anpassung der Gebühren hat ausschliesslich auf der Basis einer vertieften Analyse der gesamten Finanzsituation der SRG zu erfolgen. Der Bundesrat wird diese Beurteilung per 2011 vornehmen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die SRG-Gebührenerhöhung von 2007 um rund die Hälfte, d. h. im Umfang von 6 Franken pro Gebührenzahler und Jahr, auszusetzen, bis sich die wirtschaftliche Situation in der Schweiz verbessert hat. Diese Anpassung sei auf den nächstmöglichen Termin zu vollziehen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "SRG-Gebührenanpassung sistieren"
    }
  ],
  "title": "SRG-Gebührenanpassung sistieren"
}