{
  "id": 20083098,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2399,
      "gender": "m",
      "id": 336,
      "name": "Kunz Josef",
      "officialDenomination": "Kunz"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L05K0701020304",
      "name": "Handel mit Agrarerzeugnissen",
      "type": 1
    },
    {
      "key": "L05K0701020204",
      "name": "Freihandelsabkommen",
      "type": 1
    },
    {
      "key": "L04K09020101",
      "name": "Vertrag mit der EU",
      "type": 1
    },
    {
      "key": "L06K100202010201",
      "name": "bilaterale Verhandlungen",
      "type": 1
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 2
    },
    {
      "key": "L04K10010107",
      "name": "Unabhängigkeit in der Nahrungsmittelversorgung",
      "type": 2
    },
    {
      "key": "L05K1401010109",
      "name": "Gemüsebau",
      "type": 2
    },
    {
      "key": "L05K1401050104",
      "name": "landwirtschaftliches Einkommen",
      "type": 2
    },
    {
      "key": "L05K1401040208",
      "name": "Stillegung landwirtschaftlicher Betriebe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-06-13T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-12-03T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2008-05-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205794800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1259794800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-12-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2541,
        "gender": "m",
        "id": 519,
        "name": "Walter Hansjörg",
        "officialDenomination": "Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2354,
        "gender": "f",
        "id": 273,
        "name": "Gadient Brigitta M.",
        "officialDenomination": "Gadient"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2644,
        "gender": "m",
        "id": 1233,
        "name": "Rutschmann Hans",
        "officialDenomination": "Rutschmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2494,
        "gender": "m",
        "id": 470,
        "name": "Glur Walter",
        "officialDenomination": "Glur"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2695,
        "gender": "m",
        "id": 3892,
        "name": "Killer Hans",
        "officialDenomination": "Killer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2604,
        "gender": "f",
        "id": 1121,
        "name": "Hutter-Hutter Jasmin",
        "officialDenomination": "Hutter Jasmin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2712,
        "gender": "m",
        "id": 3909,
        "name": "von Rotz Christoph",
        "officialDenomination": "von Rotz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2705,
        "gender": "f",
        "id": 3902,
        "name": "Rickli Natalie",
        "officialDenomination": "Rickli Natalie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2351,
        "gender": "m",
        "id": 268,
        "name": "Schenk Simon",
        "officialDenomination": "Schenk Simon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2696,
        "gender": "f",
        "id": 3893,
        "name": "Lachenmeier-Thüring Anita",
        "officialDenomination": "Lachenmeier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2689,
        "gender": "m",
        "id": 3886,
        "name": "Grunder Hans",
        "officialDenomination": "Grunder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2686,
        "gender": "f",
        "id": 3883,
        "name": "Glauser-Zufferey Alice",
        "officialDenomination": "Glauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3098",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le 14 mars, le Conseil fédéral a décidé d'entamer des négociations avec l'UE au sujet d'un accord de libre-échange dans le secteur agroalimentaire (ALEA). Dans le même temps, il a adopté un rapport à l'intention du Parlement, en réponse au postulat Frick (06.3401), dans lequel la situation initiale, les objectifs, les résultats de la phase exploratoire ainsi que les conséquences économiques escomptées sont exposés de manière exhaustive.</p><p>1. L'ALEA est abordé de manière globale. L'élimination de toutes les entraves tarifaires au commerce est prévue (droits de douane, contingents, etc.) mais aussi, autant que faire se peut, celle des entraves non tarifaires (prescriptions différentes, procédures d'autorisation, etc.). En outre, l'ouverture réciproque doit comprendre l'ensemble de la chaîne alimentaire, soit, en plus de l'agriculture, les secteurs en amont et en aval. Au plan économique global, les conséquences d'un ALEA sont clairement positives à long terme et correspondent à une augmentation durable d'au moins 0,5 pour cent du produit intérieur brut de la Suisse (PIB). Par ailleurs, en contrecarrant le phénomène de \"l'îlot de cherté\", un ALEA augmenterait le pouvoir d'achat des consommateurs.</p><p>2. En cas d'ouverture du marché avec l'UE, la sécurité de l'approvisionnement serait garantie, à l'avenir aussi, malgré des changements dans la production. Les premières modélisations montrent que la production végétale connaîtrait un léger recul, alors que la production animale augmenterait (notamment la production de lait). Selon ces calculs provisoires, les calories produites diminueraient dans l'ensemble de 4 pour cent, notamment du fait que la production animale engendre, certes, une plus grande valeur ajouté par hectare de surface agricole utile, mais moins de calories. En fonction de l'évolution de la demande interne, il en résulterait une diminution du taux d'autosuffisance de quelques pour cent. Il est toutefois primordial pour la sécurité alimentaire que l'intégralité de la surface agricole utile continue d'être exploitée et ce, dans toutes les régions de la Suisse. En outre, une économie agricole orientée vers le marché, aux débouchés plus nombreux, garantit aussi la mise à disposition des moyens de production correspondants et le maintien des infrastructures, du savoir-faire et des entreprises de transformation, de sorte qu'un approvisionnement suffisant de la population suisse serait ainsi assuré, même en situation de crise.</p><p>3. La Confédération continuera de verser des paiements directs relativement élevés rétribuant les prestations d'intérêt public fournies par l'agriculture suisse, pour autant que les conditions pertinentes soient remplies (prestations écologiques requises).</p><p>3./4. L'agriculture suisse est donc bien placée pour positionner ses produits sur le marché intérieur de l'UE avec ses 490 millions de consommateurs qui ont des préférences semblables à celles des Suisses. Une amélioration de l'accès réciproque au marché permettra aux entreprises de transformation de renforcer leur compétitivité. A long terme, cela permettra aussi à l'industrie de transformation suisse de maintenir sa production en Suisse. L'agriculture en profitera également.</p><p>4./5./6. Une ouverture vis-à-vis de l'UE représente un défi pour les exploitations agricoles. La baisse du revenu sectoriel pourrait atteindre environ un tiers ou 800 millions de francs durant la période transitoire. Le montant effectif de cette baisse dépend de la capacité de l'économie agroalimentaire suisse de réduire les coûts et d'utiliser les possibilités d'exportation supplémentaires. Lors de sa décision sur l'ouverture des négociations, le Conseil fédéral a aussi constaté la nécessité de mettre en place des mesures d'accompagnement. Celles-ci ont pour objectif de soutenir les exploitants concernés, lors de la transition vers la nouvelle situation du marché, que cela soit dans leurs efforts d'adaptation nécessaires pour rester actifs dans l'agriculture ou, si cela est souhaité, dans une réorientation. La notion de \"Sterbeprämie\" utilisée pour parler de l'indemnité pour cessation d'exploitation ne correspond ni à l'intention ni à la communication du Conseil fédéral. Un groupe de travail extérieur à l'administration a été chargé d'élaborer des propositions concrètes concernant l'aménagement des mesures d'accompagnement. Les moyens financiers nécessaires sont de l'ordre de grandeur de plusieurs milliards de francs. Le montant exact sera cependant fortement tributaire des délais transitoires ainsi que de l'évolution des prix et des coûts; il ne pourra donc être fixé que juste avant l'entrée en vigueur de l'accord.</p><p>7. Selon les résultats de la consultation des commissions parlementaires et des cantons, les négociations avec l'UE pourront probablement démarrer dans le second semestre de l'année en cours. Elles pourraient durer à peu près deux ans. Par la suite, il faudrait élaborer le message du Conseil fédéral concernant la ratification de l'accord et les bases légales des mesures d'accompagnement et le soumettre au Parlement. Un ALEA n'entrera donc guère en vigueur avant 2012. Les délais transitoires seront un résultat des négociations avec l'UE et pourront varier selon le domaine et selon le produit. En partant d'une période transitoire de cinq ans, on peut supposer qu'un accord ne déploiera tous ses effets qu'à partir de 2017 au plus tôt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de répondre sans retard aux questions suivantes, qui se rapportent à l'intention réitérée de conclure un accord de libre-échange dans le secteur agro-alimentaire:</p><p>1. Sur quels chiffres et faits se base-t-il pour envisager des négociations bilatérales avec l'UE concernant un accord de libre-échange sur l'ensemble du secteur agroalimentaire? Comment fera-t-on, concrètement, pour inclure les secteurs en amont et en aval de la filière? Quel est le but visé par le Conseil fédéral?</p><p>2. Quelles seront les répercussions d'un tel accord sur l'autosuffisance alimentaire du pays? Que pense le Conseil fédéral des chiffres présentés par l'Union suisse des paysans et l'Union maraîchère suisse, qui se fondent sur une étude de l'université de St-Gall? Partage-t-il les craintes de l'agriculture suisse? Dans la négative, pourquoi parvient-il à des résultats différents?</p><p>3. Selon lui, comment l'agriculture devrait-elle, à l'avenir, produire les matières premières destinées à l'exportation? Le gouvernement est-il disposé à assouplir à cette fin les limitations relatives au bilan de fumure, aux surfaces de compensation écologique et aux autres mesures destinées à extensifier la production agricole?</p><p>4. Sur quoi donc se fonde le Conseil fédéral pour tabler sur une hausse des exportations? Quels sont les domaines et les canaux concernés? Est-il question de subventionner les investissements de l'industrie agroalimentaire, comme le fait l'Union européenne? Quels seront les moyens prévus à cette fin, et sur la base de quels critères seront-ils déterminés? Le Conseil fédéral s'attend-il à ce que les secteurs en amont et en aval soient également touchés par les pertes d'emplois? Dans l'affirmative, combien d'emplois seraient concernés? Dans la négative, sur quoi se fonde-t-il?</p><p>5. D'après le Conseil fédéral, quelles sont les pertes de revenus attendues dans le secteur agricole, et sur quelle période? Avec quels instruments et dans quelle mesure le Conseil fédéral entend-il compenser ces pertes? Peut-il expliquer aux paysans ce qu'il entend par \"indemnité pour cessation d'exploitation\" (\"Sterbeprämie\")? Quelles seront les conséquences, selon lui, sur le monde rural? Prévoit-il des mesures de compensation pour les zones rurales? Si oui, dans quelles proportions?</p><p>6. Qu'entend le Conseil fédéral par \"atténuer les rigueurs sociales de la cessation d'exploitation\" (\"soziale Abfederung für den Ausstieg\")? Quels moyens seraient mis à disposition, pour qui et sur quelle durée?</p><p>7. Quand l'accord de libre-échange entrerait-il en vigueur? Quels délais transitoires le Conseil fédéral prévoit-il? Est-il disposé à soumettre au référendum un tel accord, étant donné l'ampleur des répercussions possibles?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Libre-échange avec l'Union européenne dans le secteur agricole"
    }
  ],
  "title": "Libre-échange avec l'Union européenne dans le secteur agricole"
}