{
  "id": 20083029,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2584,
      "gender": "m",
      "id": 1135,
      "name": "Amstutz Adrian",
      "officialDenomination": "Amstutz"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-03-05T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L04K18030103",
      "name": "internationaler Güterkraftverkehr",
      "type": 1
    },
    {
      "key": "L05K1801020204",
      "name": "Güterverkehr auf der Strasse",
      "type": 1
    },
    {
      "key": "L05K1801010101",
      "name": "Alpentransitverkehr",
      "type": 1
    },
    {
      "key": "L04K18010106",
      "name": "nationaler Verkehr",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-10-03T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-03-19T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2008-05-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1204671600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2651,
        "gender": "m",
        "id": 1294,
        "name": "Füglistaller Lieni",
        "officialDenomination": "Füglistaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2644,
        "gender": "m",
        "id": 1233,
        "name": "Rutschmann Hans",
        "officialDenomination": "Rutschmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2542,
        "gender": "m",
        "id": 520,
        "name": "Wandfluh Hansruedi",
        "officialDenomination": "Wandfluh"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3029",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Im alpenquerenden Verkehr stieg die Anzahl schwerer Güterverkehrsfahrzeuge 2007 um 7 Prozent. Der Anteil des Transitverkehrs durch die Schweiz betrug im Durchschnitt der vergangenen Jahre etwa 60 Prozent. Für das Jahr 2007 steht der Anteil des Transitverkehrs noch nicht fest. Die Zahlen werden aufgrund der LSVA-Daten ermittelt, welche noch nicht in bereinigter Form vorliegen.</p><p>Der Hauptgrund für das verzeichnete Fahrtenwachstum ist die gute Konjunkturlage, welche sowohl in der Schweiz als auch in den Nachbarländern im Jahr 2007 vorherrschte. Der Schluss, dass daher der Transitverkehr im Jahr 2007 überproportional zugenommen hat, ist daher nicht zwingend. Daneben wird eine Vielzahl der alpenquerenden Import- und Exportfahrten in die resp. aus der Schweiz heute in Euro fakturiert. Der geänderte Wechselkurs betrifft also nicht ausschliesslich die Transitfahrten.</p><p>2. Der Bundesrat hat in seiner Botschaft zur Güterverkehrsvorlage vom 8. Juni 2007 (BBl 2007 4377) ein Massnahmenpaket für die Verlagerung des alpenquerenden Verkehrs vorgeschlagen. Im alpenquerenden Verkehr sind sowohl alpenquerende Binnenverkehre als auch Import-/Exportverkehre mit Quell- und Zielgebiet Tessin eingeschlossen. </p><p>Über die künftige Ausgestaltung der Rahmenbedingungen (inklusive Zahlungsrahmen) wird im Rahmen der derzeit im Parlament behandelten Güterverkehrsvorlage (07.047) entschieden.</p><p>Als zusätzliches zentrales Verlagerungsinstrument schlägt der Bundesrat in der Botschaft zur Güterverkehrsvorlage die Alpentransitbörse vor. Zweck des Instruments der Alpentransitbörse ist, dass nur noch eine definierte Anzahl von schweren Güterfahrzeugen die Möglichkeit für eine alpenquerende Fahrt erhält. Grundsätzlich werden auch hier alle alpenquerenden Fahrten schwerer Nutzfahrzeuge gleich behandelt. Jedoch erachtet der Bundesrat eine gesonderte Behandlung des Lokal- und Kurzstreckenverkehrs im Rahmen der Alpentransitbörse als gerechtfertigt. Denn eine absolute Gleichbehandlung mit allen anderen Verkehren würde zu einer überproportionalen Verteuerung der Transportkosten führen. Entsprechend hat der Bundesrat in der Botschaft zur Güterverkehrsvorlage die Möglichkeit von Ausnahmen für den Lokal- und Kurzstreckenverkehr vorgesehen (vgl. Formulierungsvorschlag Art. 6 Abs. 3 GVVG). Die konkrete Ausgestaltung dieser Sonderbehandlung hat der Bundesrat - auch unter Rücksichtnahme auf die Ergebnisse der internationalen Koordination - noch nicht definiert.</p><p>3. Der Bundesrat erachtet die im Jahr 2007 beobachtete Entwicklung des alpenquerenden Strassengüterverkehrs aus verlagerungs- und umweltpolitischer Sicht als ungünstig. Die Tragweite der Zunahme kann aber abschliessend nur im Kontext der mittelfristigen Entwicklung über mehrere Jahre beurteilt werden.</p><p>4. Nach Artikel 84 Absatz 1 der Bundesverfassung schützt der Bund das Alpengebiet vor den negativen Auswirkungen des Transitverkehrs; er begrenzt die Belastungen auf ein Mass, das für Menschen, Tiere und Pflanzen sowie ihre Lebensräume nicht schädlich ist. Damit wird der alpenquerende Transitverkehr generell erfasst. In Absatz 2 wird die Vorgabe formuliert, dass der alpenquerende Gütertransitverkehr von Grenze zu Grenze auf der Schiene zu erfolgen hat. Der Verkehr mit Ziel und Quelle im Alpengebiet wird darin nicht näher erwähnt. </p><p>Der Bundesrat hat diese Bestimmung in konstanter Weise seit der Botschaft zur Volksinitiative zum Schutze des Alpengebietes vor dem Transitverkehr  (BBl 1992 II 883f.) und der Botschaft zur Genehmigung der sektoriellen Abkommen zwischen der Schweiz und der Europäischen Gemeinschaft (BBl 1999 6128ff.) ausgelegt. Auf Gesetzesstufe wurde mit dem Verkehrsverlagerungsgesetz vom 8. Oktober 1999 (SR 740.1) die Zielgrösse von 650 000 alpenquerenden Fahrten (d. h. Transit-, Binnen-, Import- und Exportverkehre) pro Jahr auf den Transitstrassen im Alpengebiet festgelegt.</p><p>Diese Interpretation hat der Bundesrat in der aktuellen Botschaft zur Güterverkehrsvorlage (BBl 2007 4377) beibehalten. Er sieht keinen Anlass, von dieser sachlich gerechtfertigten Definition abzuweichen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Nach der im letzten Verlagerungsbericht angekündigten Trendumkehr respektive der Stabilisierung der alpenquerenden Lastwagenfahrten hat im Jahr 2007 der Transitverkehr von Grenze zu Grenze (gemäss Art. 84 Abs. 2 BV) durch unsere Alpen wieder zugenommen. Das UVEK geht davon aus, dass hierfür vor allem die gute Konjunkturlage und der Euro-Kurs verantwortlich waren.</p><p>Ich stelle dem Bundesrat deshalb folgende Fragen:</p><p>1. Hat demnach im vergangenen Jahr auf der Strasse erneut vor allem der Anteil des internationalen Transitverkehrs von Grenze zu Grenze an unseren Alpenübergängen zugenommen?</p><p>2. Wie stellt er sicher, dass bei all den geplanten Massnahmen der Binnenverkehr nicht auf der Strecke bleibt und damit die Anbindung des Tessins gewährleistet werden kann?</p><p>3. Erachtet er diese Entwicklung aus staatspolitischer Sicht nicht als bedenklich?</p><p>4. Wie will er in Zukunft mit der Diskrepanz zwischen internationalen Übereinkommen (Landverkehrsabkommen) und der in der Bundesverfassung verankerten Forderung nach einer ausschliesslichen Verlagerung des Transitverkehrs von Grenze zu Grenze umgehen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verlagerungspolitik. Zunahme des internationalen Transitverkehrs?"
    }
  ],
  "title": "Verlagerungspolitik. Zunahme des internationalen Transitverkehrs?"
}