{
  "id": 20084040,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2645,
      "gender": "m",
      "id": 1256,
      "name": "Altherr Hans",
      "officialDenomination": "Altherr"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2008-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L06K050102010301",
      "name": "Freiheitsberaubung",
      "type": 1
    },
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 1
    },
    {
      "key": "L04K01040206",
      "name": "Jugendschutz",
      "type": 1
    },
    {
      "key": "L04K05020508",
      "name": "Rechte des Kindes",
      "type": 1
    },
    {
      "key": "L04K10010410",
      "name": "Hilfswerk",
      "type": 1
    },
    {
      "key": "L03K100202",
      "name": "internationales Übereinkommen",
      "type": 2
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 2
    },
    {
      "key": "L04K10010217",
      "name": "Zusammenarbeit in Rechtsfragen",
      "type": 2
    },
    {
      "key": "L04K01040406",
      "name": "soziale Betreuung",
      "type": 2
    },
    {
      "key": "L05K0703031001",
      "name": "Stiftung",
      "type": 2
    },
    {
      "key": "L04K11090207",
      "name": "Mitfinanzierung",
      "type": 2
    },
    {
      "key": "L05K0101030204",
      "name": "Vereinigung",
      "type": 2
    },
    {
      "key": "L04K01030301",
      "name": "Eltern",
      "type": 2
    },
    {
      "key": "L02K1501",
      "name": "Nichtregierungsorganisation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2009-03-09T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2009-02-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229641200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1236553200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2645,
        "gender": "m",
        "id": 1256,
        "name": "Altherr Hans",
        "officialDenomination": "Altherr"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "08.4040",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La SSI est une organisation non gouvernementale d'utilité publique. Sa tâche principale consiste à apporter un soutien social et juridique aux personnes confrontées à des problèmes d'ordre personnel ou familial suite à une migration volontaire ou involontaire et qui demandent l'intervention d'un service spécialisé rattaché à un réseau international. C'est la seule organisation de Suisse à s'occuper de ces questions au niveau international. Les principaux domaines d'intervention de la SSI sont les enlèvements internationaux d'enfants, les difficultés liées à l'exercice transnational des droits parentaux, les mesures de protection des enfants en Suisse et à l'étranger, la recherche des origines et de parenté, les adoptions internationales, les conseils aux couples binationaux ainsi que le soutien en matière de regroupement familial et en faveur de requérants d'asile non accompagnés.</p><p>La SSI remplit ainsi de nombreuses tâches que la Confédération s'est engagée à accomplir par le biais de diverses conventions (Convention onusienne des droits de l'enfant, Convention de Genève relative au statut des réfugiés, Convention de New York sur le recouvrement des aliments à l'étranger, Convention de La Haye sur la protection des mineurs, Convention de La Haye sur l'adoption, Convention européenne sur la garde des enfants, Convention de La Haye sur l'enlèvement international d'enfants, Convention de La Haye sur l'adoption internationale et Convention de La Haye sur la protection des enfants et des adultes). Elle travaille de manière professionnelle au sein d'un réseau qui regroupe plus de 140 pays. </p><p>Financièrement, les demandes émanant d'un requérant vivant en Suisse sont en règle générale assumées par le canton de domicile. Dans le cas des demandes de l'étranger, les frais devraient être assumés par la Confédération, selon la conception de la SSI. Ils ne sont pas imputés au réseau international et, dans tous les pays européens, ils sont assumés par l'Etat requis.</p><p>La SSI reçoit et traite chaque année quelque 300 demandes émanant de l'étranger et 900 provenant de Suisse. Le traitement des demandes de l'étranger coûte chaque année quelque 300 000 francs. Jusqu'à présent, ces coûts ont été couverts par des dons et des prestations propres. Or il s'avère de plus en plus difficile d'obtenir des dons pour une tâche qui, dans d'autres pays, est en général financée par l'Etat. Si elle n'obtient pas une aide substantielle de l'Etat, la SSI cessera ses activités, et la Confédération devra - en vertu de ses obligations internationales - les reprendre à son compte, ce qui entraînera des coûts bien plus élevés.</p><p>En réponse à ma motion 07.3405 de 2007 à ce sujet, le Conseil fédéral a précisé qu'il avait l'intention de charger la SSI de constituer et de maintenir une sorte de réseau, après l'entrée en vigueur de la loi fédérale sur les enlèvements internationaux d'enfants et sur la mise en oeuvre des Conventions de La Haye sur la protection des enfants et des adultes, et de confier quelques médiations à cette organisation. La loi précitée a été adoptée par le Parlement le 21 décembre 2007. Elle devrait apparemment entrer en vigueur le 1er juillet 2009.</p><p>Deux départements sont compétents en matière d'exécution des tâches susmentionnées, à savoir le DFJP (Office fédéral de la justice, Service de la protection internationale des enfants, en cas de négociations avec des pays signataires de la convention) et le DFAE (division politique VI, dans les autres cas).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Oui, le Conseil fédéral a l'intention de mettre en vigueur la loi sur l'enlèvement international d'enfants et sur la mise en oeuvre des Conventions de La Haye sur la protection des enfants et des adultes (LF-EEA) le 1er juillet 2009.</p><p>2. L'article 1 de ladite loi dispose que l'Office fédéral de la justice est l'autorité centrale de la Confédération compétente pour l'application des conventions concernées (Convention de La Haye sur l'enlèvement international d'enfants, Convention européenne sur la garde des enfants, Convention de La Haye sur la protection des enfants et des adultes). Au niveau fédéral, c'est donc le DFJP qui est responsable de la mise en oeuvre de cette loi. Ce sont toutefois les autorités centrales que les cantons doivent désigner (art. 2 al. 1 et 2 LF-EEA) qui sont chargées de l'application de la Convention de La Haye sur la protection des enfants et des adultes, sauf pour ce qui est des tâches prévues à l'article 1 alinéa 3 LF-EEA (transmettre les communications émanant de l'étranger, fournir aux autorités étrangères des renseignements sur le droit applicable en Suisse, représenter la Suisse à l'égard des autorités centrales étrangères). Par analogie avec la Convention de La Haye sur l'adoption, il incombe à la Confédération d'encourager les échanges d'expériences et de conseiller les autorités centrales des cantons dans l'application de la convention.</p><p>3. Oui, l'Office fédéral de la justice a conclu fin 2008 un contrat de prestations avec la Fondation suisse du Service social international (SSI), et ce pour une durée de trois ans (2009-2011). La base en est donnée par l'article 3 LF-EEA. Le message du Conseil fédéral du 28 février 2007 (FF 2007 2433) énonce à ce sujet: \"L'autorité centrale de la Confédération veillera, avec la collaboration des cantons, à disposer d'experts et d'institutions qualifiées qui, notamment dans des cas d'enlèvements d'enfants, pourraient être sollicités pour fournir des services de conseil, de conciliation et de médiation (art. 7 al. 2 let. c CLaH 80, art. 31 let. b CLaH 96) ou encore représenter les intérêts de l'enfant. Il ne s'agit pas pour la Confédération de financer des formations de personnes chargées de donner des conseils ou de médiateurs mais de mettre en place et d'entretenir une sorte de réseau formé d'institutions et d'experts existants ainsi que de veiller à ce qu'il y ait un véritable échange d'expériences. Il est loisible à l'autorité centrale de la Confédération de déléguer cette tâche à une institution privée (al. 2). Il devrait en coûter quelque 30 000 francs par année à la Confédération, montant dans lequel seraient inclus non seulement les charges inhérentes à la mise en place et à l'entretien d'une sorte de réseau mais encore les coûts de quelques conciliations dans des cas d'espèce, voire lors de déplacements d'enfants hors de Suisse ou hors d'Etats non contractants de la CLaH 80 et de la CE 80 ou vers le territoire de tels Etats.\" </p><p>4. Grâce à la conclusion du contrat de prestations, la SSI bénéficie d'un montant de 30 000 francs par an pour couvrir ses coûts. La LF-EEA ne contient aucune base légale permettant de lui rembourser les coûts du traitement des demandes émanant de l'étranger. Reconnaissant l'importance du Service social international, le Conseil fédéral examinera toutefois si et dans quelle mesure il sera possible de prendre en charge une partie de ces coûts.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de répondre aux questions suivantes:</p><p>1. Est-il vrai que la loi fédérale du 21 décembre 2007 sur les enlèvements internationaux d'enfants et sur la mise en oeuvre des conventions de La Haye sur la protection des enfants et des adultes entrera vraisemblablement en vigueur le 1er juillet 2009?</p><p>2. Quel département est responsable de l'exécution de cette loi?</p><p>3. Le Conseil fédéral a-t-il l'intention de collaborer avec la Fondation suisse du Service social international (SSI) pour l'exécution de cette loi?</p><p>4. Est-il prêt à financer les coûts qui résulteront de l'exécution de cette loi et à participer au financement des coûts liés au traitement des autres demandes adressées à la SSI, qui émanent de l'étranger? Dans l'affirmative, quelle sera l'ampleur de ce soutien?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Collaboration avec la Fondation suisse du Service social international"
    }
  ],
  "title": "Collaboration avec la Fondation suisse du Service social international"
}