{
  "id": 20081006,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-03-05T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L04K05010209",
      "name": "Waffenbesitz",
      "type": 1
    },
    {
      "key": "L05K0402040202",
      "name": "Feuerwaffe",
      "type": 1
    },
    {
      "key": "L05K0101020701",
      "name": "häusliche Gewalt",
      "type": 1
    },
    {
      "key": "L04K05010205",
      "name": "Opfer",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-05-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1204671600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1212098400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-05-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1006",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral prend très au sérieux les problèmes en rapport avec les abus commis avec des armes. L'auteur de la question aborde cependant divers aspects concernant les armes d'ordonnances qu'il s'agit de différencier entre eux.</p><p>Par rapport à l'obligation de conserver l'arme personnelle à domicile dans un lieu sûr entre les services militaires, la question de la sécurité publique joue, d'une part, un rôle déterminant. Mais il faut, d'autre part, tenir compte aussi du mandat constitutionnel de l'armée et des intérêts des milieux concernées (armée, police, population, tireurs, etc.). Tout abus doit cependant être évité par des mesures appropriées. Il existe, aujourd'hui déjà, la possibilité de déposer ou de reprendre l'arme à titre préventif s'il y a lieu de croire qu'elle pourrait représenter un danger pour le militaire lui-même ou pour des tiers (art. 7 de l'ordonnance concernant l'équipement personnel des militaires; RS 514.10).</p><p>La problématique autour de l'arme d'ordonnance est toutefois de nature complexe et des solutions ne peuvent pas être trouvées d'un jour à l'autre. C'est pourquoi le DDPS a instauré un groupe de travail chargé entre autres d'examiner des mesures possibles en vue d'améliorer la sécurité lors de la remise d'armes aux recrues et pour la conservation à domicile de l'arme personnelle.</p><p>Les conditions pour l'acquisition de l'arme d'ordonnance en propriété lors de la libération de l'armée doivent également être examinées par le groupe de travail. Une fois opéré le transfert de propriété, ce sont les dispositions du droit civil en matière d'armes qui sont applicables. La révision de la loi sur les armes qui a été décidée l'année dernière par le Parlement et qui entrera probablement en vigueur le 1er novembre 2008, prévoit à l'article 31a (nouveau) que les armes, les composants importants ou spéciaux d'armes, les accessoires d'armes et les munitions et composants de munition peuvent gratuitement être repris par les cantons. Par ailleurs, les centres de logistique et les magasins de rétablissement (anciens arsenaux cantonaux et fédéraux) de la Base logistique de l'armée reprennent aujourd'hui déjà et sans conditions d'anciennes armes de l'armée.</p><p>Il faut enfin attirer l'attention sur le fait que le Parlement a chargé le Conseil fédéral, en automne/hiver 2007, de retirer la munition de poche. Elle ne doit plus être remise qu'aux militaires de corps de troupe et formations de premier engagement comme partie de leur équipement personnel. Avec cette disposition, une contribution à l'amélioration de la sécurité publique a également été fournie.</p><p>En ce moment, les travaux d'examen dont est chargé le groupe de travail mentionné sont en cours. Il serait par conséquent prématuré de prendre maintenant d'autres mesures ou de décider de solutions transitoires. Toutes les mesures doivent être prises en fonction des résultats de toutes les analyses et de leurs conséquences. Le groupe de travail s'emploi à terminer ses travaux le plus rapidement possible.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>300 morts dus à d'anciennes armes de service endeuillent chaque année notre pays. Et pourtant, 1,6 million d'armes se trouvent toujours dans les foyers suisses. Pour davantage de sécurité publique et privée, il est temps de mettre un terme à cette \"tradition\" du citoyen-soldat armé qui n'a plus sa raison d'être en ce début de XXIe siècle.</p><p>Le canton de Neuchâtel a connu à nouveau durant le mois de janvier une tragédie familiale avec un homicide dû à une ancienne arme de service. La liste des violences domestiques, des femmes en détresse, des enfants, des victimes, des suicides, des morts dus à la présence de ce type d'armes dans les ménages privés devient longue et trop lourde à porter. La population, les médias, tous s'interrogent: comment cela est-il possible? Pourquoi la Berne fédérale tergiverse-elle au lieu d'agir?</p><p>Il est de notre devoir aujourd'hui de réagir et de prendre rapidement les décisions qui s'imposent. Si en adoptant le dépôt des armes de service et des anciennes armes de service à l'arsenal, nous arrivons à sauver rien qu'une seule vie, nous n'avons plus le droit de tergiverser. Un mort est un mort de trop. Pourquoi rester accrochés au mythe de l'arbalète de Guillaume Tell? Pour que les citoyens-soldats puissent à tout instant bondir avec leurs armes dans les rues? Pour qu'ils défendent la population contre une attaque, sans pouvoir dire quel pourrait être l'agresseur en ce début de XXIe siècle? Combien de morts allons-nous attendre pour prendre les mesures nécessaires?</p><p>En fonction du nombre inquiétant de victimes dues à des armes de service ou anciennes armes de service en Suisse, le Conseil fédéral estime-t-il qu'il ne prend pas un trop grand risque en attendant la remise d'une étude qui ne sera prête qu'à fin 2008?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Armes de service. Combien de morts encore?"
    }
  ],
  "title": "Armes de service. Combien de morts encore?"
}