{
  "id": 20083592,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2641,
      "gender": "m",
      "id": 1162,
      "name": "Kuprecht Alex",
      "officialDenomination": "Kuprecht"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2008-10-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L04K01010102",
      "name": "Sport",
      "type": 1
    },
    {
      "key": "L04K10020103",
      "name": "internationale Organisation",
      "type": 1
    },
    {
      "key": "L05K0101030204",
      "name": "Vereinigung",
      "type": 1
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 1
    },
    {
      "key": "L04K11070402",
      "name": "Ertragssteuer",
      "type": 2
    },
    {
      "key": "L06K070302010206",
      "name": "Gewinn",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2009-03-10T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2008-11-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222898400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1236639600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3592",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Il est exact que l'imposition d'après la capacité économique est l'un des principes régissant l'imposition cités dans la Constitution. Ce principe n'est toutefois pas absolu. D'une part, la Constitution elle-même lui fixe une limite générale en ce sens qu'il doit être respecté \"dans la mesure où l'impôt le permet\". D'autre part, la loi fédérale sur l'impôt fédéral direct (LIFD) lui apporte des limitations concrètes, à savoir les exonérations énumérées à l'article 56.</p><p>Plusieurs autorités fiscales cantonales interprètent l'article 56 lettre g LIFD dans un sens extensif, de telle sorte que la plupart des associations sportives internationales sont exonérées de l'impôt fédéral direct. Le Conseil fédéral comprend cette pratique cantonale qui s'est développée depuis plusieurs années et se livre actuellement à un examen approfondi de la situation.</p><p>2. Le principe de l'égalité de traitement est violé lorsque deux cas identiques sont traités de manière différente. Or, les conditions de l'exonération énoncées à l'article 56 lettre g LIFD s'appliquent à toutes les personnes morales assujetties (par ex. aux sociétés de capitaux et aux associations). Lorsque ces conditions sont réunies, l'exonération doit être accordée. Cette règle s'applique aussi aux associations sportives internationales.</p><p>3. Conformément au principe de l'égalité de traitement, il faut veiller à ce que les conditions d'exonération soient examinées en fonction des mêmes critères pour toutes les organisations dont la situation est identique. Cet examen fait partie des contrôles de l'Administration fédérale des contributions (AFC). Pour ce faire, elle collabore directement avec les cantons et par l'intermédiaire de la Conférence suisse des impôts. Le Conseil fédéral cautionne pleinement ces examens. Afin d'assurer l'uniformité du traitement dans les cantons, il se réserve la possibilité de réglementer l'imposition des associations sportives internationales domiciliées en Suisse en se basant sur l'évaluation de leur situation.</p><p>4. L'AFC examine actuellement la structure des associations sportives internationales concernées. Ce faisant, elle remplit sa mission d'autorité de surveillance. Pour le reste, il appartient aux cantons, responsables de la perception des impôts directs, de négocier avec les contribuables.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'Euro 2008 appartient au passé. La Suisse a alors, dans les villes où avaient lieu des matches comme dans les médias, présenté ses nouveaux stades au public européen et a apporté la preuve de son sens de l'organisation et de l'hospitalité, contribuant ainsi à promouvoir l'image de notre pays. L'Euro 2008 a certainement été la manifestation sportive la plus importante jamais organisée dans notre pays et peut être considérée en tous points comme un succès. La Confédération et les cantons ont cependant dû débourser des montants se chiffrant en millions. Le Parlement a approuvé les crédits demandés.</p><p>Il est néanmoins regrettable et déconcertant que les coûts de la manifestation aient été majoritairement à la charge des pouvoirs publics, tandis que les gains allaient dans les caisses de l'UEFA. Comme il en avait été convenu ainsi, il n'y a pas lieu de s'attarder sur ce point. En revanche, il est troublant que les gains ainsi réalisés par l'UEFA ne soient pas soumis à l'impôt, alors que d'autres entreprises, qui créent des emplois et génèrent ainsi du revenu national, doivent payer des impôts sur leurs gains. Il en va de même pour les citoyens qui doivent payer sur chaque franc gagné un impôt en fonction de leur capacité économique. Il est pour cette raison difficile de comprendre pourquoi des organisations telles que l'UEFA, la FIFA ou le CIO, qui gagnent des centaines de millions de francs, sont exemptées de l'impôt. Dans ce contexte, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Les privilèges fiscaux dont bénéficient ces organisations sportives internationales ne contreviennent-ils pas au principe de l'imposition en fonction de la capacité économique inscrit dans la Constitution?</p><p>2. Dans quelle mesure le principe de l'égalité de traitement a-t-il été écorné, voire enfreint?</p><p>3. Le Conseil fédéral est-il disposé à s'attaquer sérieusement à cette problématique et à élaborer des solutions conjointement avec les cantons?</p><p>4. Que compte faire l'Administration fédérale des contributions pour trouver des solutions d'entente avec ces organisations économiques?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Imposition des organisations sportives internationales en Suisse"
    }
  ],
  "title": "Imposition des organisations sportives internationales en Suisse"
}