{
  "id": 20081069,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;04",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2619,
      "gender": "m",
      "id": 1153,
      "name": "Noser Ruedi",
      "officialDenomination": "Noser"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-06-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L05K1203010105",
      "name": "Datenverarbeitung in der Verwaltung",
      "type": 1
    },
    {
      "key": "L04K12020307",
      "name": "Informationstechnologie",
      "type": 1
    },
    {
      "key": "L02K0804",
      "name": "Organisation der Bundesverwaltung",
      "type": 1
    },
    {
      "key": "L04K08040502",
      "name": "Bundesamt für Informatik und Telekommunikation",
      "type": 1
    },
    {
      "key": "L03K120301",
      "name": "Informatik (speziell)",
      "type": 1
    },
    {
      "key": "L04K01020406",
      "name": "Dezentralisierung",
      "type": 2
    },
    {
      "key": "L06K080301020105",
      "name": "Motion",
      "type": 2
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 2
    },
    {
      "key": "L04K12010104",
      "name": "Informationsgesellschaft",
      "type": 2
    },
    {
      "key": "L04K08060105",
      "name": "eGovernment",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-09-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1213308000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1221775200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-09-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1069",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Das anvisierte Ziel dürfte, wie in der Stellungnahme des Bundesrates zur Motion 07.3452 erwähnt, in den nächsten vier bis sechs Jahren, gerechnet ab dem Zeitpunkt der Annahme der Motion durch den Zweitrat am 3. März 2008, erreicht werden können.</p><p>2. Konkrete Projekte sind seit der Annahme der Motion keine gestartet worden. Die Umsetzung der Motion ist aber nach ihrer Überweisung in den Rahmen der Aufgabenüberprüfung aufgenommen worden. Der Bundesrat hat in seinen Beschlüssen zur Aufgabenüberprüfung am 9. April 2008 Reformstossrichtungen festgelegt und u. a. das EFD beauftragt, Massnahmen zur Zentralisierung der Leistungserbringung in der Bundesverwaltung auszuarbeiten. Das EFD wird dabei mit den betroffenen Departementen zusammenarbeiten. Der Bundesrat plant, die nächsten Schritte zur Aufgabenüberprüfung im Herbst 2008 zu beraten.</p><p>3. Eine vollständige Integration eines heute noch separat geführten Leistungserbringers ist innerhalb der nächsten zwölf Monate nicht realistisch. Hingegen ist nicht ausgeschlossen, dass im Rahmen von Sourcingentscheiden der Departemente für einzelne ihrer IKT-Services oder -Produkte weitere Zentralisierungen beschlossen werden.</p><p>4. Um die Komplexität (z. B. der zahlreichen Schnittstellen zu Fachanwendungen) zu berücksichtigen und die Konsolidierung besser zu verkraften, erachtet der Bundesrat ein schrittweises Vorgehen auf der Basis einer Sourcingstrategie und von Wirtschaftlichkeitsprüfungen als sinnvoll und sieht davon ab, sofort neue Querschnittleistungen zu zentralisieren. Vielmehr soll zuerst die Standardisierung (z. B. das Programm Standardisierung des elektronischen Büroarbeitsplatzes Bund) umgesetzt und sollen dann die Leistungserbringungen zentralisiert werden. Zudem können gerade im Bereich von Querschnittleistungen auch Sourcingmodelle mit Anbietern ausserhalb der Bundesverwaltung geprüft werden.</p><p>Dies betrifft insbesondere die Bürokommunikation, was zu gegebener Zeit im Rahmen eines Beschaffungsverfahrens abgeklärt werden soll.</p><p>5. Die Umsetzung der Strategien E-Government und E-Health hat einen Einfluss auf die Ausgestaltung der Zentralisierung im Bund, da sich der Kreis der Leistungserbringer und der Leistungsbezüger bei einer Gesamtbetrachtung Schweiz erweitern und sich aufgrund neuer Architekturansätze neue Kunden-/Lieferantenverhältnisse ergeben werden. Sie verhindert jedoch eine gegenüber heute weiter gehende Zentralisierung nicht.</p><p>6. Grundsätzlich ist es Sache der Linie bzw. des Inhabers von Daten, den Schutzbedarf für eben diese Daten festzulegen. Aus der Sicht des VBS gibt es bezüglich der Sicherheitsanforderungen (Integrität, Vertraulichkeit, Nachvollziehbarkeit, Verfügbarkeit, Durchhaltefähigkeit) eine klare Abgrenzung von den in der Anfrage erwähnten Departementen EFD oder EJPD. Im militärischen Bereich sei die Erfüllung der Sicherheitsanforderungen deutlich aufwendiger. Zudem sei die Menge der als geheim klassifizierten Informationen im militärischen Bereich ungleich grösser als in den übrigen Departementen. Es würden auch andere Bedrohungsszenarien vorliegen als im zivilen Bereich. Der Bundesrat hat aber in seiner Stellungnahme auf die Motion 07.3452 darauf hingewiesen, dass sich nicht nur beim VBS, sondern auch bei allen anderen Departementen allenfalls aus Sicherheitsgründen Ausnahmen abzeichnen.</p><p>7. Der Bundesrat hat das EFD im Rahmen der Aufgabenüberprüfung mit der Erarbeitung von Massnahmen betreffend die Zentralisierung der Leistungserbringung beauftragt. Das EFD wird dabei mit den betroffenen Departementen zusammenarbeiten. Der Bundesrat wird voraussichtlich im Herbst 2008 weitere Entscheide dazu fällen.</p><p>8. Aus der Sicht der Departemente besteht ein Unterschied, ob eine Leistung innerhalb des gleichen Departementes unter der gleichen Führung erbracht oder extern bzw. bei einem andern Departement bezogen wird. Die Umsetzung von Nove-IT hat gezeigt, dass es zur Führung eines Sourcings viel ausgeprägter der entsprechenden Instrumente und Fähigkeiten (IKT-Anforderungsmanagement, Vertragsmanagement, Controlling, SLA-Monitoring usw.) bedarf, die noch nicht überall (seitens Leistungsbezüger und -erbringer) vollständig vorhanden bzw. eingespielt sind. Der Informatikrat Bund (IRB) hat Anfang 2008 im Rahmen der IKT-Prozess- und Methodenpflege eine entsprechende Überprüfung angeordnet.</p><p>9. Das CC SAP des VBS baut und betreibt unter anderem eine speziell für Armeen entwickelte SAP-Branchenlösung (SAP DFPS). Aufbauend auf der SAP-Standardumgebung enthält sie Erweiterungen, die es ermöglichen, sowohl Armeestrukturen abzubilden als auch Armee-Einsätze (inklusive Übungen) logistisch und personell zu planen und durchzuführen. Das CC SAP des VBS vertritt die Schweizer Armee-Interessen in der SAP DEIG (Defense Interest Group). Das CC SAP des BIT unterstützt einerseits die Supportprozesse der zivilen Verwaltung (HR, Finanzen, Logistik), andererseits aber auch Kernprozesse der Verwaltung (Zoll). Als Konsequenz davon unterscheiden sich die heute gepflegten Architekturen der beiden CC SAP von BIT/EFD und FUB/VBS relativ stark. Es gibt keine Informationen, welche Mehrkosten dadurch dem Bund allenfalls entstehen. Im Rahmen des Steuerungsausschusses Supportprozesse wird angestrebt, die Zusammenarbeit zwischen den beiden Kompetenzzentren im Bereich Supportprozesse zu optimieren.</p><p>10. Die Planung und Budgetierung und damit die finanzielle Steuerung der IKT erfolgt grundsätzlich dezentral in den einzelnen Departementen und Dienststellen. Eine gewisse zentrale und strategische Steuerung nimmt der IRB mit der Zuweisung der Mittel aus dem sogenannten IKT-Wachstum wahr. Im Rahmen der Finanzberichterstattung zu Voranschlag und Rechnung wird die Entwicklung des IKT-Bereichs dargelegt und kommentiert. Bei der Datengrundlage handelt es sich um ein Aggregat des IKT-Aufwandes und -Ertrages bzw. der IKT-Ausgaben sämtlicher Dienststellen. Die Finanzplandaten können in der gleichen Art und Weise aufgearbeitet werden. In der Periode Voranschlag 2008-Finanzplan 2012 wird im IKT-Bereich ein durchschnittliches jährliches Aufwandwachstum von 3 Prozent ausgewiesen. Die Ausgaben wachsen jährlich um 1,3 Prozent.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Vor fast einem Jahr, am 21. Juni 2007, reichte ich die Motion 07.3452, \"IT-Leistungserbringer zentralisieren\", ein. Darin wurde der Bundesrat beauftragt, sämtliche IT-Leistungserbringer innerhalb der Bundesverwaltung im Bundesamt für Informatik und Telekommunikation (BIT) zu zentralisieren. Ausgenommen davon sollten nur diejenigen Leistungserbringer sein, bei denen eine Zentralisierung aus Sicherheitsüberlegungen nicht möglich ist.</p><p>In diesem Zusammenhang bitte ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Wann wird nach Ansicht des Bundesrates die Motion umgesetzt sein?</p><p>2. In welcher Phase stehen die Projekte, um die Leistungserbringer des EDA, EJPD, EVD und VBS in das BIT zu integrieren? Kann der Bundesrat pro Departement (EDA, EJPD, EVD, VBS) einen Projektstand veröffentlichen?</p><p>Am 21. September 2007 hat der Bundesrat die Motion zur Annahme empfohlen. Im Zusammenhang mit der dabei angeführten Begründung entsteht jedoch der Eindruck, dass dieser die Motion zwar annimmt, gleichzeitig jedoch versucht, deren Umsetzung auf die lange Bank zu schieben. Der Motionär (und die Mitunterzeichnenden) sind damit nicht einverstanden.</p><p>Der Bundesrat soll deshalb klar aufzeigen, wer mit der Umsetzung der Motion beauftragt wurde, welche Schritte bis heute unternommen worden sind und was bisher von wem und auf welche Art und Weise bereits konkret umgesetzt worden ist, sowie folgende weitere Fragen beantworten:</p><p>3. Ist die Antwort des Bundesrates auf die Motion so zu verstehen, dass in den nächsten zwölf Monaten keine weiteren Leistungserbringer zusammengeführt werden?</p><p>4. Welche neuen Querschnittleistungen (wie z. B. Büroarbeitsplatz oder Geschäftsverwaltung) könnten sofort aufgelöst und im BIT zentralisiert werden?</p><p>5. Wo bestehen welche Gründe bei der Umsetzung der Strategie für eine Informationsgesellschaft Schweiz mit den Teilstrategien E-Government, E-Health und Information Lifecycle Management, die eine raschere Umsetzung der Motion verhindern?</p><p>6. Inwieweit unterscheiden sich die Sicherheits- und Verfügbarkeitsanforderungen von militärischen Daten von jenen der Steuer- und Finanzdaten oder auch der Justizdaten?</p><p>7. Wer hat die Verantwortung für die Umsetzung der Zentralisierung der Leistungserbringer im BIT? Wie sieht die entsprechende zeitliche Planung aus?</p><p>8. Weshalb müssen für eine Zentralisierung der Leistungserbringer die Leistungsbezüger (Departemente und Ämter) in Bezug auf Instrumente und Fähigkeiten vollständig in der Lage sein, den Einsatz der IKT in ihrem Bereich zu führen? Sind diese Instrumente und Fähigkeiten aufgrund der Zusammenarbeit mit ihren heutigen Leistungserbringern nicht schon vorhanden?</p><p>9. Warum betreibt der Bund zwei CCSAP, und welche Mehrkosten entstehen dem Bund dadurch?</p><p>10. Gibt es eine bundesweite Finanzplanung für die IKT, und wenn ja, wie sieht diese aus?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Motion 07.3452. Stand der Umsetzung"
    }
  ],
  "title": "Motion 07.3452. Stand der Umsetzung"
}