{
  "id": 20084002,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2526,
      "gender": "m",
      "id": 503,
      "name": "Robbiani Meinrado",
      "officialDenomination": "Robbiani"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L03K110403",
      "name": "Kredit",
      "type": 1
    },
    {
      "key": "L04K11040101",
      "name": "Bank",
      "type": 1
    },
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 1
    },
    {
      "key": "L03K110404",
      "name": "Kreditpolitik",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L05K0704020305",
      "name": "Rezession",
      "type": 2
    },
    {
      "key": "L04K11040406",
      "name": "Kreditsperre",
      "type": 2
    },
    {
      "key": "L04K11010105",
      "name": "Finanzkrise",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-03-09T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2009-02-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229641200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1236553200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "08.4002",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'octroi de crédits aux entreprises varie en fonction de l'appréciation des risques par les banques. Les conditions de crédit doivent être adaptées au risque pris par l'entreprise dans ses opérations. On peut donc s'attendre à ce que les entreprises qui rencontrent des difficultés importantes sur leurs marchés voient leur accès au crédit devenir plus difficile.</p><p>Le Conseil fédéral est conscient qu'il faut éviter que la politique de crédit renforce les difficultés conjoncturelles des entreprises. Il observe que les grandes banques sont confrontées à des difficultés importantes. Les mesures prises pour soutenir UBS ont notamment contribué à maintenir une offre de crédit importante pour de nombreuses PME. Il faut remarquer aussi que le reste du système bancaire dispose de suffisamment de liquidités. Jusqu'ici, la part des PME connaissant des difficultés d'accès au crédit n'a pas augmenté dans des proportions inhabituelles. Pour pouvoir suivre l'évolution de près, un groupe de travail a été constitué sous la direction du Secrétariat d'Etat à l'économie avec des représentants de l'administration, des entreprises et des banques.</p><p>Les entreprises qui rencontreraient des difficultés en matière de crédit peuvent s'adresser à leurs organisations professionnelles, qui rassembleront les éventuelles doléances. Les structures mises en place visent à ce que les partenaires du marché, les représentants des organisations des entreprises et des banques, discutent directement de ces problèmes. Il n'appartient certes pas aux pouvoirs publics de donner des instructions aux institutions bancaires en ce qui concerne des financements concrets. Par contre, il convient d'examiner si des mesures subsidiaires et ciblées et de soutien sont nécessaires au niveau des pouvoirs publics. Pour cela, les organismes de promotion économique des cantons et des régions peuvent jouer leur rôle; il ne semble pas nécessaire que le Conseil fédéral désigne de nouvelles instances pour ces questions.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La crise financière et le ralentissement économique exposent les entreprises, notamment les PME, à la frilosité des banques. Il faut à tout prix éviter que les moteurs de l'économie et de l'emploi, alors que l'horizon s'assombrit, soient en plus indûment pénalisés par l'assèchement du crédit. L'accès au crédit doit être garanti aux PME, afin qu'elles puissent disposer des liquidités nécessaires et investir. Je pose donc les questions suivantes au Conseil fédéral:</p><p>1. Entend-il charger quelqu'un, un service de l'administration ou un organe dépendant, de vérifier l'accès au crédit?</p><p>2. Entend-il favoriser la désignation dans les cantons de personnes, de services ou d'organismes chargés d'aider les PME qui rencontreraient des difficultés d'accès au crédit? L'organe fédéral pourrait soutenir et coordonner l'activité de ses homologues cantonaux.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Garantir l'accès au crédit des PME"
    }
  ],
  "title": "Garantir l'accès au crédit des PME"
}