{
  "id": 20081025,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;15",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2422,
      "gender": "f",
      "id": 359,
      "name": "Teuscher Franziska",
      "officialDenomination": "Teuscher"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L05K0402010501",
      "name": "Militärflugplatz",
      "type": 1
    },
    {
      "key": "L04K06010410",
      "name": "Lärmschutz",
      "type": 1
    },
    {
      "key": "L04K04020404",
      "name": "Militärflugzeug",
      "type": 1
    },
    {
      "key": "L04K08020224",
      "name": "Reduktion",
      "type": 1
    },
    {
      "key": "L05K0704030109",
      "name": "touristisches Gebiet",
      "type": 1
    },
    {
      "key": "L04K01010103",
      "name": "Tourismus",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-05-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205967600000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1212098400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-05-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1025",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Luftwaffe erfüllt mit Kampfjets den verfassungsmässigen Auftrag zur Wahrung der Lufthoheit, wozu namentlich auch der Luftpolizeidienst gehört. Dieser Auftrag ist vom Volk am 24. Februar 2008 mit grosser Mehrheit durch die Ablehnung der Volksinitiative \"gegen Kampfjetlärm in Tourismusgebieten\" bestätigt worden. Im Vorfeld der Abstimmung hat Bundesrat Samuel Schmid betont, dass er das Fluglärmproblem ernst nimmt und nach Lösungen suchen will.</p><p>Die Luftwaffe benötigt heute rund 22 000 Flugbewegungen, um das erforderliche Training sicherzustellen und den Auftrag erfüllen zu können.</p><p>Mit dem Stationierungskonzept der Armee ist die Anzahl der Jetflugplätze aus Kostengründen auf vier Plätze reduziert worden. Die rund 22 000 Flugbewegungen verteilen sich heute auf die Hauptjetflugplätze Payerne (11 000), Meiringen (4800), Sion (3600) und auf den Ausweichflugplatz Emmen (2500). In Dübendorf und in Buochs ist der Flugbetrieb mit Kampfjets eingestellt worden. Aus den Flugplatzregionen Meiringen und Sion sind sehr weitgehende Forderungen nach weniger Flugbewegungen und längeren Sommerpausen erhoben worden.</p><p>Der Bundesrat beantwortet die konkreten Fragen wie folgt:</p><p>1. Das VBS hat die Forderungen des Kontaktgremiums Flugplatz Meiringen zur Kenntnis genommen. Eine kurzfristige Entlastung einzelner Flugplatzregionen bezüglich Flugbewegungen und Sommerpausen wäre aus den obengenannten Gründen nur durch die stärkere Belastung der anderen Flugplatzregionen möglich. Die Verteilung der Flugbewegungen wird deshalb im gesamtschweizerischen Rahmen nochmals mit dem Ziel einer Optimierung überprüft.</p><p>2. Der Bundesrat kann sich dieser Interpretation anschliessen, fällt doch der erwähnte Zeitraum in die klassischen Ferienzeiten.</p><p>3. Sollte der Flugbetrieb in gewissen Saisonzeiten eingestellt werden müssen, reduziert sich dadurch die totale Anzahl der Flüge nicht.</p><p>4./5. Es gibt keinen verbürgten Hinweis, dass die Tourismusentwicklung im Gebiet Meiringen/Hasliberg durch den Fluglärm stark beeinträchtigt wäre. Im Rahmen des Kontaktgremiums Flugplatz Meiringen wird jedoch eine verstärkte Zusammenarbeit zwischen den Tourismusorganisationen und dem Flugplatz Meiringen geprüft.</p><p>6. Artikel 74 (Umweltschutz) der Bundesverfassung wird in den entsprechenden Gesetzen und Verordnungen präzisiert. Das VBS hält sich an diese rechtlichen Vorgaben. Dies gilt auch für die Stationierung und den Betrieb des Tiger-Teilersatzes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Bundesrat Schmid hat bei der Debatte um die Kampfjet-Initiative immer wieder betont, dass es eine Lösung für die lärmgeplagte Bevölkerung geben wird. Nun stellen sich folgende Fragen:</p><p>1. Wie stellt sich das VBS zu den klaren Forderungen des Kontaktgremiums, die Flugbewegungen auf dem Militärflugplatz Meiringen-Unterbach auf 2500 Bewegungen zu reduzieren?</p><p>2. Allgemein gilt der Zeitraum vom 1. Juli bis 15. Oktober sowie der Monat Februar als \"touristische Hochsaison\". Kann sich der Bundesrat dieser Interpretation anschliessen?</p><p>3. Reduziert sich die Anzahl der Flüge, wenn der Flugbetrieb in gewissen Saisonzeiten eingestellt bzw. reduziert wird, oder gibt es eine Konzentration auf die übrigen Zeiten und damit eine höhere Lärmbelastung in diesen Monaten?</p><p>4. Die nachhaltige Tourismusentwicklung im Gebiet Brienz-Meiringen-Hasliberg wird durch den Fluglärm stark beeinträchtigt. Aus der Sicht der Touristiker im Haslital sind deshalb bedeutende Kompensationsmassnahmen im Bereich touristische Infrastruktur und im Marketing notwendig. Kann sich der Bundesrat dieser Meinung anschliessen?</p><p>5. Im Gebiet der Destination Haslital wird bei allen Gewerbebetrieben auf allen Arbeitsplätzen eine Tourismusförderungsabgabe (TFA) erhoben. Kann sich der Bundesrat vorstellen, für die Arbeitsplätze auf dem Flugplatz Meiringen zugunsten der Destination Haslital ebenfalls eine TFA zu entrichten?</p><p>6. Wie kann das VBS sicherstellen, dass Artikel 74 Absätze 1 und 2 dort eingehalten werden, wo die Jets, welche demnächst als Ersatz für die Tiger angeschafft werden sollen, stationiert und fliegen werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Flugplatz Meiringen. Wie weiter?"
    }
  ],
  "title": "Flugplatz Meiringen. Wie weiter?"
}