{
  "id": 20081096,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2432,
      "gender": "f",
      "id": 370,
      "name": "Forster-Vannini Erika",
      "officialDenomination": "Forster"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale-radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2008-10-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L06K170303010102",
      "name": "Netzgesellschaft",
      "type": 1
    },
    {
      "key": "L06K170303010101",
      "name": "Hochspannungsleitung",
      "type": 1
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 1
    },
    {
      "key": "L03K170505",
      "name": "Sonnenenergie",
      "type": 1
    },
    {
      "key": "L05K0507020201",
      "name": "Entschädigung",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-12-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222898400000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1228431600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-12-05T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2432,
        "gender": "f",
        "id": 370,
        "name": "Forster-Vannini Erika",
        "officialDenomination": "Forster"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale-radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1096",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>a.1. I criteri decisionali in base ai quali viene accordata o meno la rimunerazione a copertura dei costi per l'immissione in rete di energia elettrica (RIC) sono esposti in modo trasparente nell'ordinanza sull'energia (OEn). Hanno diritto alla rimunerazione tutti quei progetti notificati correttamente e che adempiono i requisiti tecnologici. Ciò vale per tutte le tecnologie, finché non è stato raggiunto il tetto di spesa parziale e complessivo secondo la legge sull'energia (art. 7a cpv. 4 LEne). Se il tetto di spesa parziale o complessivo viene raggiunto con notifiche presentate lo stesso giorno, si dà la priorità ai progetti più grandi.</p><p>Per quanto concerne gli impianti fotovoltaici, sono esaurite sia le quantità aggiuntive stabilite dall'Ufficio federale dell'energia (UFE) per il 2008 che il tetto di spesa parziale fissato per legge. Poiché questi limiti sono stati superati con le notifiche di un solo giorno, trattandosi di un caso limite si applica la regola summenzionata.</p><p>Gli impianti che erano già in esercizio prima dell'inizio della procedura di notifica (1° maggio 2008) o per i quali, entro tale data, potevano essere presentati i documenti concernenti la notifica dello stato di avanzamento del progetto secondo l'OEn, sono presi in considerazione automaticamente. Con la regolamentazione con effetto retroattivo a partire dal 2006, il legislatore ha voluto dare un segnale ai produttori, garantendo loro una maggiore sicurezza di investimento. L'intento è quello di evitare un arresto degli investimenti durante la fase delle trattative. Pur non avendo una garanzia definitiva, i produttori avevano già operato degli investimenti, riponendo fiducia nella nuova legislazione, e per questo non devono essere penalizzati a posteriori.</p><p>Nel comunicare le sue decisioni, Swissgrid applica questi chiari criteri dell'OEn. Le decisioni ancora pendenti del mese di settembre relative alle notifiche del 1° e del 2 maggio sono state nel frattempo prese e tutti i richiedenti dei due giorni in questione sanno ora qual è la loro situazione. I progetti che potrebbero ottenere la rimunerazione, e che attualmente non possono essere presi in considerazione poiché è stato raggiunto il tetto di spesa parziale, vengono messi automaticamente in una lista di attesa e i loro promotori ricevono per conoscenza la copia di un'informazione dell'UFE che spiega la situazione.</p><p>a.2. Per motivi legati alla protezione dei dati, né l'UFE né Swissgrid possono pubblicare le decisioni. Le decisioni negative sono prese soprattutto per mancanza di una documentazione completa, notifiche errate o per inadempimento dei requisiti. In caso di raggiungimento del tetto di spesa parziale, non viene inviata una decisione negativa, bensì una comunicazione di iscrizione nella lista di attesa. Quest'ultima sta a significare che un progetto ha in linea di massima diritto alla rimunerazione, tuttavia non può essere preso in considerazione a causa del raggiungimento dei limiti sanciti dalla legge. Le motivazioni di tutte le decisioni non sono pubbliche, tuttavia sono previste analisi in forma anonimizzata.</p><p>In ogni caso, in virtù della legge sull'energia, le decisioni di Swissgrid possono essere impugnate davanti alla Commissione dell'energia elettrica. Se vi sono dubbi, quindi, quest'organo indipendente può riesaminare quanto deciso da Swissgrid.</p><p>b. Sapere quando i progetti relativi ad impianti fotovoltaici in lista d'attesa possono beneficiare del sistema di incentivazione non è semplice. Sono diversi infatti i fattori in gioco: da una parte, l'evoluzione del prezzo di mercato, che è volatile e contribuisce a determinare, secondo la definizione della LEne, i costi supplementari disponibili per la rimunerazione. Dall'altra, vi sono i costi medi non coperti degli impianti messi in esercizio nell'anno di riferimento. Infine, vi sono le quantità aggiuntive per gli anni successivi e il numero di progetti più grandi che si trovano nella lista d'attesa con la stessa data di notifica. Se questi ultimi non vengono realizzati oppure non soddisfano gli altri requisiti della procedura di notifica (notifica dello stato di avanzamento del progetto, mancato ottenimento della licenza di costruzione, ecc.), altri impianti possono avanzare di posto nella lista d'attesa.</p><p>Attualmente sono pendenti diversi interventi parlamentari in relazione alla problematica sollevata nella presente interrogazione o a questioni analoghe. La maggior parte di essi mira all'aumento o alla soppressione del tetto di spesa parziale restrittivo per gli impianti fotovoltaici. Spetta al Parlamento decidere in merito ad adattamenti adeguati della LEne e atti a modificare la situazione. Dal canto suo, il DATEC elaborerà un rapporto dopo un'accurata analisi del primo anno di esercizio (2009) e formulerà alcune proposte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In un comunicato stampa diramato il 18 agosto 2008, la Swissgrid SA ha dichiarato che tra il mese di maggio e la fine di luglio 2008 le erano state inoltrate circa 5000 notifiche per la rimunerazione a copertura dei costi per l'immissione in rete di energia elettrica; ciò proverebbe il notevole interesse degli addetti ai lavori per questo nuovo strumento. Sempre secondo il comunicato, le prime decisioni ai produttori di energia avrebbero dovuto essere inviate \"nei prossimi giorni\". Dal testo si evince inoltre che attualmente sono presi in considerazione soltanto gli impianti fotovoltaici messi in esercizio tra il 1° gennaio 2006 e il 30 aprile 2008 o che, in questo periodo, disponevano già di una licenza edilizia. Alla fine di settembre 2008 si è appreso che a migliaia di piccoli produttori del settore fotovoltaico non era ancora stata notificata la decisione annunciata. Grande è l'incomprensione e la delusione degli addetti ai lavori, se si pensa che questa situazione di insicurezza pregiudica i lavori di pianificazione già in corso e implica perdite finanziarie.</p><p>È particolarmente spiacevole il fatto che nessuno sa chi prenderà quale decisione, e in base a quali criteri.</p><p>Anche la lista d'attesa dei progetti pendenti, citata da Swissgrid, non è per nulla chiara. Quanto tempo occorrerà dunque ancora attendere, e con quali garanzie di riuscita?</p><p>Alla luce di queste considerazioni chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>a. Si può obbligare la Swissgrid SA ad agire con maggiore trasparenza, ossia:</p><p>1. a pubblicare i criteri in base ai quali essa accorda, o non accorda, la rimunerazione a copertura dei costi per l'immissione in rete di energia elettrica; e</p><p>2. a pubblicare in un elenco, motivandole, sia le decisioni positive che quelle negative.</p><p>b. Come valuta il collegio l'insicurezza dovuta alla lista d'attesa su cui figurano i produttori del settore fotovoltaico, e quali misure intende adottare al riguardo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Maggiore trasparenza della società Swissgrid"
    }
  ],
  "title": "Maggiore trasparenza della società Swissgrid"
}