{
  "id": 20083620,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-10-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L04K11010105",
      "name": "Finanzkrise",
      "type": 1
    },
    {
      "key": "L05K1106020110",
      "name": "Spekulationskapital",
      "type": 1
    },
    {
      "key": "L05K1106010202",
      "name": "Derivate",
      "type": 1
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 1
    },
    {
      "key": "L03K110401",
      "name": "Finanzinstitution",
      "type": 1
    },
    {
      "key": "L05K0704030111",
      "name": "Wirtschaftsstandort Schweiz",
      "type": 2
    },
    {
      "key": "L05K1106011201",
      "name": "Finanzplatz Schweiz",
      "type": 2
    },
    {
      "key": "L06K010401010205",
      "name": "Pensionskasse",
      "type": 2
    },
    {
      "key": "L04K11040206",
      "name": "Bankenaufsicht",
      "type": 2
    },
    {
      "key": "L05K1104010105",
      "name": "Investitionsbank",
      "type": 2
    },
    {
      "key": "L05K1104010104",
      "name": "Grossbank",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-12-08T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2008-11-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222898400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1228690800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-12-08T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "speaker"
    }
  ],
  "shortId": "08.3620",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La crisi è iniziata con il raffreddamento del mercato immobiliare statunitense dovuto all'eccessiva magnanimità nella concessione di mutui e al livello troppo basso dei tassi d'interesse. Negli Stati Uniti i creditori ipotecari, puntando sui prodotti strutturati, hanno diversificato i rischi da essi incorsi riducendo in tal modo le loro posizioni di rischio di credito.</p><p>In relazione a detti prodotti strutturati la crisi ha evidenziato due principali aspetti problematici: (i) le questioni di incentivo e (ii) la trasformazione dei rischi. (i) In primo luogo, la possibilità di diversificare i rischi offerta agli istituti finanziari incita globalmente a rischiare di più. Ed è stata, questa, la principale ragione della generosità dimostrata negli Stati Uniti nella concessione di mutui ipotecari, la quale ha portato a un forte incremento dell'acquisto di alloggi in proprietà, in particolare nel settore dei subprime. Inoltre, le possibilità di lucro a breve termine offerte da strumenti che registravano la quotazione più elevata hanno attirato a loro volta le banche investitrici, nel contesto della politica di compensazione praticata, su posizioni eccessivamente elevate; (ii) una molteplice trasformazione dei rischi come quella che implicano taluni prodotti strutturati accresce il grado di complessità di un investimento. Se nella gestione dei rischi operata da un istituto finanziario e nel relativo controlling esistono punti deboli, le perdite conseguenti per i prestatori di servizi finanziari e i clienti possono essere più pesanti rispetto ai titoli ordinari. Questo problema si presenta in particolare quando chi decide di investire non è bene in chiaro sull'esatta struttura dei rischi.</p><p>Il Consiglio federale è convinto che nell'ambito delle discussioni in corso in seno ai vari consessi internazionali sugli insegnamenti che devono essere tratti dalla crisi finanziaria occorra chinarsi proprio su questi aspetti. Tali insegnamenti sono il presupposto che consentirà di impartire alle banche chiare raccomandazioni sul modo di agire nei confronti di simili rischi.</p><p>2. Le ripercussioni della crisi finanziaria sul sistema economico sono già evidenti. Gli istituti finanziari che operano a livello internazionale hanno ridotto il loro bilancio per migliorare le riserve di capitale proprio. Si è intensificata la comunicazione, tanto tra autorità e istituti finanziari quanto, sul piano internazionale, tra le stesse autorità. Gli enti pubblici intervengono massicciamente sul sistema finanziario internazionale e vi è da sperare che tali interventi siano soltanto un fenomeno passeggero.</p><p>Negli ultimi mesi le prospettive per la crescita economica mondiale sono state continuamente ridimensionate. Conseguentemente alla continua diminuzione della disponibilità degli investitori a rischiare, in particolare i Paesi emergenti annunciano crescenti difficoltà sul fronte del finanziamento. Diversi Paesi hanno già chiesto un programma di crediti del Fondo monetario internazionale.</p><p>Alla luce delle discussioni sinora condotte sul piano internazionale (cfr. n. 1), il Consiglio federale presume che in diversi Paesi, e in particolare anche negli Stati Uniti, la regolamentazione dei mercati finanziari debba essere adeguata.</p><p>3. Il pacchetto di misure annunciato il 16 ottobre 2008 da Consiglio federale, Banca nazionale svizzera (BNS) e Commissione federale delle banche (CFB) punta a stabilizzare il sistema finanziario del nostro Paese e a rafforzare la fiducia nel mercato finanziario svizzero. Il Consiglio federale è consapevole che la crisi finanziaria accentua i rischi per l'economia nazionale. In particolare, un ulteriore peggioramento delle prospettive congiunturali all'estero (Stati Uniti, Europa) porterebbe a una contrazione delle esportazioni ripercuotendosi negativamente sul nostro mercato del lavoro. Ciò nonostante, continua a considerare poco probabile che si instauri una vera e propria recessione, vale a dire un forte calo della produzione in molti settori dell'economia accompagnato da un netto aumento della disoccupazione. Nemmeno le previsioni economiche degli istituti di ricerca congiunturale o del Fondo monetario internazionale consentono di ipotizzare che l'economia svizzera possa essere colpita da un'importante recessione.</p><p>L'evoluzione sfavorevole dei mercati finanziari si ripercuote negativamente anche sulle casse pensioni a copertura di capitale. Corrispondentemente, il grado di copertura medio è probabilmente calato di oltre il 10 per cento, benché a fine ottobre 2008 si trovasse verosimilmente ancora nella fascia positiva. Si stima che a quella data il numero di casse colpite da sottocopertura si aggirasse attorno al 30 per cento.</p><p>Sulla base della recente indagine relativa alla concessione di crediti, la BNS ravvisa presso alcune banche i primi segni di un lieve inasprimento dello standard applicato alla concessione di crediti alle imprese, in particolare per quanto riguarda le grandi imprese e i crediti a lungo termine. Sul mercato ipotecario non si osserva ancora, al momento attuale, alcuna carenza di crediti. Quanto al mercato del lavoro, gli indicatori precoci sono ancora piuttosto buoni. Nonostante l'apparire dei sintomi di un rallentamento della crescita dell'occupazione, non vi è da attendersi un rapido peggioramento.</p><p>4. Il Consiglio federale è convinto che la CFB abbia adempiuto in modo responsabile i propri compiti di autorità di vigilanza. Inoltre, il 15 ottobre 2008 ha posto in vigore integralmente, con effetto al 1° gennaio 2009, la legge sulla vigilanza dei mercati finanziari. La nuova Autorità federale di vigilanza sui mercati finanziari (FINMA), presso la quale saranno accentrate le competenze della CFB, dell'Ufficio federale delle assicurazioni private e dell'Autorità di controllo per la lotta contro il riciclaggio di denaro, potrà dunque iniziare come da calendario la propria attività all'inizio del 2009. Alla FINMA, che organizzativamente è una corporazione di diritto pubblico, sarà operativamente, istituzionalmente e finanziariamente autonoma e potrà quindi decidere da sé il proprio budget e in particolare l'entità e la composizione del proprio organico del personale. Pertanto, essa dispone già delle premesse che le consentiranno di canalizzare in modo efficiente le proprie risorse in base ai propri compiti di vigilanza.</p><p>L'identificazione precoce di una crisi e il tempestivo intervento della CFB, e in avvenire della FINMA, sono dunque garantiti. La CFB segue da vicino sin dall'inizio della crisi, in collaborazione con la BNS, l'evoluzione dei grandi istituti bancari svizzeri. Su questa base, il DFF, la BNS e la CFB hanno potuto allestire tempestivamente un piano d'emergenza e adattarlo in funzione degli sviluppi della situazione per poi proporre al momento giusto un pacchetto di misure ben studiato.</p><p>Come il commercio di altri titoli omogenei che si prestano a negoziazioni di massa, il commercio di derivati sul mercato secondario è riservato ai soli negoziatori autorizzati e sottoposti alla vigilanza della CFB. Se si tratta di titoli quotati in borsa, è inoltre applicabile la pertinente normativa sulle borse. I prodotti non standardizzati non soggiacciono invece alla legge sulle borse. Occorrerà verificare regolarmente, in particolare in base allo sviluppo delle discussioni in seno agli organismi internazionali incaricati di elaborare gli standard applicabili, se sotto questo aspetto sussista eventualmente una necessità di adeguamento.</p><p>5. Il Consiglio federale ritiene che allo stato attuale non si profili alcuna necessità di intervento da parte del legislatore (riguardo alla necessità di intervento relativa alla legislazione sulle borse e sulla vigilanza dei mercati finanziari, cfr. n. 4):</p><p>Secondo la prassi attuale, la CFB può già esigere, e già esige, dai grandi istituti bancari operanti a livello internazionale mezzi propri nettamente più consistenti di quanto impongano gli standard internazionali definiti da Basilea II. La CFB prevede di introdurre un ulteriore capitale proprio di tamponamento che migliori la copertura dei rischi sistemici delle grandi banche. Parallelamente intende introdurre, sulla base della vigente legislazione, anche un grado di indebitamento massimo (leverage ratio), che funga da tampone per le possibili perdite risultanti da errori nella valutazione dei rischi non adeguatamente contemplate dalle prescrizioni di Basilea II.</p><p>La crisi finanziaria ha messo in evidenza che le pure banche di investimento sono meno solide di fronte a una crisi rispetto alle banche universali. Ora negli Stati Uniti non esistono più grandi banche che si consacrano esclusivamente agli investimenti. A causa dei possibili effetti trasferiti, una separazione tra banche di investimento e banche commerciali non protegge dai rischi insiti nell'investment banking. All'interno di un gruppo può essere imposto il principio di trasparenza. Oltretutto, nella situazione attuale di crisi, i pericolosi effetti trasferiti provocati dall'investment banking non hanno risparmiato neppure le banche commerciali attive sul piano internazionale che non operano nel campo degli investimenti.</p><p>Nel 1999 gli Stati Uniti hanno abrogato il Glass-Steagal act del 1933 che decretava la separazione tra banche di investimento e banche commerciali. Così, nessuna piazza finanziaria in diretta concorrenza con la piazza svizzera conosce più un sistema bancario separato. L'introduzione di un sistema bancario separato comporterebbe per giunta per la piazza finanziaria svizzera uno svantaggio di sede, poiché comprometterebbe gli effetti sinergici esistenti tra le attività di gestione patrimoniale e l'investment banking. La diversificazione delle attività presuppone fondamentalmente una diversificazione dei rischi. Si possono senz'altro immaginare scenari di crisi in cui il settore investimenti di una banca potrebbe tamponare i rischi delle attività di gestione patrimoniale.</p><p>6. Con il pacchetto di misure predisposto per rafforzare la stabilità finanziaria il Consiglio federale ha dimostrato di essere sempre in grado di intervenire e di essere pronto, in caso di emergenza, a operare anche massicci interventi statali per far fronte a una profonda crisi. Tale atteggiamento è un esempio del buon funzionamento della collaborazione tra istanze politiche e amministrazione anche nelle situazioni difficili.</p><p>7. L'economia svizzera è caratterizzata da un settore bancario di notevoli dimensioni nel confronto internazionale. Alla fine del 2007 la somma degli attivi del nostro settore bancario superava complessivamente i 4700 miliardi di franchi, più del nonuplo del prodotto interno lordo della Svizzera. Si tratta del rapporto maggiore di tutti i Paesi del G10. L'importanza del settore bancario svizzero odierno emerge anche in un'ottica storica. La sua costante e rapida crescita è quasi esclusivamente legata alla crescita delle attività con l'estero delle due principali grandi banche.</p><p>Rispetto ad altri Paesi, la concentrazione che caratterizza il settore bancario svizzero è superiore alla media. Quanto alla somma di tutti gli attivi, il mercato svizzero è dominato dalle due principali grandi banche, che ne detengono il 76 per cento. Nel mercato creditizio interno, le due banche in questione detengono una quota del 35 per cento circa, mentre la quota delle banche cantonali corrisponde al 32 per cento. Lo stesso quadro si ripresenta per quanto concerne i depositi. In Svizzera, l'importanza delle due grandi banche è però caratterizzata non solo dalle loro dimensioni, bensì anche dalla loro forte concatenazione internazionale.</p><p>8. La Svizzera dispone di una piazza finanziaria forte che deve dimostrare il suo valore nell'ambito della concorrenza internazionale. Con riferimento all'occupazione, alla creazione di valore e al gettito fiscale, la piazza finanziaria è una colonna portante dell'economia svizzera. Grazie alle sue condizioni quadro stabili e di facile prevedibilità sul lungo periodo e alle efficienti infrastrutture del suo mercato finanziario, la Svizzera è un centro di servizi finanziari privilegiato anche sul piano internazionale. Come in tutti gli altri settori e Paesi, la capacità concorrenziale della piazza finanziaria svizzera ha bisogno di condizioni quadro legali e fiscali adeguate. La regolamentazione deve essere efficace, proporzionata e facile da applicare. Occorre combattere gli abusi senza compromessi e proteggere la sfera privata della clientela bancaria.</p><p>Grazie a condizioni quadro adeguate il settore privato può sviluppare prospettive più vaste, anche in rapporto con campi di attività ricchi di avvenire. Ma lo Stato non può e non deve esonerare formalmente il settore finanziario dalla propria responsabilità imprenditoriale, né privarlo della propria capacità innovativa.</p><p>9. Le ripercussioni della crisi finanziaria sulle entrate della Confederazione dipendono anzitutto dall'estensione delle conseguenze sull'economia reale. La stima delle entrate contenuta nel preventivo 2009 e nel piano finanziario 2010-2012 si basa sulle previsioni elaborate nel giugno 2008 dal gruppo di esperti \"Previsioni congiunturali\" della Confederazione. Nelle previsioni dello scorso ottobre, il gruppo di esperti ha mantenuto la stima riguardante la crescita reale del PIL nel 2009, quantificata nell'ordine dell'1,3 per cento. Nell'ambito dell'elaborazione del preventivo 2009 e del piano finanziario 2010-2012 il Consiglio federale ha tuttavia consacrato un'attenzione particolare ai rischi economici generali, legati alla situazione che coinvolge i mercati finanziari. Parallelamente alle stime delle entrate contenute nel preventivo, ha previsto uno scenario in cui considera un netto aggravamento delle difficoltà che colpiscono il settore finanziario e un conseguente forte rallentamento della crescita economica nel 2009. Il calo delle entrate che tale scenario comporterebbe nel 2009 è stato quantificato grossomodo a un miliardo di franchi. In questo scenario di \"bad case\", le prospettive per il triennio contemplato dal piano finanziario sarebbero meno rosee, nel senso che le perdite di gettito fiscale salirebbero fino a circa 3 miliardi di franchi nel 2012.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La crisi finanziaria non è ancora stata colta nella sua reale portata e profondità. Ma con ogni probabilità ci troviamo a una svolta.</p><p>1. Secondo il Consiglio federale quali sono le cause principali della crisi finanziaria? Anch'esso ritiene che un sistema di derivati sempre più differenziato dia vita a una dinamica propria incontrollabile e ingovernabile oltre ad essere corresponsabile della crisi?</p><p>2. Secondo il Consiglio federale quali sono le ripercussioni della crisi sul sistema finanziario internazionale e sull'economia mondiale in generale? E quali le conseguenze per l'attività e la presenza degli istituti finanziari svizzeri negli Stati Uniti?</p><p>3. Come crede che si ripercuota la crisi sulla piazza finanziaria e industriale svizzera, sulle casse pensioni e sull'economia nazionale in generale?</p><p>4. Considera che l'attuale vigilanza sulle banche e la costituenda autorità di vigilanza siano sufficienti? Sono date le premesse affinché si riconosca la crisi e si intervenga tempestivamente? Il commercio di prodotti derivati necessita di una maggiore regolamentazione?</p><p>5. Ritiene necessario legiferare a livello di borse, vigilanza, prescrizioni delle banche sui fondi propri, scissione di banche d'investimento e commerciali?</p><p>6. Quali possibilità intravede per restituire capacità di controllo allo Stato ed evitare crolli che mettono a repentaglio la nostra economia?</p><p>7. Come valuta l'accumulo di rischi delle grandi banche svizzere?</p><p>8. È anch'esso del parere che la piazza finanziaria svizzera abbia un futuro soltanto a patto di ricoprire un ruolo centrale a livello internazionale e di non focalizzarsi esclusivamente sul mercato anglosassone?</p><p>9. A quanto sono stimate le perdite d'imposta? A quanto ammontano le perdite previste nel quadro del piano finanziario?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Crisi finanziaria e ripercussioni sulla piazza finanziaria e industriale, sulle casse pensioni e sulle finanze dello Stato"
    }
  ],
  "title": "Crisi finanziaria e ripercussioni sulla piazza finanziaria e industriale, sulle casse pensioni e sulle finanze dello Stato"
}