{
  "id": 20083212,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 1
    },
    {
      "key": "L05K1801020203",
      "name": "Güterverkehr auf der Schiene",
      "type": 1
    },
    {
      "key": "L05K0702030308",
      "name": "Erhaltung von Arbeitsplätzen",
      "type": 1
    },
    {
      "key": "L04K08020335",
      "name": "Regionalpolitik",
      "type": 1
    },
    {
      "key": "L05K0704060209",
      "name": "regionale Wirtschaft",
      "type": 1
    },
    {
      "key": "L04K07040302",
      "name": "regionale Wirtschaftspolitik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-03-19T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-06-18T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205967600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "speaker"
    }
  ],
  "shortId": "08.3212",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>FFS Cargo versa in condizioni critiche e, in diverse regioni, i posti di lavoro sono messi in forse. In veste di proprietaria delle FFS, nella discussione relativa al mantenimento degli impieghi FFS la Confederazione deve considerare non soltanto argomenti di natura imprenditoriale ma anche riflessioni di natura politica. I posti di lavoro delle imprese federali devono essere salvaguardati in tutta la Svizzera e, al riguardo, la Confederazione deve prestare particolare attenzione alle regioni con un elevato tasso di disoccupazione.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il nuovo orientamento deciso dal consiglio di amministrazione delle FFS nel marzo 2008 per la manutenzione delle locomotive e dei carri di FFS Cargo ha lo scopo di eliminare le capacità in eccesso presso gli stabilimenti industriali e di sfruttare meglio le sinergie a livello di gruppo. Per quanto riguarda le officine di Bellinzona, queste misure vengono attualmente discusse, con esito del tutto aperto, dai partner sociali nel quadro della tavola rotonda indetta dal capo del DATEC, sotto la direzione dell'ex consigliere nazionale Franz Steinegger. L'obiettivo è quello di garantire, a lungo termine, la sopravvivenza delle officine di Bellinzona e del maggior numero possibile di posti di lavoro. Al riguardo, la Confederazione e il cantone Ticino si sono impegnati ad applicare gli strumenti della nuova politica regionale. Nell'ambito di quest'ultima, il DFE ha assicurato al cantone Ticino che la convenzione sulle prestazioni 2008 - 2011 relativa a FFS Cargo a Bellinzona può essere adeguata di comune accordo. Il primo presupposto è tuttavia una richiesta in tal senso del cantone Ticino.</p><p>Per quanto riguarda il traffico a carri completi in Svizzera, le FFS hanno ricevuto il mandato di gestire e sviluppare ulteriormente un sistema capillare e in grado di autofinanziarsi. Se ciò non è possibile, le FFS devono proporre misure adatte ed eventualmente chiedere sovvenzioni alla Confederazione. Finora non è stato necessario. Negli ultimi anni, FFS Cargo è riuscita, con incrementi della produttività, a compensare in larga misura la riduzione di circa 70 milioni di franchi dei contributi federali per il traffico a carri completi. Con un processo a tappe, è stato semplificato il sistema di produzione, è stata aumentata l'efficienza e la rete di punti di servizio snellita e integrata con soluzioni flessibili. L'attuale rete del traffico a carri completi si basa su 323 punti di servizio e circa 200 binari di raccordo. Le misure di risanamento decise da FFS Cargo non vanno a modificare questi dati relativi alla rete.</p><p>In sintesi, occorre rilevare che per quanto riguarda le eventuali misure di politica regionale per il mantenimento dei posti di lavoro negli stabilimenti industriali, è il cantone di competenza che dovrebbe rivolgersi alla Confederazione. Nel caso del sostegno al traffico a carri completi, invece, sarebbero le FFS a dover presentare una domanda alla Confederazione. Finora non si è verificata né una cosa, né l'altra. Di conseguenza non ha senso che il Consiglio federale allestisca, al momento attuale, un rapporto al riguardo. Inoltre, dato che le discussioni della tavola rotonda sono ancora in corso, un rapporto al Parlamento sull'importanza economica degli stabilimenti industriali delle FFS o sul traffico a carri completi in Svizzera sarebbe poco significativo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di stendere un rapporto nel quale esamina le seguenti questioni:</p><p>1. Quali sono il significato e l'importanza economica dei diversi stabilimenti industriali delle FFS per la coesione nazionale e la politica di trasferimento del traffico merci dalla strada alla ferrovia?</p><p>2. Quali sono il significato e l'importanza economica dei posti di lavoro per il settore traffico a carri completi? Nel rispondere a questa domanda, si tenga conto delle condizioni alle quali le FFS sono disposte a mantenere l'attuale offerta nel settore.</p><p>Qualora le FFS non siano in grado di mantenere unicamente con mezzi propri le officine e il traffico a carri completi:</p><p>3. Quali misure di sostegno può adottare la Confederazione nell'ottica della politica regionale per mantenere i posti di lavoro nelle officine FFS e nel settore traffico a carri completi? Quale contributo possono dare i cantoni interessati al riguardo?</p><p>4. In questa situazione può essere emanato un decreto federale? A quanto dovrebbe ammontare il sostegno finanziario della Confederazione per ridare slancio alle officine FFS e mantenere in modo duraturo i posti di lavoro (base: art. 81 Cost. \"Opere pubbliche\"), in particolare nei cantoni toccati da un elevato tasso di disoccupazione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Importanza dei posti di lavoro di FFS Cargo nell'ottica della politica regionale"
    }
  ],
  "title": "Importanza dei posti di lavoro di FFS Cargo nell'ottica della politica regionale"
}