{
  "id": 20081054,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2617,
      "gender": "m",
      "id": 1137,
      "name": "Müller Walter",
      "officialDenomination": "Müller Walter"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale-radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L05K1801020203",
      "name": "Güterverkehr auf der Schiene",
      "type": 1
    },
    {
      "key": "L04K18010105",
      "name": "internationaler Verkehr",
      "type": 1
    },
    {
      "key": "L04K18030207",
      "name": "Schienennetz",
      "type": 1
    },
    {
      "key": "L04K18010219",
      "name": "Verkehrsstau",
      "type": 1
    },
    {
      "key": "L06K070503010401",
      "name": "Nationalstrassenbau",
      "type": 1
    },
    {
      "key": "L04K03010114",
      "name": "Österreich",
      "type": 2
    },
    {
      "key": "L03K030104",
      "name": "Osteuropa",
      "type": 2
    },
    {
      "key": "L05K1801020202",
      "name": "Containertransport",
      "type": 2
    },
    {
      "key": "L05K0301010116",
      "name": "St. Gallen (Kanton)",
      "type": 2
    },
    {
      "key": "L04K03010110",
      "name": "Liechtenstein",
      "type": 2
    },
    {
      "key": "L04K18010204",
      "name": "Beförderungskapazität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-09-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1213221600000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1220997600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-09-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2617,
        "gender": "m",
        "id": 1137,
        "name": "Müller Walter",
        "officialDenomination": "Müller Walter"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale-radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1054",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nei prossimi anni il traffico merci aumenterà in tutta l'Europa e in misura maggiore sull'asse est-ovest in seguito all'espansione ad est dell'UE. Lo sviluppo sull'asse est-ovest non coinvolgerà la Svizzera bensì, secondo le previsioni, le aree a nord e a sud dell'asse alpino tra l'Austria e il nostro Paese.</p><p>1. Il 1° marzo 2006 il Consiglio federale ha accolto il postulato 05.3856 rinviando nel suo parere al rapporto 2006 sul trasferimento del traffico. Tale rapporto è compreso nel messaggio concernente il trasferimento del traffico merci approvato dal Consiglio degli Stati il 19 dicembre 2007. Il progetto sarà approvato dal Consiglio nazionale nella seconda metà del 2008. Il Consiglio federale ritiene che le richieste avanzate nel postulato saranno state soddisfatte una volta conclusi i lavori del Parlamento su tale progetto.</p><p>Il traffico passeggeri sull'asse est-ovest è materia del messaggio relativo alla panoramica FTP, anch'esso all'esame delle Camere federali. Il Consiglio federale ha analizzato gli sviluppi del trasporto merci e passeggeri sia nell'ambito del dossier sulla panoramica FTP che in quello sul futuro sviluppo dell'infrastruttura ferroviaria e sottoposto alle Camere le relative misure infrastrutturali in vista di una decisione.</p><p>2. Nella regione del lago di Costanza e della Valle del Reno si sta registrando un notevole aumento del traffico individuale a causa dello sviluppo economico e demografico. L'offerta di trasporti ferroviari transfrontalieri è attualmente molto limitata per cui il trasporto pubblico regionale è assicurato sostanzialmente da autolinee.</p><p>Le tre regioni interessate, il Vorarlberg, il Liechtenstein e la regione di San Gallo, intendono far fronte a questa situazione creando una rete celere regionale transfrontaliera che rinforzerà le autolinee sulla tratta Buchs-Feldkirch nelle ore di punta. A questo scopo le parti hanno sottoscritto una dichiarazione di intenti. Si prevede inoltre di intensificare e unificare l'orario introducendo una cadenza semioraria dei servizi che sarà integrata nell'orario generale. Per attuare questi miglioramenti sarà necessario ampliare l'attuale capacità delle linee ferrovie austriache.</p><p>La Confederazione risponderà alla crescente domanda nella regione potenziando il raccordo alla rete ad alta velocità nella Svizzera orientale e migliorando gli incroci nella Valle del Reno nell'ambito del progetto sul futuro sviluppo dell'infrastruttura ferroviaria. Questi ampliamenti, che serviranno sia al traffico a lunga distanza, sia a quello regionale e merci, contribuiranno a far fronte alle probabili carenze di capacità sulla rete ferroviaria svizzera.</p><p>Durante le ore di punta si verificano, soprattutto tra Lindau, Bregenz e St. Margrethen, problemi di intasamento sulle strade che interessano sia il transito per Bregenz che il traffico da e verso la città. Tuttavia, secondo il Consiglio federale i problemi per la carenza di capacità sulle strade tra la Svizzera, l'Austria e il Liechtenstein non sono generalmente aumentati.</p><p>3. Grazie al fondo infrastrutturale sono a disposizione nei prossimi anni diversi miliardi di franchi per il miglioramento dell'infrastruttura di tutti i vettori di trasporto nelle agglomerazioni. Attualmente l'ARE, in collaborazione con l'Ufficio federale dello sviluppo territoriale, l'Ufficio federale delle strade e l'Ufficio federale dell'ambiente, sta esaminando i programmi d'agglomerato introdotti. I contributi federali saranno versati in funzione degli effetti previsti a seguito dell'attuazione di tali programmi. Anche l'agglomerazione di San Gallo/Arbon/Rorschach ha inoltrato un programma d'agglomerato attualmente in esame.</p><p>I problemi del traffico nella regione sono trattati dagli organi istituiti a questo scopo. Dalla collaborazione tra il governo svizzero, austriaco e del Liechtenstein, in corso da anni, sono scaturiti piani, studi, e progetti comuni nell'ambito dei trasporti.</p><p>4. Grazie all'accordo di collaborazione trilaterale del 10 settembre 2007, i ministeri dei trasporti austriaco, svizzero e del Liechtenstein, svolgono incontri regolari, cui partecipano anche rappresentanti delle regioni e delle imprese ferroviarie. Determinate questioni sul traffico transfrontaliero, ad esempio quella relativa agli ampliamenti delle infrastrutture tra i Paesi interessati, vengono affrontate in gruppi di lavoro ad hoc. Da parte svizzera, il processo di miglioramento dell'offerta di trasporti regionali deve essere avviato dai cantoni. La dichiarazione d'intenti sopra citata rappresenta un passo in questa direzione.</p><p>Il Consiglio federale non ritiene perciò necessario intensificare gli attuali colloqui.</p><p>5. Il Consiglio federale deplora che la prevista continuazione della S18 su territorio austriaco non venga realizzata e si adopera per ridurre al minimo eventuali impatti negativi sulla Svizzera del contrassegno autostradale austriaco. Il Consiglio federale deciderà eventuali altre attività quando saranno disponibili i risultati dell'esame della rete viaria nazionale, svolto nell'ambito della legge sul fondo infrastrutturale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 15 dicembre 2005 ho presentato il postulato 05.3856, accolto dal Consiglio federale il 1° marzo 2006. Nel parere su detto postulato il Consiglio federale osserva che il traffico internazionale sull'asse est-ovest, pur crescendo d'importanza, rivestirà anche nel prossimo futuro un ruolo secondario rispetto a quello nord-sud. Il 26 maggio 2008, in occasione della manifestazione organizzata da CostruzioneSvizzera, il signor Hansjörg Hess, direttore di FFS Infrastruttura, ha parlato di un sensibile aumento del traffico est-ovest, che continuerà anche in futuro. Ciò induce a ritenere che quest'asse non avrà più un ruolo secondario, nemmeno nei confronti di quello nord-sud. Soprattutto la Valle del Reno, il Vorarlberg e il Liechtenstein rappresentano uno spazio economico dinamico che, oltre a un intenso traffico merci, genera anche un sensibile aumento di quello dei pendolari. La discussione sul contrassegno per i corridoi e in particolare la persistente mancanza di un collegamento tra le due autostrade della Valle del Reno evidenziano e accentuano i problemi sul fronte dei trasporti.</p><p>Invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Il Consiglio federale è disposto a fornire prossimamente una risposta in merito al postulato 05.3856?</p><p>2. Ritengo che nell'area compresa tra la Svizzera (Valle del Reno sangallese), l'Austria (Vorarlberg) e il Liechtenstein la situazione del traffico diventi sempre più precaria. Il Consiglio federale condivide questa opinione?</p><p>3. Il Consiglio federale è disponibile ad effettuare un esame approfondito della situazione in collaborazione con il cantone San Gallo e coinvolgendo tutti i vettori di trasporto?</p><p>4. Intensificherà i contatti con i governi dell'Austria e del Liechtenstein per affrontare al più presto i problemi di capacità che si prospettano sul fronte dei trasporti?</p><p>5. È disposto a intervenire sin d'ora con forza presso il governo austriaco affinché il collegamento autostradale Vorarlberg-Valle del Reno (sostituzione S18) sia realizzato rapidamente?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Carenze di capacità delle vie di comunicazione sull'asse est-ovest"
    }
  ],
  "title": "Carenze di capacità delle vie di comunicazione sull'asse est-ovest"
}