{
  "id": 20083848,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2687,
      "gender": "m",
      "id": 3884,
      "name": "Graber Jean-Pierre",
      "officialDenomination": "Graber Jean-Pierre"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 1
    },
    {
      "key": "L04K10020103",
      "name": "internationale Organisation",
      "type": 1
    },
    {
      "key": "L04K05020506",
      "name": "persönliche Freiheit",
      "type": 1
    },
    {
      "key": "L04K05030205",
      "name": "nationales Recht",
      "type": 2
    },
    {
      "key": "L04K05020401",
      "name": "Rassendiskriminierung",
      "type": 2
    },
    {
      "key": "L04K01060212",
      "name": "religiöses Symbol",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-12-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2009-03-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229468400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1292540400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2523,
        "gender": "m",
        "id": 500,
        "name": "Pfister Theophil",
        "officialDenomination": "Pfister Theophil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2311,
        "gender": "m",
        "id": 151,
        "name": "Miesch Christian",
        "officialDenomination": "Miesch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2644,
        "gender": "m",
        "id": 1233,
        "name": "Rutschmann Hans",
        "officialDenomination": "Rutschmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2695,
        "gender": "m",
        "id": 3892,
        "name": "Killer Hans",
        "officialDenomination": "Killer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2626,
        "gender": "m",
        "id": 1115,
        "name": "Reymond André",
        "officialDenomination": "Reymond"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2705,
        "gender": "f",
        "id": 3902,
        "name": "Rickli Natalie",
        "officialDenomination": "Rickli Natalie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2518,
        "gender": "m",
        "id": 496,
        "name": "Messmer Werner",
        "officialDenomination": "Messmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2634,
        "gender": "m",
        "id": 1123,
        "name": "Veillon Pierre-François",
        "officialDenomination": "Veillon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2622,
        "gender": "m",
        "id": 1145,
        "name": "Perrin Yvan",
        "officialDenomination": "Perrin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2701,
        "gender": "m",
        "id": 3898,
        "name": "Nidegger Yves",
        "officialDenomination": "Nidegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2449,
        "gender": "m",
        "id": 396,
        "name": "Waber Christian",
        "officialDenomination": "Waber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2077,
        "gender": "m",
        "id": 100,
        "name": "Gysin Hans Rudolf",
        "officialDenomination": "Gysin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2631,
        "gender": "m",
        "id": 1159,
        "name": "Schwander Pirmin",
        "officialDenomination": "Schwander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2587,
        "gender": "f",
        "id": 1144,
        "name": "Brunschwig Graf Martine",
        "officialDenomination": "Brunschwig Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2678,
        "gender": "f",
        "id": 3875,
        "name": "Eichenberger-Walther Corina",
        "officialDenomination": "Eichenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2686,
        "gender": "f",
        "id": 3883,
        "name": "Glauser-Zufferey Alice",
        "officialDenomination": "Glauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3848",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les multiples dérives du CDH; de récentes déclarations de Doudou Diène qui assimile toute critique contre le port de la burqa à une agression raciste; la conférence de Durban I qui s'était transformée en un inadmissible forum antisémite et antisioniste; le projet du texte de clôture de la conférence de Durban II qui vise à restreindre la liberté d'opinion au nom du respect absolu d'une différence culturelle spécifique rapportée surtout à l'islam ont légitimement incité de nombreuses organisations et personnalités à réagir. </p><p>Dans une tribune intitulée \"L'ONU contre les droits de l'homme\", Elie Wiesel et bien d'autres affirment que le CDH est devenu une machine de guerre idéologique à l'encontre de ses principes fondateurs.</p><p>Dans le monde occidental lui-même, on assiste au renforcement des conceptions des droits de l'homme soucieuses de protéger jusqu'à l'excès les auteurs d'actes de violence graves tout en s'exerçant parfois contre la liberté de conscience.</p><p>Cela conduit à un dévoiement parfois liberticide des droits de l'homme tels qu'ils étaient conçus naguère.</p><p>Notre pays doit tout mettre en oeuvre pour demeurer attaché à une conception des droits de l'homme compatible avec les grandes libertés de conscience, de religion, de croyance et d'opinion garantes de la pérennité de la démocratie libérale et de la dignité humaine.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le principe d'universalité est la pierre angulaire du droit international relatif aux droits de l'homme. Ce principe, d'abord formulé dans la Déclaration universelle des droits de l'homme en 1948, a été répété dans de nombreuses conventions, déclarations et résolutions, notamment au paragraphe 5 de la \"Déclaration et programme d'action de Vienne\" de 1993: \"Tous les droits de l'homme sont universels, indissociables, interdépendants et intimement liés. La communauté internationale doit traiter des droits de l'homme globalement, de manière équitable et équilibrée, sur un pied d'égalité et en leur accordant la même importance. S'il convient de ne pas perdre de vue l'importance des particularismes nationaux et régionaux et la diversité historique, culturelle et religieuse, il est du devoir des Etats, quel qu'en soit le système politique, économique et culturel, de promouvoir et de protéger tous les droits de l'homme et toutes les libertés fondamentales\".</p><p>Les droits de l'homme ne sont donc pas un concept régional. Aujourd'hui, 81 pour cent des membres des Nations Unies ont ratifié au moins quatre des sept principales conventions de l'ONU relatives aux droits de l'homme. Cela donne une expression concrète à l'universalité.</p><p>a. Davantage que de nouvelles conceptions des droits de l'homme, l'évolution récente fait apparaître un repli identitaire face à la globalisation. Les droits de l'homme sont malheureusement encore perçus dans certaines parties du monde comme un concept purement occidental. Ils ne sont pas considérés comme une obligation ou alors les droits sont limités en arguant de particularités locales ou de traditions.</p><p>Le Conseil fédéral estime que depuis la Déclaration de Vienne en 1993, l'universalité des droits de l'homme ne peut plus être contestée. Il est désormais impératif de se focaliser sur la mise en oeuvre de ces droits, pour que leur reconnaissance universelle se concrétise dans les faits. Les organes des traités et les organes juridictionnels - tant nationaux qu'internationaux - jouent un rôle important en ce sens.</p><p>b. La Suisse défend les droits de l'homme tels que reconnus dans les différents instruments internationaux pertinents. Le fait que la majorité des Etats aient adhéré à ces instruments démontre leur acceptation universelle.</p><p>Les organes intergouvernementaux chargés de la promotion et de la protection des droits de l'homme (tels que le Conseil des droits de l'homme) n'ont pas mandat d'agir comme des tribunaux internationaux ni de sanctionner un Etat, cette dernière tâche relevant de la compétence exclusive du Conseil de sécurité des Nations Unies. En revanche, les recommandations émises par ces organes dans des situations graves de violations des droits de l'homme sont suivies attentivement par les membres de la Communauté internationale et l'Etat concerné, comme le témoignent les intenses négociations qui entourent leur adoption.</p><p>c. La composition du Conseil des droits de l'homme et la répartition des sièges entre les différents groupes régionaux est le fruit d'un compromis obtenu à l'Assemblée générale des Nations Unies, organe universel. Il est donc le reflet de l'actuel rapport de force à l'ONU. Dans le cadre du Conseil des droits de l'homme, la Suisse s'engage pour que les résolutions traitant de violations graves des droits de l'homme soient adoptées par consensus. Cependant, la Suisse s'abstient de s'associer à des résolutions qui ne condamnent pas les violations du droit international commises par toutes les parties, qui remettent en question des acquis normatifs ou encore lorsque des éléments importants pour la Suisse n'y figurent pas.</p><p>d. A l'heure actuelle, il est dans l'intérêt de la Suisse, comme de ses principaux partenaires, de participer aux négociations sur la préparation de la conférence d'examen de Durban d'avril 2009. Dans ce cadre, la Suisse défend des valeurs universelles telles que la liberté d'expression et démontre son vif engagement en faveur de la lutte contre le racisme.</p><p>Cependant, l'engagement de la Suisse pourrait être revu si les conditions suivantes, définies par le Conseil fédéral, n'étaient pas respectées:</p><p>- il s'agit d'une conférence d'examen de la mise en oeuvre de la Déclaration et du programme d'action de Durban, qui doit s'abstenir de rouvrir ou de renégocier le document final de Durban;</p><p>- la conférence ne doit pas remettre en cause les acquis normatifs contenus dans la Convention internationale sur l'élimination de toutes les formes de discrimination raciale;</p><p>- la conférence doit traiter de manière équilibrée différents thèmes relatifs au racisme et ne doit pas devenir une plateforme visant une situation particulière (Moyen-Orient).</p><p>e. En vertu de l'article 26 de la Convention de Vienne du 23 mai 1969 sur le droit des traités, les Etats parties sont tenus, conformément au principe \"pacta sunt servanda\", de remplir les obligations du droit international qu'ils ont contractées. La Constitution fédérale, approuvée par le peuple et les cantons, stipule expressément (art. 5 al. 4 et art. 191 Cst.) que la Confédération et les cantons doivent respecter le droit international et que le Tribunal fédéral et les autres autorités sont tenus d'appliquer le droit international. La Constitution ne règle cependant pas expressément la solution à adopter en cas de conflit entre le droit international et le droit interne, en particulier les lois fédérales. Les règles impératives du droit international public (jus cogens) priment toute disposition de droit interne et fixent des limites aux révisions constitutionnelles (art. 139 al. 2 Cst.). Pour le reste, il appartient finalement aux tribunaux de procéder, dans le cas concret, à une pesée des intérêts en jeu. Le plus souvent, les conflits peuvent cependant être évités grâce à une interprétation conforme au droit international. Dans sa jurisprudence, le Tribunal fédéral admet que le droit international prime en principe les lois fédérales, tout au moins lorsque le législateur fédéral n'a pas voulu sciemment adopter une règle contraire au droit international. Le Tribunal fédéral a récemment reconnu que les dispositions internationales de protection des droits de l'homme primaient en toutes circonstances les lois fédérales contraires (ATF 125 II 417, p. 424s. ou ATF 128 IV 201, p. 205 s.).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>De nouvelles et discutables conceptions des droits de l'homme tendent à se répandre et parfois à s'imposer au sein de nombreuses institutions internationales aux premiers rangs desquelles figurent l'ONU et son Conseil des droits de l'homme (CDH).</p><p>Face à cette évolution inquiétante, face à des dérives susceptibles de porter atteinte à l'essence même des libertés individuelles partout dans le monde, le Conseil fédéral est prié de nous dire:</p><p>a. comment il évalue les nouvelles conceptions des droits de l'homme que plusieurs pays non occidentaux entendent faire prévaloir au sein des institutions internationales;</p><p>b. quelle est son attitude envers les profonds désaccords entre pays au sujet de la définition des droits de l'homme et des critères qui peuvent légitimer les institutions internationales à prononcer des condamnations en ce domaine;</p><p>c. ce qu'il pense de la partialité des condamnations du Conseil des droits de l'homme de l'ONU;</p><p>d. s'il entend faire participer notre pays à la conférence de Durban II;</p><p>e. s'il estime que le droit international est intrinsèquement supérieur à la législation nationale même en matière de libertés individuelles.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Conceptions discutables des droits de l'homme au sein de plusieurs institutions internationales"
    }
  ],
  "title": "Conceptions discutables des droits de l'homme au sein de plusieurs institutions internationales"
}