{
  "id": 20083701,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;2846",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-10-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L04K01020111",
      "name": "Wohnungsmarkt",
      "type": 1
    },
    {
      "key": "L04K01020604",
      "name": "Wohnungsbau",
      "type": 1
    },
    {
      "key": "L04K01020110",
      "name": "Wohneigentum",
      "type": 1
    },
    {
      "key": "L04K11010105",
      "name": "Finanzkrise",
      "type": 1
    },
    {
      "key": "L04K01020104",
      "name": "Miete",
      "type": 1
    },
    {
      "key": "L05K0507020103",
      "name": "Hypothek",
      "type": 2
    },
    {
      "key": "L03K110402",
      "name": "Bankgeschäft",
      "type": 2
    },
    {
      "key": "L04K05070104",
      "name": "Eigentum",
      "type": 2
    },
    {
      "key": "L04K05020310",
      "name": "Recht auf Wohnung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-12-08T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-11-19T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222984800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1228690800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-12-08T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "speaker"
    }
  ],
  "shortId": "08.3701",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Bankenkrise und ihr Überschwappen auf den schweizerischen Finanzplatz - und mit grosser Sicherheit demnächst auf die Realwirtschaft unseres Landes - dürfte auch bei uns zu Liquiditätsengpässen führen. Die Krise wird die Gefahr erhöhen, dass Finanzinstitute bankrott gehen, und dies wird Auswirkungen auf den Hypothekarmarkt, auf Sparguthaben und die Beschäftigungslage nicht nur im Bankensektor haben.</p><p>Der Mittelstand und die wirtschaftlich schwächeren Bevölkerungsschichten werden zweifellos einen grossen Teil der Zeche für das Debakel des Finanzkapitalismus bezahlen müssen - dies insbesondere wegen der Auswirkungen der Krise auf den Arbeitsmarkt, die Löhne, die Sparvermögen und den Wohnungsmarkt.</p><p>Es ist unabdingbar, für den stark vernachlässigten Wohnungsmarkt die notwendigen Sicherheitsnetze zur Hand zu haben und über die rechtlichen und finanziellen Mittel zu verfügen, um in diesem Land die Mieterinnen und Mieter sowie die Hausbesitzerinnen und -besitzer, denen der Verlust ihrer Immobilie droht, zu schützen.</p><p>Wird dem Bankensektor eine Hilfeleistung oder eine Garantie gewährt, so müssen gleichzeitig unbedingt Anstrengungen unternommen werden, um die soziale Absicherung der Bevölkerung zu garantieren.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Zurzeit lassen sich keine Anzeichen für eine von der Finanzkrise verursachte Abschwächung des Wohnungsbaus erkennen. Die Gewährung von Hypothekarkrediten funktioniert. Die Bautätigkeit und die Zahl der Baubewilligungen befinden sich im langjährigen Vergleich auf einem hohen Niveau, und sollte es infolge der Rückwirkungen der Finanzkrise auf die Realwirtschaft tatsächlich zu vermehrter Arbeitslosigkeit und rückläufigen Einkommen und Bevölkerungszahlen kommen, so wären über kurz oder lang wohl eher die zunehmenden Leerwohnungsbestände als die steigenden Mieten das Problem. Das Junktim zwischen der Finanzkrise und dem Postulat einer verstärkten staatlichen Förderung des Wohnungsbaus ist deshalb nicht sachgerecht.</p><p>Was den zweiten Punkt, d. h. den Schutz der einzelnen Hauseigentümer und Mieter vor allfälligen finanziellen Schwierigkeiten, anbelangt, so ist festzuhalten, dass die Vergabe von Hypothekarkrediten seit der Immobilienkrise der Neunzigerjahre im grossen Ganzen nach soliden Grundsätzen erfolgte, sodass das Phänomen der sogenannten Subprime-Schulden in unserem Land zu keinen Befürchtungen Anlass gibt. Für die grosse Mehrheit der Hauseigentümer dürften die Finanzierungskosten auch im Fall einer wirtschaftlichen Abschwächung tragbar bleiben. Soweit es infolge des Verlustes des Arbeitsplatzes bei Mietern und Hauseigentümern zu Einkommensausfällen und individuellen Härten kommt, ist jedoch nicht primär auf wohnungspolitische Massnahmen, sondern auf die Instrumente der Arbeitslosenversicherung und der Sozialhilfe abzustellen. Eine andere Situation ergäbe sich allenfalls, wenn - was aus heutiger Sicht sehr unwahrscheinlich ist - die Hypothekarfinanzierung versiegen oder nur noch zu wesentlich höheren Kosten erfolgen würde. In diesem Falle wäre der Bundesrat bereit, Massnahmen im Rahmen der bestehenden Gesetzgebung (Wohnraumförderungsgesetz) zu untersuchen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, eine Strategie zu entwerfen, die notwendigen Mittel bereitzustellen und gesetzliche Sofortmassnahmen zu treffen, um den Auswirkungen der internationalen Finanzkrise auf den schweizerischen Wohnungsmarkt zu begegnen. Es sollen:</p><p>- der Wohnungsbau unterstützt und laufende Immobiliengeschäfte, die durch die Finanzkrise bedroht sind, gerettet werden, sofern sich diese Projekte an den überwiegenden Interessen der Bevölkerung orientieren und preisgünstige Mietobjekte betreffen;</p><p>- Mieterinnen und Mieter sowie Eigenheimbesitzerinnen und -besitzer unterstützt und geschützt werden, die wegen der Auswirkungen der Finanzkrise in finanzielle Schwierigkeiten geraten, weil sie ihren Arbeitsplatz verloren oder Einbussen auf dem Einkommen aus dem Sparkapital erlitten haben.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Finanzkrise. Schutz von Eigenheimbesitzerinnen und -besitzern und von Mieterinnen und Mietern"
    }
  ],
  "title": "Finanzkrise. Schutz von Eigenheimbesitzerinnen und -besitzern und von Mieterinnen und Mietern"
}