{
  "id": 20083827,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2645,
      "gender": "m",
      "id": 1256,
      "name": "Altherr Hans",
      "officialDenomination": "Altherr"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2008-12-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L04K08040110",
      "name": "Schweizerisches Heilmittelinstitut",
      "type": 1
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L06K070305010301",
      "name": "Corporate Governance",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2009-03-18T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-06-11T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-05-07T00:00:00Z",
            "text": "Stralcio dal ruolo",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complemento"
            },
            "council": null,
            "date": "2014-05-07T00:00:00Z",
            "text": "Nel contesto della trattazione dell'affare 12.080",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2014-12-10T00:00:00Z",
            "text": "Stralcio dal ruolo",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complemento"
            },
            "council": null,
            "date": "2014-12-10T00:00:00Z",
            "text": "Nel contesto della trattazione dell'affare 12.080",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-02-18T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSS-CN",
            "id": 6,
            "name": "Commissione della sicurezza sociale e della sanità",
            "abbreviation1": "CSSS-CN",
            "abbreviation2": "CSSS",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2008-12-16T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229382000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1237330800000+0100)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1244671200000+0200)/",
          "id": 26,
          "name": "Adottato"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 25,
          "name": "Tolto dal ruolo"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2432,
        "gender": "f",
        "id": 370,
        "name": "Forster-Vannini Erika",
        "officialDenomination": "Forster"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2640,
        "gender": "m",
        "id": 1149,
        "name": "Schwaller Urs",
        "officialDenomination": "Schwaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2645,
        "gender": "m",
        "id": 1256,
        "name": "Altherr Hans",
        "officialDenomination": "Altherr"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3827",
  "state": {
    "id": 25,
    "name": "Tolto dal ruolo",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Secondo il diritto vigente, Swissmedic deve mantenere segreti i dati per i quali esiste un interesse alla tutela del segreto degno di essere protetto. Ciò vale ad esempio per informazioni e documenti che le imprese hanno affidato a Swissmedic nell'ambito delle procedure di omologazione e di altre procedure. L'interesse alla tutela del segreto è motivato soprattutto dal fatto che esso protegge da svantaggi concorrenziali e garantisce l'imparzialità nelle valutazioni e decisioni delle autorità. Laddove tale interesse non è necessario o auspicato va creata maggiore trasparenza. Operare con trasparenza significa rendere accessibili fatti, informazioni e procedure (o parti di queste) per i quali sussiste un interesse pubblico o altrimenti motivato, oppure quando ciò è auspicato per motivi di concorrenza. La creazione di trasparenza rientra pure tra i principi del \"buon governo d'impresa\" a cui dovrebbero attenersi le organizzazioni private e pubbliche.</p><p>Una maggiore trasparenza nel settore degli agenti terapeutici è nell'interesse dei pazienti, dei medici, dei farmacisti, degli assicuratori malattie e dell'industria farmaceutica, nonché della popolazione in generale. Ciò vale soprattutto per le procedure di omologazione dei medicamenti. Le persone interessate devono potersi informare (sempre fatto salvo il rispetto degli interessi alla tutela del segreto degni di protezione) in particolare sui medicamenti e le indicazioni per cui sono state presentate richieste di omologazione e sulle modalità delle procedure di Swissmedic. La possibilità e l'opportunità di creare maggiore trasparenza in questo ambito emerge dai siti Internet dell'autorità europea di omologazione EMEA e di quella americana FDA. In questo senso la trasparenza consentirebbe pure a Swissmedic di rendere visibili e paragonabili l'efficienza e gli standard di qualità che le sono propri.</p><p>Il diritto vigente non prevede alcuna limitazione che possa ostacolare un aumento della trasparenza, neanche nell'ambito delle procedure di omologazione dei medicamenti. L'ordinamento giuridico circoscrive il mantenimento del segreto a documenti e informazioni (dati) per i quali esiste un interesse alla tutela del segreto degno di essere protetto. Il diritto vigente permette già ora di soddisfare la richiesta di maggiore trasparenza, cosa che tuttavia Swissmedic rifiuta di fare. Bisogna pertanto creare una base giuridica esplicita secondo cui deve sempre essere attivamente creata trasparenza laddove ciò corrisponde agli interessi menzionati in precedenza, ossia laddove è necessario e opportuno per motivi di ordine superiore (\"buon governo d'impresa\").</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il 1° luglio 2006 è entrata in vigore la legge federale sul principio di trasparenza dell'amministrazione (LTras; RS 152.3). I documenti ufficiali sono dunque accessibili a chiunque, nella misura in cui ciò non sia in conflitto con altri interessi degni di essere protetti (si vedano le eccezioni nell'art. 7 LTras). Nel caso l'accesso a documenti ufficiali non sia accordato, la legge sulla trasparenza prevede una procedura di mediazione e una procedura di ricorso.</p><p>L'Istituto svizzero per gli agenti terapeutici (Swissmedic) soggiace alla LTras e deve quindi attenersi al principio della trasparenza. La prassi di Swissmedic si orienta in questo ambito alle raccomandazioni dell'incaricato federale della protezione dei dati e della trasparenza (IFPDT). Nel quadro di un'audizione condotta nella primavera del 2008 in collaborazione con una rappresentante dell'Institut de hautes études en administration publique (IDHEAP), l'IFPDT ha rilevato che l'introduzione e l'applicazione del principio della trasparenza da parte di Swissmedic vanno valutate molto positivamente.</p><p>Swissmedic è inoltre obbligato a informare attivamente il pubblico in merito a eventi particolari in relazione con gli agenti terapeutici che presentano un pericolo per la salute, nonché sulle decisioni di omologazione e di revoca (art. 67 cpv. 1 della legge sugli agenti terapeutici; RS 812.21). In virtù di questa disposizione Swissmedic pubblica tra l'altro le nuove omologazioni, le revoche, le sospensioni, le revisioni, le modifiche, nonché lo scadere di omologazioni nello \"Swissmedic Journal\".</p><p>Il Consiglio federale ritiene problematico introdurre l'accesso a documenti ufficiali relativi a procedure di omologazione in corso, come richiesto dall'autore della mozione. Da un lato devono essere tutelati i segreti professionali, d'affari e di fabbricazione della ditta produttrice, dall'altro deve restare garantita l'indipendenza della valutazione della domanda di omologazione da parte di Swissmedic. In particolare bisogna proteggere gli esperti coinvolti da influenze non volute, mantenendo il segreto sui loro nomi. Per questi motivi la maggior parte dei documenti ufficiali relativi a procedure di omologazione in corso rientrano nelle eccezioni di cui all'articolo 7 capoverso 1 lettere a e g ed all'articolo 8 capoverso 2 LTras.</p><p>Le basi legali e la prassi corrente di Swissmedic corrispondono essenzialmente a quelle dell'Agenzia europea per i medicinali (EMEA) e dell'autorità di omologazione dei medicinali degli Stati Uniti (Food and Drug Administration, FDA), che accordano ugualmente un accesso soltanto limitato ai documenti relativi a procedure di omologazione in corso.</p><p>Per migliorare ulteriormente la trasparenza, in futuro dovranno essere pubblicate anche le domande di omologazione ritirate o respinte. Le basi legali saranno create nel quadro della corrente revisione ordinaria della LATer (seconda fase). Inoltre si sta esaminando la possibilità di ampliare il catalogo dei dati che Swissmedic deve pubblicare, ma solo nella misura in cui ciò non sia in conflitto con gli interessi summenzionati. Questa valutazione sarà pure effettuata nel quadro della revisione ordinaria della LATer (seconda fase).</p><p>Il Consiglio federale ritiene che le basi legali esistenti, la prassi vigente e le misure adottate siano sufficienti per garantire la massima trasparenza possibile. Considera inadeguato un nuovo disciplinamento più severo, come richiesto dall'autore della mozione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di proporre, nel quadro dell'imminente revisione parziale della legge sugli agenti terapeutici, una modifica che imponga all'Istituto svizzero per gli agenti terapeutici (Swissmedic) una maggiore trasparenza nelle procedure (in special modo quelle relative all'omologazione dei medicamenti) nella misura in cui ciò non sia in conflitto con interessi alla tutela del segreto degni di essere protetti.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Swissmedic. Maggiore trasparenza"
    }
  ],
  "title": "Swissmedic. Maggiore trasparenza"
}