{
  "id": 20083084,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-03-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 1
    },
    {
      "key": "L05K0703040105",
      "name": "Verwaltungsrat",
      "type": 1
    },
    {
      "key": "L05K0702010204",
      "name": "Einstellung",
      "type": 1
    },
    {
      "key": "L05K0702020106",
      "name": "berufliche Eignung",
      "type": 1
    },
    {
      "key": "L05K1801020203",
      "name": "Güterverkehr auf der Schiene",
      "type": 1
    },
    {
      "key": "L04K08020338",
      "name": "Vetternwirtschaft",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-03-19T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-06-06T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205708400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "speaker"
    }
  ],
  "shortId": "08.3084",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Krise bei SBB Cargo zeigt einmal mehr, dass das Parteibuch gegenüber den notwendigen Kompetenzen bei der Besetzung eines Verwaltungsratspostens eine übergeordnete Rolle spielte. Über Jahre wurde bei SBB Cargo eine linke und freisinnige Filzwirtschaft betrieben, bei welcher eine Hand die andere wusch und niemand einer anderen Person Kritik zufügen wollte. Die SVP hatte bereits in den Neunzigerjahren mit verschiedenen kritischen Vorstössen auf die Missstände bei den SBB und insbesondere bei den Vorgängerorganisationen der heutigen SBB Cargo aufmerksam gemacht. Im Jahr 2005 machte die SVP-Fraktion erneut auf die Missstände bei SBB Cargo aufmerksam, doch die damaligen Verantwortlichen Weibel und Nordmann wiegelten sämtliche Bedenken der SVP mit der Schützenhilfe von Bundesrat Leuenberger ab. Aufgrund der aktuellen Krise gilt es, Sofortmassnahmen zu treffen. Bei der Besetzung des SBB-Verwaltungsrates sollen nicht länger Filz und Parteibuch, sondern vielmehr die Kompetenzen der einzelnen Mitglieder für die Besetzung ausschlaggebend sein. Daher sollte der Verwaltungsrat noch in diesem Jahr neu gewählt und mit Personen besetzt werden, welche über die notwendigen Fähigkeiten, Unabhängigkeit und ausgewiesene unternehmerische Erfahrung verfügen, um diese Krise bei den SBB zu meistern.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Zusammensetzung des Verwaltungsrates der SBB AG erfolgt nach einem definierten Anforderungsprofil in Bezug auf das Kollegium sowie auf die einzelnen Mitglieder. Massgebend sind dabei die fachlichen Fähigkeiten und die Erfahrung, das Parteibuch spielt keine Rolle.</p><p>Bei der jüngsten Ersatzwahl vom 23. April 2008 hat sich der Bundesrat für eine Verstärkung des Verwaltungsrats in den Bereichen Finanzen und Güterverkehr entschieden. Neu werden Conrad Löffel und Bernd Malmström im Verwaltungsrat der SBB Einsitz nehmen. Conrad Löffel ist als ehemaliger Finanzchef bei Kuoni und Danzas sowie Partner bei Ernst &amp; Young ein anerkannter Finanzfachmann mit Erfahrung im Logistikbereich. Bernd Malmström war bis zu seiner Pensionierung Mitte 2005 Geschäftsführer der Güterverkehrstochter der Deutschen Bahn. Der Verwaltungsratspräsident verlässt die SBB auf Ende dieses Jahres. Zurzeit läuft die Suche nach einer geeigneten Nachfolge.</p><p>Im Verwaltungsrat braucht es sowohl Erfahrung als auch regelmässige Erneuerung. Darauf achtet der Bundesrat bei der Ablösung der bisherigen Verwaltungsratsmitglieder. Eine Neubesetzung des gesamten Verwaltungsrates ist jedoch unnötig und würde die Kontinuität gefährden. </p><p>Der Bundesrat hat mit der jüngsten Ersatzwahl vom 23. April 2008 die Anliegen der Motion voll erfüllt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, den Verwaltungsrat der SBB (und insbesondere dessen Arbeitsausschuss Güterverkehr) bei den Ersatzwahlen sofort mit Personen zu besetzen, welche fähig und unabhängig sind sowie unternehmerische Erfahrung ausweisen können.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "SBB-Verwaltungsrat. Sofortige Neuwahl und Besetzung mit kompetenten Personen"
    }
  ],
  "title": "SBB-Verwaltungsrat. Sofortige Neuwahl und Besetzung mit kompetenten Personen"
}