{
  "id": 20081023,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2455,
      "gender": "f",
      "id": 405,
      "name": "Fehr Jacqueline",
      "officialDenomination": "Fehr Jacqueline"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L05K0104010902",
      "name": "Krankenkasse",
      "type": 1
    },
    {
      "key": "L05K1105030201",
      "name": "Festpreis",
      "type": 1
    },
    {
      "key": "L06K110503020101",
      "name": "Tarif",
      "type": 1
    },
    {
      "key": "L05K0105050102",
      "name": "Spitalkosten",
      "type": 1
    },
    {
      "key": "L05K1105030203",
      "name": "Preistafel",
      "type": 1
    },
    {
      "key": "L04K11050306",
      "name": "Preisindexierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-05-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205967600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1211320800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-05-21T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1023",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Selon l'alinéa 1 des dispositions transitoires de la modification du 21 décembre 2007 concernant le financement hospitalier (LAMal; FF 2008 9), l'introduction des forfaits liés aux prestations doit être terminée au plus tard le 31 décembre 2011. En fondant le 18 janvier 2008 Swiss DRG SA, une société anonyme d'utilité publique sise à Berne, Santésuisse, H+ Les Hôpitaux de Suisse, la FMH et la Conférence suisse des directrices et directeurs cantonaux de la santé ont institué une organisation qui, selon l'article 49 alinéa 2 LAMal révisée, est compétente pour l'élaboration, le développement, l'adaptation et la maintenance de la structure tarifaire nationale pour les séjours hospitaliers en soins somatiques aigus. Entre-temps, la direction opérationnelle de Swiss DRG a débuté ses activités. Des projets visant à l'élaboration et à la maintenance d'autres structures tarifaires (par ex. dans le domaine de la psychiatrie et de la réadaptation) sont en cours.</p><p>Le 4 février 2008, le Département fédéral de l'intérieur a ouvert une procédure d'audition concernant sa proposition de mise en oeuvre, au niveau de l'ordonnance, des nouvelles dispositions légales. Afin que les forfaits liés aux prestations puissent être introduits, la structure tarifaire applicable sur le plan national doit être connue suffisamment tôt. C'est pourquoi la proposition de modification de l'ordonnance sur l'assurance-maladie (RS 832.102) prévoit que la convention tarifaire nationale doit être soumise au Conseil fédéral d'ici à fin juin 2009. Cette convention devra comprendre non seulement la structure tarifaire uniforme mais également les modalités d'application du tarif. Cette échéance doit permettre de respecter le délai fixé dans la loi. A noter cependant qu'il est encore trop tôt pour dire si les travaux pourront être terminés jusqu'à cette date.</p><p>2. Le législateur a décidé d'introduire des forfaits liés aux prestations qui se basent sur des structures tarifaires valables sur l'ensemble du territoire suisse. En tant qu'organes d'exécution, les assureurs sont tenus de mettre en oeuvre les mesures décidées par le législateur. Comme cela a été mentionné dans la réponse à la question 1, ceux-ci ont participé à la fondation de Swiss DRG SA. Dans ce sens, ils s'associent à ce projet conformément à la volonté du législateur. Le Conseil fédéral n'a pas connaissance de faits démontrant que les assureurs ou une partie d'entre eux entraveraient l'introduction de ces forfaits.</p><p>3. Selon la nouvelle version de l'article 49 alinéa 1 LAMal, les forfaits sont liés aux prestations et doivent se baser sur des structures uniformes pour l'ensemble de la Suisse. C'est au Conseil fédéral qu'il incombe d'approuver les structures tarifaires, qui doivent faire partie d'une convention nationale, ainsi que leurs adaptations. Dans le cadre de cette procédure, le conseil doit examiner si les exigences de la loi sont respectées. Il est également habilité à imposer une structure tarifaire conforme à la loi à tous les assureurs, y compris aux assureurs dissidents, ainsi qu'aux fournisseurs de prestations. Par ailleurs, en vertu de l'article 49 alinéa 2 LAMal, le Conseil fédéral fixe les structures tarifaires dans le cas où les fournisseurs de prestations et les assureurs ne parviendraient pas à s'entendre.</p><p>Les conventions tarifaires portant sur le montant concret des rémunérations sont conclues entre les fournisseurs de prestations et les assureurs ou des fédérations représentant les intérêts de ces deux parties. Il est également possible de conclure des conventions tarifaires avec des fournisseurs de prestations individuels. Dans ce cas, une structure uniforme et transparente permet de parvenir au terme des négociations à des résultats plus ciblés et de faire ainsi jouer davantage la concurrence. A noter que ces conventions tarifaires doivent être approuvées par le gouvernement cantonal compétent.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'élément central du système de financement des hôpitaux adopté récemment est la mise en place de forfaits par cas uniformes dans l'ensemble de la Suisse. Selon certaines informations, les grandes caisses d'assurance-maladie saboteraient l'établissement de ces forfaits. Comme elles sont en concurrence les unes avec les autres, leurs intérêts propres semblent peser plus lourd que la nécessité politique d'établir des instruments comparables pour le pilotage de la santé.</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Où en est le processus d'élaboration et de mise en place de forfaits par cas dans le secteur des traitements hospitaliers et quand peut-on s'attendre à ce que les travaux soient achevés?</p><p>2. Dans quelle mesure les observations faites ci-avant sont-elles exactes? Quel rôle jouent les caisses d'assurance-maladie dans ce processus? Quelles caisses d'assurance font le plus obstacle à l'établissement de forfaits?</p><p>3. Quels effets la lutte que se livrent les grandes sociétés d'assurance pour défendre leur position a-t-elle sur l'élaboration et la mise en place des forfaits par cas?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Les assurances-maladie sabotent-elles l'introduction des forfaits par cas?"
    }
  ],
  "title": "Les assurances-maladie sabotent-elles l'introduction des forfaits par cas?"
}