{
  "id": 20081094,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2611,
      "gender": "m",
      "id": 1158,
      "name": "Lang Josef",
      "officialDenomination": "Lang"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L05K0402020501",
      "name": "Waffenausfuhr",
      "type": 1
    },
    {
      "key": "L05K0701020102",
      "name": "Ausfuhrbeschränkung",
      "type": 1
    },
    {
      "key": "L04K04010202",
      "name": "Krieg",
      "type": 1
    },
    {
      "key": "L04K03050305",
      "name": "USA",
      "type": 1
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 1
    },
    {
      "key": "L05K0303010602",
      "name": "Irak",
      "type": 2
    },
    {
      "key": "L04K03030101",
      "name": "Afghanistan",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-11-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222812000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1227049200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-11-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1094",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Ob eine bestimmte Situation als internationaler oder interner bewaffneter Konflikt im Sinne von Artikel 5 Absatz 2 Buchstabe a der Kriegsmaterialverordnung (KMV) zu gelten hat, braucht der Bundesrat nicht abstrakt zu entscheiden. Für die Beurteilung solcher Fragen wird auf Inhalt, Staatenpraxis und Lehrmeinungen zu den Haager bzw. Genfer Abkommen und Zusatzprotokollen abzustellen sein und auf die Auslegungen, welche insbesondere die internationalen Gerichte (u. a. Internationaler Gerichtshof, Internationaler Strafgerichtshof, Tribunal für Ex-Jugoslawien) entwickelt haben. In einem konkreten Einzelfall hat der Bundesrat allerdings zu entscheiden, ob eine Ausfuhr von Kriegsmaterial verweigert werden soll, weil sie dem Völkerrecht, den internationalen Verpflichtungen oder den Grundsätzen der schweizerischen Aussenpolitik (Art. 22 des Kriegsmaterialgesetzes) widersprechen würde; ein solcher Widerspruch namentlich zu neutralitätsrechtlichen Pflichten, denen die Schweiz unterworfen ist, wird vermutet, wenn sich das Bestimmungsland in einem zwischenstaatlichen bewaffneten Konflikt befindet. Ob dies tatsächlich der Fall ist, hängt u. a. von der Intensität und der Kontinuität der Kampfhandlungen ab. Lieferungen an Staaten, die sich im Rahmen einer vom Uno-Sicherheitsrat beschlossenen oder vom Uno-Sicherheitsrat auf Grundlage von Kapitel VII der Uno-Charta autorisierten Mission engagieren, bleiben kriegsmaterialrechtlich weiterhin zulässig, weil die von der Uno beschlossenen militärischen Sanktionen neutralitätsrechtlich nicht mit einem Krieg gleichzustellen sind, sondern rechtliche Massnahmen darstellen, mit denen Beschlüsse durchgesetzt werden, die der Sicherheitsrat im Namen der internationalen Gemeinschaft für die Wiederherstellung des Friedens und der internationalen Sicherheit gefasst hat. Daraus ergibt sich, dass der Verweigerungsgrund nach Artikel 5 Absatz 2 Buchstabe a nKMV nicht direkt auf die Anwendbarkeit der Genfer Konventionen abstellt, sondern sich zuerst am Kriegsbegriff des Neutralitätsrechtes orientiert.</p><p>3. Gegen Länder, die sich in einem internationalen oder internen bewaffneten Konflikt befinden, besteht in der Regel ein Waffenembargo der Uno. In einem solchen Fall ist aber eine Bewilligungserteilung für die Ausfuhr von Kriegsmaterial bereits aufgrund von Artikel 25 des Kriegsmaterialgesetzes (Zwangsmassnahmen nach Embargogesetz) ausgeschlossen. Der Bundesrat beschränkt deshalb die Anwendbarkeit des Kriteriums in Artikel 5 Absatz 2 Buchstabe a nKMV nicht auf Staaten, die von Uno-Sanktionen betroffen sind.</p><p>4. Im konkreten Fall von Afghanistan hat der Uno-Sicherheitsrat mit der Resolution Nr. 1386 vom 20. Dezember 2001 eine internationale Schutztruppe (Isaf) genehmigt. Das Uno-Mandat wurde mehrfach verlängert, letztmals mit der Resolution Nr. 1833 vom 20. September 2008. Auch die \"Operation Enduring Freedom\", die ausserhalb des Rahmens der Isaf, aber mit Einwilligung von Afghanistan stattfindet, ist nicht als zwischenstaatlicher Konflikt zu qualifizieren. Militärische Einsätze gestützt auf einschlägige Resolutionen des Uno-Sicherheitsrates stehen auch künftig einer Bewilligungserteilung nicht entgegen.</p><p>5. Der Uno-Sicherheitsrat hat mit der Resolution Nr. 1511 vom 16. Oktober 2003 eine multinationale Truppe unter gemeinsamer Führung ermächtigt, alle erforderlichen Massnahmen zur Aufrechterhaltung von Sicherheit und Stabilität in Irak zu ergreifen (Ziff. 13). Die Staaten werden zudem aufgefordert (Ziff. 14), auch militärische Kräfte zur Verfügung zu stellen. Da sich der aktuelle Einsatz der USA und anderer Länder in Irak auf ein Uno-Mandat stützt, werden Kriegsmaterialexporte in diese Staaten weiterhin möglich sein.</p><p>6. Solange das Engagement der USA und anderer Staaten in Irak und in Afghanistan sich auf einschlägige Resolutionen des Uno-Sicherheitsrates stützt oder mit Einwilligung des betroffenen Staates erfolgt, wird sich auch nach Inkrafttreten der revidierten KMV diesbezüglich die Bewilligungspraxis nicht ändern. Es wäre unverständlich, wenn die Schweiz Staaten, die sich aufgrund eines Mandates des Uno-Sicherheitsrates an Einsätzen zur militärischen Friedensförderung beteiligen, mit einem Rüstungsembargo bestrafen würde. Militärische Friedensförderung findet naturgemäss in Gebieten statt, wo Kampfhandlungen stattfinden können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die revidierte Kriegsmaterialverordnung schreibt vor, dass Auslandsgeschäfte gemäss Artikel 20 nicht bewilligt werden, wenn das Bestimmungsland in \"einen internen oder internationalen bewaffneten Konflikt verwickelt\" ist. Gemäss anerkannter Definition des Begriffs \"bewaffneter Konflikt\" im internationalen Recht sind viele der massgeblichen Bestimmungsländer von Schweizer Kriegsmaterial in einen solchen Konflikt verwickelt.</p><p>1. Was versteht der Bundesrat unter einem \"internen oder internationalen bewaffneten Konflikt\"?</p><p>2. Hält er die Definition von Jean Pictet in seinem Kommentar zum gemeinsamen Artikel 2 Absatz 1 der Genfer Konventionen (\"Les Conventions de Genève du 12 août 1949: Commentaire\" von Jean S. Pictet; Comitée international de la Croix-Rouge, 1952; S. 34, 1. Absatz) für anwendbar in Bezug auf die revidierte Kriegsmaterialverordnung?</p><p>3. Hält er die Sanktionsliste des Uno-Sicherheitsrates, auf welche Frau Bundesrätin Leuthard anlässlich der Pressekonferenz vom 27. August 2008 wohl Bezug nahm, für eine abschliessende Liste der Länder, welche sich in einem bewaffneten Konflikt befinden? Falls ja, wie begründet er diesen Widerspruch zur gängigen Interpretation des Begriffs des \"bewaffneten Konflikts\", der sich rein von der faktischen Situation ableitet und nicht von der Beurteilung eines internationalen Gremiums?</p><p>4. Ist er - im Widerspruch beispielsweise zum US Supreme Court in seinem Urteil vom 29. Juni 2006 im Fall Hamdan vs. Rumsfeld  - der Meinung, dass es sich beim Krieg in Afghanistan um keinen bewaffneten Konflikt handelt oder dass die USA und andere Länder der Koalitionstruppen nicht in diesen Konflikt verwickelt sind?</p><p>5. Ist er - im Widerspruch beispielsweise zur Analyse des Internationalen Komitees vom Roten Kreuz zum juristischen Status des Konflikts in Irak - der Meinung, dass in Irak kein bewaffneter Konflikt herrsche oder dass die USA und andere Länder der Koalitionstruppen nicht in diesen Konflikt verwickelt sind?</p><p>6. Ist er der Meinung, dass mit Inkrafttreten der revidierten Kriegsmaterialverordnung weiterhin Ausfuhrbewilligungen für die USA und andere Staaten der Koalitionstruppen in Irak oder Afghanistan erteilt werden können?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kriegsmaterialverordnung. Stecken die USA in einem bewaffneten Konflikt?"
    }
  ],
  "title": "Kriegsmaterialverordnung. Stecken die USA in einem bewaffneten Konflikt?"
}