{
  "id": 20083222,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2594,
      "gender": "m",
      "id": 1122,
      "name": "Fluri Kurt",
      "officialDenomination": "Fluri"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale-radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L04K06030306",
      "name": "biologische Vielfalt",
      "type": 1
    },
    {
      "key": "L03K150402",
      "name": "UNO (speziell)",
      "type": 1
    },
    {
      "key": "L05K0703050101",
      "name": "Aktionsprogramm",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L04K06010409",
      "name": "Landschaftsschutz",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-06-13T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-03-19T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2008-05-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205967600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2671,
        "gender": "f",
        "id": 3868,
        "name": "Amacker-Amann Kathrin",
        "officialDenomination": "Amacker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2686,
        "gender": "f",
        "id": 3883,
        "name": "Glauser-Zufferey Alice",
        "officialDenomination": "Glauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale-radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3222",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nonostante il nostro Paese si sia impegnato nei confronti della comunità internazionale degli Stati a ridurre in misura significativa, per non dire ad arrestare del tutto, la perdita di diversità biologica entro il 2010, i risultati registrati nella conservazione della natura, della biodiversità e del paesaggio lasciano molto a desiderare. È quanto rileva anche l'OCSE nel suo rapporto 2007 sulle performance ambientali della Svizzera, in cui invita il nostro Paese a intensificare l'operato in tali ambiti. </p><p>Nell'ottobre 2006, l'Assemblea generale delle Nazioni Unite ha deciso di dichiarare il 2010 anno internazionale della biodiversità. Per la Confederazione e i cantoni è un'ottima opportunità per dare finalmente alla conservazione della diversità biologica quegli impulsi supplementari che s'impongono con urgenza.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La Svizzera parteciperà attivamente all'anno internazionale della biodiversità 2010. A partire dal 2009 saranno pubblicati i rapporti successivi (monitoraggio) e, inoltre, questa primavera la Confederazione ha definito la sua strategia di comunicazione per il 2010.</p><p>2. Nell'ambito delle sue attività volte a proteggere la biodiversità, la Confederazione, e in particolare l'Ufficio federale dell'ambiente (UFAM), ha posto l'accento sulla protezione delle specie, un settore in cui, secondo i rapporti dell'OCSE, la Svizzera presenta dei deficit. I lavori sono incentrati soprattutto sui seguenti punti: </p><p>- definizione di liste di specie prioritarie, che fanno parte dei programmi cantonali (NPC); </p><p>- allestimento dell'inventario dei prati e pascoli secchi della Svizzera;</p><p>- elaborazione della documentazione di base per l'attuazione del programma \"Smeraldo\" da parte dei cantoni interessati; </p><p>- prosecuzione del programma di pubblicazione dei piani d'azione;</p><p>- prosecuzione dei lavori sulle liste rosse e sul rapporto di sintesi; </p><p>- elaborazione di una tabella di marcia per la biodiversità e definizione di obiettivi nazionali in tale settore. La tabella di marcia sarà una risposta concreta agli impegni internazionali che la Svizzera ha assunto nel quadro della Convenzione sulla diversità biologica e altre convenzioni internazionali rilevanti in tale ambito (Convenzione di Berna, Convenzione di Ramsar, Convenzione sulla conservazione delle specie migratrici degli animali selvatici, ecc.).  </p><p>I suddetti lavori vengono eseguiti nel quadro delle risorse finanziarie di cui dispone la Confederazione, le quali sono attualmente limitate per quanto riguarda il settore della protezione della natura e del paesaggio.</p><p>Nell'ambito della conservazione delle risorse genetiche, l'Ufficio federale dell'agricoltura (UFAG) attuerà fino al 2010 un programma incentrato sui seguenti punti: </p><p>- garanzia della conservazione del materiale genetico raccolto negli anni scorsi per tutti i gruppi di colture;   </p><p>- individuazione delle accessioni sconosciute e relativa descrizione nelle raccolte iniziali; </p><p>- conclusione dell'inventariazione su tutto il territorio;</p><p>- compensazione ecologica: informazione in merito alla conservazione, all'utilizzazione e alla diffusione delle risorse genetiche vegetali conservate e descritte;  </p><p>- elaborazione di una strategia di conservazione in situ per gli ecosistemi di prati e pascoli nonché per le piante foraggere;</p><p>- determinazione della necessità d'intervento in relazione alle specie selvatiche imparentate con le piante coltivate, alle piante selvatiche utilizzate e alle piante medicinali. </p><p>Sul piano della collaborazione internazionale, la DSC sta attualmente realizzando delle azioni che comportano notevoli investimenti nel settore dell'agrobiodiversità e della gestione sostenibile della biodiversità e dei relativi ecosistemi. </p><p>La DSC evidenzierà in particolare l'importanza della biodiversità nel quadro della lotta alla povertà e le conseguenze della sua perdita sulla salute e sul benessere della popolazione. Nell'ambito di questi interventi, la DSC fa sì che i cambiamenti climatici vengano presi in considerazione come un fattore essenziale per la conservazione della biodiversità. </p><p>Oltre a proteggere la varietà biologica, la Convenzione internazionale sulla biodiversità ne promuove anche l'utilizzazione come pure l'equa distribuzione degli introiti generati. Nel quadro della cooperazione economica allo sviluppo, la SECO, nel suo ruolo di precursore, sostiene dal 2002 il commercio internazionale dei prodotti della biodiversità (erbe medicinali, generi alimentari, piante ornamentali ecc. ) e la gestione sostenibile degli ecosistemi, ad esempio le foreste tropicali. Il programma realizzato congiuntamente con la Conferenza delle Nazioni Unite per il commercio e lo sviluppo (UNCTAD) permette di generare lavoro e reddito nei Paesi in via di sviluppo e, al contempo, di salvaguardare la biodiversità.  Nel 2008, la SECO ha inoltre pubblicato il manuale di gestione \"Access &amp; Benefit Sharing\", che contiene istruzioni pratiche per i produttori interessati, l'industria di trasformazione, il commercio e le autorità dei Paesi in via di sviluppo. </p><p>In vista dell'anno internazionale della biodiversità, indetto dalle Nazioni Unite per il 2010, la SECO prevede di rafforzare il programma relativo al commercio dei prodotti della biodiversità in determinanti Paesi chiave (Vietnam, Perù, Colombia, Africa del Sud). A tale scopo, la SECO intensifica le relazioni tra l'UNCTAD e le istituzioni internazionali specializzate, come l'International Trade Center (ITC) e l'International Finance Corporation (IFC), che offrono consulenza e finanziamenti imprenditoriali ai produttori di prodotti della biodiversità nei Paesi del Sud. Inoltre, si vuole utilizzare la Conferenza delle Parti della Convenzione delle Nazioni Unite sulla diversità biologica, prevista nel 2010, come occasione per far conoscere al grande pubblico le applicazioni concrete dell'Access &amp; Benefit Sharing.</p><p>3. La biodiversità viene valutata a intervalli regolari mediante il programma di monitoraggio della Confederazione. Per il 2009 è previsto un rapporto nazionale e per il 2010 un rapporto sulle azioni della Svizzera a livello internazionale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. La Confederazione parteciperà attivamente all'anno internazionale della biodiversità, previsto dall'ONU per il 2010?</p><p>2. Quali attività prevede concretamente per promuovere la biodiversità in vista del 2010?</p><p>3. Secondo quali modalità il Consiglio federale valuta il raggiungimento degli obiettivi in materia di biodiversità entro il 2010?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Anno internazionale della biodiversità 2010. Attività della Confederazione"
    }
  ],
  "title": "Anno internazionale della biodiversità 2010. Attività della Confederazione"
}