{
  "id": 20083251,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-05-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L02K1002",
      "name": "internationale Beziehungen",
      "type": 1
    },
    {
      "key": "L04K10010503",
      "name": "Neutralität",
      "type": 1
    },
    {
      "key": "L04K08020339",
      "name": "Interessenkonflikt",
      "type": 1
    },
    {
      "key": "L04K03050305",
      "name": "USA",
      "type": 2
    },
    {
      "key": "L04K03030501",
      "name": "China",
      "type": 2
    },
    {
      "key": "L04K03030108",
      "name": "Israel",
      "type": 2
    },
    {
      "key": "L05K0303010603",
      "name": "Iran",
      "type": 2
    },
    {
      "key": "L05K0301020401",
      "name": "Serbien",
      "type": 2
    },
    {
      "key": "L06K030102040101",
      "name": "Kosovo",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "Bü-NR",
              "id": 1,
              "name": "Büro NR",
              "abbreviation1": "Bü-NR",
              "abbreviation2": "Bü",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "NR",
                "id": 1,
                "name": "Nationalrat",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2008-05-29T00:00:00Z",
            "text": "Dringlichkeit abgelehnt",
            "type": 94
          },
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-10-03T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-06-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2008-08-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1211925600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1276812000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-06-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "speaker"
    }
  ],
  "shortId": "08.3251",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Da der Bundesrat schon verschiedentlich Gelegenheit hatte, dem Parlament seine Haltung zur Neutralität darzulegen, antwortet er auf beide Fragen wie folgt:</p><p>Wie er in seiner Antwort auf die Motion Fehr Hans 06.3446 festgehalten hat, ist die Neutralität Mittel zur Behauptung der schweizerischen Unabhängigkeit. Der Verfassungsgeber hat die Substanz und das Wesen der Neutralität in der Totalrevision der Bundesverfassung von 1999 erneut bekräftigt. Der Bundesrat hat in seinem aussenpolitischen Bericht von 2007 (BBl 2007 5531) die Neutralität ausführlich erklärt. Er hält an seiner bewährten Politik fest.</p><p>3. Ja. Der Bundesrat hat die antiisraelische Rhetorik der iranischen Behörden wiederholt und unmissverständlich verurteilt und die Leugnung des Existenzrechtes Israels sowie des Holocaust für inakzeptabel erklärt. Der Gasliefervertrag zwischen der Elektrizitätsgesellschaft Laufenburg und der iranischen Gasexportgesellschaft ist mit dem bestehenden Uno-Sanktionsregime vereinbar und liegt gemäss der Energieaussenpolitik des Bundesrates im strategischen Interesse der Schweiz.</p><p>4. Die Schweiz übt diese Mandate in Kuba seit 1961 und in Iran seit 1980 zur Zufriedenheit der USA aus. Diese haben wiederholt die Qualität der schweizerischen Dienstleistungen anerkannt.</p><p>5. Es gibt weder einen Lieferstopp noch Lieferprobleme bei den F/A-18-Ersatzteilen, und es bestehen auch keine Anzeichen dafür. Der Betrieb der F/A-18 läuft normal. Die Luftwaffe leistete plangemäss ihren Einsatz zugunsten der Euro 2008.</p><p>6. Es ist nicht am Bundesrat, die Kriterien für die Einladungsliste der Annapolis-Konferenz zu kommentieren. Die Abwesenheit der Schweiz erfolgte gemäss dem amerikanischen State Department jedenfalls nicht aufgrund politischer Überlegungen. Die Genfer Initiative entwirft die bisher einzige umfassende Vision der Konzessionen und Arrangements, die von den Konfliktparteien ausgehandelt werden müssten, damit die friedliche Koexistenz zwischen Israel und einem palästinensischen Staat möglich ist. Als Modellabkommen bleibt die Genfer Initiative deshalb weiterhin von Relevanz, gerade auch im Kontext des Annapolis-Prozesses.</p><p>7. Für die 60-Jahr-Feierlichkeiten werden in Israel über das ganze Jahr verteilt verschiedene Veranstaltungen organisiert. Bei der \"President's Conference: Facing Tomorrow\", die vom 13. bis 15. Mai stattfand, hatte Staatspräsident Shimon Peres persönlich internationale Gäste und Freunde eingeladen. Die offizielle Schweiz war wie auch andere europäische Länder auf der Ebene ihres Botschafters in Tel Aviv vertreten.</p><p>8. Die Schweiz hat den chinesischen Behörden bereits in den ersten Stunden nach dem Erdbeben vom 12. Mai 2008 angeboten, die Rettungskette Schweiz in die Provinz Sichuan zu entsenden. Zwei Tage später teilten die chinesischen Behörden unserer Botschaft mit, dass sie aus logistischen Gründen auf die Schweizer Rettungshelfer verzichten würden. China hat auch die von anderen europäischen Staaten angebotene Unterstützung ausgeschlagen und nur die Hilfe von Nachbarländern wie Japan, Russland oder Südkorea angenommen.</p><p>9. Wie jedes andere multilaterale Instrument beinhaltet auch die allgemeine regelmässige Überprüfung des Menschenrechtsrates, dass man mit allen Staaten über Menschenrechte debattieren muss. Der durch die allgemeine regelmässige Überprüfung bedingte Dialog hat zur Folge, dass alle Staaten, ungeachtet ihrer eigenen Menschenrechtssituation, Empfehlungen an uns richten können. Der Bundesrat entscheidet dann souverän, ob er den Empfehlungen Folge leistet oder nicht.</p><p>10. Die Schweiz hat die Anstrengungen im Hinblick auf eine Verhandlungslösung in der Frage des Kosovo-Status aktiv unterstützt, zuerst unter der Federführung des Sondergesandten Ahtisaari, dann unter der Leitung der von der Europäischen Union eingesetzten Troika. In der Hoffnung, zu einer für beide Seiten akzeptablen Lösung beitragen zu können, der sich die Uno anschliessen könnte, hatte sich die Schweiz schon vorher für die Förderung des Dialogs zwischen den beiden Parteien eingesetzt. Der Bundesrat hätte eine solche Lösung vorgezogen, die sich jedoch als unmöglich erwies. Nach einer eingehenden Analyse der Situation und nach Konsultation der Aussenpolitischen Kommissionen des Parlamentes beschloss der Bundesrat, Kosovo zu anerkennen. Er ist überzeugt, dass die Klärung des Status eine unabdingbare Voraussetzung für die langfristige Stabilität und die politische und wirtschaftliche Weiterentwicklung des gesamten Balkans darstellt und daher auch im Interesse der Schweiz ist.</p><p>11. Der Bundesrat hat bereits in der Beantwortung der Motion Schibli 06.3880, \"Förderung der nationalen Lebensmittelproduktion\", vom 20. Dezember 2006 und der Motion von Siebenthal 08.3194, \"Sicherung der Selbstversorgung unserer Bevölkerung über die AP 2015\", vom 20. März 2008 festgestellt, dass auch nach einer umfassenden Marktöffnung gegenüber der EU die Versorgungssicherheit gewährleistet ist. Die Schweiz hat in der Vergangenheit im Rahmen der wirtschaftlichen Liberalisierung bereits zahlreiche Abkommen - insbesondere Freihandelsabkommen - abgeschlossen, die in ihrem Interesse lagen und entsprechend vom Parlament sowie, falls einem Referendum unterliegend, vom Volk genehmigt wurden. Ein Agrarfreihandelsabkommen mit der EU wirft aus der Sicht des Bundesrates keine neutralitätspolitischen Fragen auf.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die schweizerische Aussenpolitik gerät immer mehr in Konflikt mit der Neutralität. Diverse aussenpolitische Stellungnahmen der Schweiz wurden vermehrt und zu Recht von anderen Staaten (USA, Israel, China, Serbien) als einseitig kritisiert.</p><p>1. Muss die Tatsache, dass wir von Partnerländern wie den USA oder Israel sowie weiteren Staaten teilweise massiv kritisiert wurden, nicht zu einer Neuausrichtung der Aussenpolitik an der dauernden Neutralität führen?</p><p>2. Ist die vom Bundesrat praktizierte Abkehr von der immerwährenden, bewaffneten und integralen Neutralitätspolitik mit unseren Staatsinteressen vereinbar?</p><p>3. Beurteilt er seine Politik gegenüber Iran als aussenpolitisch ausgewogen (Seminar zur unterschiedlichen Wahrnehmung des Holocaust, Gasliefervertrag)?</p><p>4. Wie beurteilt er die Zukunft der Schutzmachtmandate für die USA in Iran und auf Kuba?</p><p>5. Ist der derzeitige Lieferungsstopp von F/A-18-Ersatzteilen aus den USA auf die Iran-Politik der Schweiz zurückzuführen? Trifft es zu, dass deswegen im Moment nur wenige F/A-18-Maschinen einsatzbereit sind?</p><p>6. Ist es Zufall, dass die Schweiz nicht an die Konferenz von Annapolis (USA) eingeladen wurde? Welche Lehren zieht er aus dem Scheitern der von ihm massiv subventionierten Genfer Initiative?</p><p>7. Findet er es nicht auch bedenklich, dass die Schweiz wegen einer einseitigen Parteinahme für Iran nicht auf Ministerebene an die 60-Jahr-Feierlichkeiten Israels eingeladen wurde?</p><p>8. Aus welchen Gründen hat China die operative Hilfe der Schweiz für die Erdbebenopfer ausgeschlagen? Gilt unsere Hilfe nicht mehr als neutral und weltweit vorbildlich?</p><p>9. Warum wehrte er sich nicht gegen die haltlosen Vorwürfe des Uno-Menschenrechtsrates? Sieht er wirklich echten Handlungsbedarf in diesem Bereich? Ist er wirklich der Meinung, eine verstärkte Mitarbeit in der Uno und im Menschenrechtsrat liege im Landesinteresse, oder möchte man damit nur den eigenen Macht- und Geltungsanspruch ausbauen?</p><p>10. Warum hat er die einseitige Sezession von Kosovo der Anerkennung einer Verhandlungslösung mit Serbien vorgezogen?</p><p>11. Er strebt ein Agrarfreihandelsabkommen mit der EU an, welches die Ernährungssouveränität der Schweiz massiv verschlechtert. Sieht er durch die zunehmende Abhängigkeit der Schweiz vom Ausland keine neutralitätspolitischen Probleme?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schweizerische Aussenpolitik auf Abwegen"
    }
  ],
  "title": "Schweizerische Aussenpolitik auf Abwegen"
}