{
  "id": 20083944,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2526,
      "gender": "m",
      "id": 503,
      "name": "Robbiani Meinrado",
      "officialDenomination": "Robbiani"
    },
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L05K0702030405",
      "name": "Kurzarbeit",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 1
    },
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 1
    },
    {
      "key": "L04K07040101",
      "name": "wirtschaftliche Stützung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-03-09T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-02-25T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229641200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1236553200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3944",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Lo strumento del lavoro ridotto ai sensi della LADI torna a rivelarsi una misura preziosa per attenuare i contraccolpi del brusco e corposo rallentamento economico, che ha già decurtato le entrate di ordini in numerose imprese. È un provvedimento che possiede non solo un evidente pregio sociale (consente di evitare licenziamenti) ma risulta valido anche dal profilo aziendale (evita di disperdere il patrimonio interno di professionalità in vista della ripresa congiunturale) ed economico generale (intacca in misura minore la fiducia della popolazione e la propensione ai consumi). L'applicazione del lavoro ridotto risente qua e là di rigidità che ne intralciano talvolta l'impiego. A questa rigidità non sono forse estranei i dubbi sulla validità del lavoro ridotto che qualche ambiente accademico ha indebitamente formulato negli scorsi anni.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Lo scopo dell'indennità per lavoro ridotto, come ha giustamente precisato l'autore della mozione, non è soltanto di mantenere la manodopera qualificata e di evitare i licenziamenti, ma soprattutto di indennizzare una perdita di lavoro dovuta a fattori economici, inevitabile, temporanea e di dimensioni non usuali. L'istituzione del lavoro ridotto ha dato buoni risultati in occasione dei precedenti periodi di crisi.</p><p>Considerato l'ulteriore peggioramento della situazione economica seguito all'avvio della prima fase delle misure di stabilizzazione della congiuntura in data 12 novembre 2008, l'11 febbraio 2009 il Consiglio federale ha deciso, come di sua competenza, di estendere di 18 mesi la durata massima dell'indennità per lavoro ridotto, fino al 31 marzo 2011. Inoltre, le imprese devono rispettare il termine di un solo giorno di attesa e, durante il periodo di lavoro ridotto, ai lavoratori deve essere permessa la formazione continua senza condizioni.</p><p>La richiesta dell'autore della mozione si riferisce, da un lato, alle nozioni sviluppate dalla giurisprudenza e, dall'altro, a una disposizione dell'ordinanza sull'assicurazione contro la disoccupazione (OADI).</p><p>a. Nel quadro dell'indennità per lavoro ridotto, la legge non prescrive di considerare il fatturato di un'impresa come termine di riferimento per la determinazione della perdita di lavoro. Tuttavia il Tribunale federale ha ammesso la prassi adottata dal Tribunale cantonale ticinese, secondo cui una variazione del fatturato superiore al 25 per cento rispetto alla media degli ultimi quattro anni non rientra nel normale rischio aziendale.</p><p>Per quanto riguarda la nozione di normale rischio aziendale, occorre sottolineare che ogni domanda viene esaminata individualmente e che la sua accettazione è subordinata all'esistenza di una perdita di lavoro effettiva (dovuta a fattori economici, inevitabile, temporanea, e di dimensioni non usuali), valutata tramite l'esame delle condizioni previste dalla legge che ne esclude la computabilità (normale rischio aziendale, perdita di lavoro usuale o stagionale che colpisce i lavoratori temporanei o i lavoratori che rifiutano l'introduzione dell'indennità per lavoro ridotto, perdita di lavoro causata da un conflitto collettivo di lavoro nell'azienda in questione). In questo modo è perfettamente possibile concedere l'indennità per lavoro ridotto a un'azienda particolarmente colpita dalla crisi o che si trova improvvisamente sprovvista di ordinativi, anche se l'impatto sul fatturato non è ancora noto. Questa verifica impedisce che un'impresa approfitti dell'assicurazione contro la disoccupazione per coprire senza motivo eventuali oscillazioni del proprio fatturato.</p><p>b. Le disposizioni relative al calcolo della durata ridotta del lavoro, dedotte le ore effettuate in esubero, interessano soltanto le ore in esubero effettuate nei sei mesi che precedono la domanda d'indennità. Questa prassi, analogamente al periodo di attesa (art. 50 OADI), rientra nel quadro auspicato dal legislatore, che mira a far partecipare il datore di lavoro al danno causato.</p><p>Infine, le autorità cantonali dispongono di direttive (circolare relativa all'indennità per lavoro ridotto, edizione gennaio 2005) che permettono di assicurare una prassi uniforme a livello nazionale, al cui rispetto provvede anche la SECO, in qualità di organo di sorveglianza dell'assicurazione contro la disoccupazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Per fare in modo che il provvedimento del lavoro ridotto costituisca la risposta prioritaria e più organica al calo degli ordini, postulo che il Consiglio federale adotti misure di agevolazione del lavoro ridotto, promuovendo l'impiego e eliminando le rigidità che lo ostacolano. Tra gli aspetti ai quali rivolgere un'attenzione particolare figurano segnatamente la soglia di riduzione della cifra d'affari, oggi relativamente elevata, l'interpretazione del criterio di rischio aziendale e le modalità di assorbimento delle ore straordinarie prima di poter accedere alle prestazioni della legge sull'assicurazione contro la disoccupazione (LADI). Si dovrebbe pure vegliare ad un'applicazione altrettanto fluida nei cantoni, trasmettendo le opportune direttive agli uffici cantonali del lavoro.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Agevolare il lavoro ridotto"
    }
  ],
  "title": "Agevolare il lavoro ridotto"
}