{
  "id": 20081045,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2579,
      "gender": "m",
      "id": 1065,
      "name": "Leuenberger Ueli",
      "officialDenomination": "Leuenberger-Genève"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-06-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L04K01010207",
      "name": "Gewalt",
      "type": 1
    },
    {
      "key": "L04K05020401",
      "name": "Rassendiskriminierung",
      "type": 1
    },
    {
      "key": "L05K0502040101",
      "name": "Antisemitismus",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-09-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1213135200000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1220392800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-09-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1045",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat verurteilt jede Form des Rassismus, des Antisemitismus und der Fremdenfeindlichkeit und teilt die Besorgnis des Fragestellers über rassistische Übergriffe. Die Datenlage erlaubt jedoch keine präzise Aussage über Umfang und Tendenzen in der Schweiz. Der Bundesrat ist aber der Überzeugung, dass Sensibilisierung und Präventionsarbeit langfristig und unabhängig von kurzfristigen Veränderungen der Datenlage erfolgen müssen.</p><p>Aus diesem Grund hat der Bundesrat am 23. Februar 2005 beschlossen, für die Arbeit der Fachstelle für Rassismusbekämpfung und für die Unterstützung von Projekten Dritter jährlich insgesamt 1,1 Millionen Franken langfristig zur Verfügung zu stellen. Die Evaluation der Arbeit der Fachstelle und der gesprochenen Finanzhilfen hat ergeben, dass sie ihre Mittel wirkungsvoll und nachhaltig einsetzt. In Schule und Öffentlichkeit hat eine breite Sensibilisierung für die Menschenrechte und für die Probleme des Rassismus, Antisemitismus und der Fremdenfeindlichkeit stattgefunden.</p><p>Um einen umfassenden Überblick über die Lage des Rassismus, der Diskriminierung und der Integration zu schaffen, plant die Fachstelle für Rassismusbekämpfung in Zusammenarbeit mit verschiedenen Bundesämtern ein systematisches Monitoring, das nach Möglichkeit auch ein Erhebungsinstrument zu Fremdenfeindlichkeit, Rassismus, Antisemitismus sowie Rechtsextremismus und Gewalt beinhalten wird. Diese Massnahme ist Teil des vom Bundesrat am 30. August 2007 beschlossenen integrationspolitischen Massnahmenpakets (Bericht Integrationsmassnahmen 2007).</p><p>Neben der Fachstelle für Rassismusbekämpfung erfüllt die vom Bundesrat 1995 eingesetzte ausserparlamentarische Kommission gegen Rassismus den wichtigen Auftrag, die Öffentlichkeit für die Belange der Opfer zu sensibilisieren, die Behörden zu beraten und ihre Arbeit kritisch zu begleiten. Die Kommission verfasst Stellungnahmen, gibt Forschungen in Auftrag, führt eine - auf dem Internet zugängliche - Datenbank über die Anwendung der Antirassismus-Strafnorm (Art. 261 StGB) und übt auch eine Ombudsfunktion aus.</p><p>Rassismus wird auch in Zukunft nicht abnehmen. Neben historisch bedingtem Rassismus wird es in einer zunehmend globalisierten Welt auch zu immer neuen Formen und Auswüchsen kommen. Das Engagement der Schweiz in der Uno, im Europarat, in der OSZE sowie in weiteren internationalen Fachinstitutionen ermöglicht es uns, einerseits die Lage in der Schweiz kritisch vergleichend zu beurteilen, andererseits einen wichtigen Beitrag für den Einsatz für die Menschenrechte und gegen Rassismus weltweit zu leisten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Jüngsten Angaben zufolge ist die Zahl der rassistischen Übergriffe von 87 im Jahr 2006 auf 113 im Jahr 2007 gestiegen. Opfer sind meistens Muslime und Farbige. Zahlreich sind auch Angriffe mit antisemitischem Hintergrund. Was gedenkt der Bundesrat zu unternehmen, um diesen Trend 2008 wieder umzukehren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Rassistische Übergriffe bekämpfen"
    }
  ],
  "title": "Rassistische Übergriffe bekämpfen"
}