{
  "id": 20081012,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2594,
      "gender": "m",
      "id": 1122,
      "name": "Fluri Kurt",
      "officialDenomination": "Fluri"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-03-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L04K04010205",
      "name": "Kriegsrecht",
      "type": 1
    },
    {
      "key": "L03K050602",
      "name": "Völkerrecht",
      "type": 1
    },
    {
      "key": "L04K05020203",
      "name": "internationales humanitäres Recht",
      "type": 1
    },
    {
      "key": "L04K16020202",
      "name": "Forschungsstelle",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L04K04020307",
      "name": "militärische Ausbildung",
      "type": 2
    },
    {
      "key": "L05K0402030301",
      "name": "Offizier",
      "type": 2
    },
    {
      "key": "L04K11020302",
      "name": "Finanzhilfe",
      "type": 2
    },
    {
      "key": "L04K07020102",
      "name": "Personalverwaltung",
      "type": 2
    },
    {
      "key": "L03K080403",
      "name": "VBS",
      "type": 2
    },
    {
      "key": "L06K080602020101",
      "name": "Expertenkommission",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-05-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205362800000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1211320800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-05-21T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1012",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das International Institute of Humanitarian Law (IIHL) leistet wertvolle Beiträge zur Stärkung des humanitären Völkerrechtes. Die Schweiz ist bereit, die anstehende Reorganisation des IIHL sowie die Aktualisierung der Kursinhalte zu unterstützen. Im November 2007 hat der Council des IIHL entsprechende Beschlüsse gefasst und eine internationale Arbeitsgruppe eingesetzt, die konkrete Vorschläge zu erarbeiten hat.</p><p>Zu den gestellten Fragen nimmt der Bundesrat wie folgt Stellung:</p><p>1./2. Der genannte Betrag von 100 000 Euro wurde aus dem Kredit Friedensförderung des VBS durch die Internationalen Beziehungen Verteidigung bereitgestellt. Die Summe wird zur Umsetzung der Reformvorschläge und zur Aktualisierung der Kursunterlagen im Bereich der Militärkurse eingesetzt.</p><p>3. Die vom Council eingesetzte internationale Arbeitsgruppe steht unter dem Vorsitz von Brigadier Erwin Dahinden (Chef Internationale Beziehungen Verteidigung). Sie umfasst zwölf Experten aus Deutschland, Finnland, Frankreich, Grossbritannien, Irland, Italien, Kanada, Schweiz, Singapur, Südafrika und den USA. Neben dem Vorsitzenden, dem bisherigen Direktor der Militärkurse des IIHL und einem hochrangigen Repräsentanten des IKRK gehören ihr sieben operationelle Rechtsberater respektive Vertreter der Militärjustiz von Streitkräften und zwei Hochschuldozenten an.</p><p>Das VBS unterstützt die Arbeit der Expertengruppe zusätzlich, indem es neben dem Vorsitzenden auch den Koordinator bzw. Sekretär stellt. Darüber hinaus wurde und werden die Arbeitstagungen in der Schweiz durchgeführt.</p><p>4. Die Expertengruppe hat an einer Arbeitstagung in der Schweiz erste Konzepte und Optionen ausgearbeitet. Diese wurden dem Council des IIHL Ende März 2008 unterbreitet.</p><p>Auf der Basis dieser Grundlagenentscheidungen des Council wird die Expertengruppe bis im Herbst 2008 konkrete Massnahmen zur Verbesserung ausarbeiten.</p><p>5. Die Stelle des Direktors der Militärkurse am IIHL verlangt ein spezielles Profil und stellt sehr hohe Anforderungen. Vor dem Hintergrund der Ausschreibung von Ende 2007 konnte das VBS trotz intensiver Suche keine geeigneten Kandidaten finden, welche die Anforderungen erfüllt hätten und an der Stelle interessiert waren.</p><p>6. Die Position eines Stellvertreters des Direktors der Militärkurse am IIHL ist aktuell nicht zu besetzen. Das VBS ist bereit, die Portierung geeigneter Kandidaten zu prüfen, sofern eine entsprechende Ausschreibung erfolgen sollte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Nach der Sitzung des Councils des Instituts vom 19. November 2007 wurde mitgeteilt, dass die Eidgenossenschaft 100 000 Euro zur Revision der Militärkurse beisteuert. Im Dezember 2007 erfolgte die Ausschreibung für den Posten des Direktors der Militärkurse. Die Schweiz ist nicht nur an der materiellen, sondern wie in der Vergangenheit auch an der personellen Unterstützung und Präsenz in San Remo interessiert.</p><p>Der Bundesrat wird ersucht, auf folgende Fragen Auskunft zu geben:</p><p>1. Aus welcher Dienststelle des VBS stammt der Betrag, mit welchem die Revision der Völkerrechtskurse durchgeführt werden soll?</p><p>2. Was genau wird mit diesem Betrag bezahlt?</p><p>3. Welches sind die Mitglieder der internationalen Arbeitsgruppe unter der Leitung des Chefs Internationale Beziehungen und Verteidigung, und wie unterstützt das VBS den Prozess personell?</p><p>4. Werden konkrete Vorschläge zur Verbesserung und Weiterentwicklung der militärischen Kurse in einem Bericht unterbreitet, und falls ja, wann?</p><p>5. Warum wurde kein Schweizer Kandidat für den Posten des Direktors der Militärkurse vom VBS vorgeschlagen und unterstützt?</p><p>6. Ist das VBS bereit, einen Stellvertreter des Direktors der Militärkurse zur Verfügung zu stellen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Unterstützung des Völkerrechtsinstituts San Remo"
    }
  ],
  "title": "Unterstützung des Völkerrechtsinstituts San Remo"
}