{
  "id": 20083018,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;15",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellanza urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-03-05T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L03K110601",
      "name": "Finanzmarkt",
      "type": 1
    },
    {
      "key": "L05K1106020108",
      "name": "Kapitaltransaktion",
      "type": 1
    },
    {
      "key": "L05K1106020110",
      "name": "Spekulationskapital",
      "type": 1
    },
    {
      "key": "L04K11010105",
      "name": "Finanzkrise",
      "type": 1
    },
    {
      "key": "L05K0704020305",
      "name": "Rezession",
      "type": 1
    },
    {
      "key": "L05K0702030307",
      "name": "Beschäftigungssicherheit",
      "type": 2
    },
    {
      "key": "L06K010401010205",
      "name": "Pensionskasse",
      "type": 2
    },
    {
      "key": "L05K0704020203",
      "name": "Konjunktur",
      "type": 2
    },
    {
      "key": "L04K11100106",
      "name": "Lebensversicherung",
      "type": 2
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 2
    },
    {
      "key": "L05K1104010104",
      "name": "Grossbank",
      "type": 2
    },
    {
      "key": "L05K0702020204",
      "name": "Führungskraft",
      "type": 2
    },
    {
      "key": "L05K0702010103",
      "name": "Lohn",
      "type": 2
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 2
    },
    {
      "key": "L06K070401020201",
      "name": "Antikrisenplan",
      "type": 2
    },
    {
      "key": "L04K08020308",
      "name": "global governance",
      "type": 2
    },
    {
      "key": "L04K08040504",
      "name": "Eidgenössische Banken- und Börsenkommission",
      "type": 2
    },
    {
      "key": "L05K0703010202",
      "name": "Beteiligung an Unternehmen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-03-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2008-03-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1204671600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1205881200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "speaker"
    }
  ],
  "shortId": "08.3018",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. A fronte dell'evoluzione congiunturale negli Stati Uniti si possono ipotizzare scenari di perdite notevoli al di fuori del settore ipotecario abitativo statunitense. Negli Stati Uniti, i crediti su carte di credito, i crediti per l'acquisto di automobili, le ipoteche su immobili commerciali o le borse di studio sono tradizionalmente mobiliarizzati in ampia misura. Esistono inoltre ulteriori rischi di perdita nel settore dei finanziamenti dei rilevamenti aziendali (Leveraged Finance), delle obbligazioni delle corporazioni di diritto pubblico (Municipal Bonds), delle operazioni di garanzia con assicuratori statunitensi di prestiti (Monoline Insurers) nonché dei crediti nei confronti degli hedge funds. I rischi delle due grandi banche non si situano sempre nei medesimi ambiti. I singoli impegni sono in parte notevoli. Non è pertanto improbabile che si renda necessaria un'ulteriore rettifica di valore da parte di grandi banche svizzere nei settori commerciali menzionati.</p><p>2. Per quanto concerne la questione di una possibile ripercussione delle turbolenze dei mercati finanziari sull'economia reale, fino al quarto trimestre del 2007 sul territorio nazionale si osservava una forte creazione di valore aggiunto da parte degli intermediari finanziari. All'estero, segnatamente negli Stati Uniti, si è assistito a una perdita di posti di lavoro conseguente alla crisi ipotecaria. In Svizzera, invece, niente indica per il momento la fine delle nuove assunzioni. Si osserva piuttosto un aumento continuo dell'occupazione. Fino al mese di febbraio, la disoccupazione ha registrato un ulteriore calo, tenuto conto delle variazioni stagionali. Alla fine del 2007 l'assegnazione di crediti bancari alle imprese svizzere ha addirittura segnato un rialzo. Secondo un'inchiesta effettuata dalla KOF, per il primo trimestre del 2008 è atteso un ulteriore miglioramento della concessione di crediti alla clientela nazionale. Sussistono però ulteriori rischi, come quello di un ulteriore peggioramento congiunturale negli Stati Uniti, provocato dalla crisi ipotecaria. Se gli Americani dovessero limitare le loro importazioni, gli esportatori svizzeri figurerebbero tra i perdenti. In generale, in quanto Paese strettamente legato all'economia mondiale, la Svizzera non potrebbe sottrarsi a un indebolimento generale della congiuntura, soprattutto se il motore del suo principale partner commerciale, l'Unione europea, dovesse cominciare a perdere colpi. Anche un calo del corso delle azioni e gli effetti patrimoniali che ne conseguono possono influenzare direttamente l'evoluzione economica. I più recenti indicatori economici mostrano nondimeno che la crescita nell'UE prosegue a un ritmo soddisfacente, seppur più lento di quello del 2007. Il Consiglio federale seguirà attentamente l'evolversi della situazione.</p><p>Le turbolenze sui mercati finanziari esigono una maggiore attenzione, in particolare nel settore bancario. Per questa ragione la Commissione federale delle banche ha potenziato notevolmente il proprio monitoraggio a partire dal secondo semestre del 2007, ossia da quando sono noti gli sviluppi negativi presso UBS. Lo scambio di informazioni e la ripartizione dei compiti tra la Commissione delle banche (vigilanza sul settore bancario) e la Banca nazionale (sorveglianza generale della stabilità del sistema e approvvigionamento di liquidità) sono stati rafforzati a partire da quel momento e da allora funzionano perfettamente. La Banca nazionale segue costantemente i più recenti dati economici e gli altri eventi sui mercati finanziari, da cui trae conclusioni di politica monetaria.</p><p>3a. A livello internazionale, il comitato di Basilea sul controllo bancario verificherà specificamente - e, all'occorrenza, apporterà correttivi - le esigenze in materia di fondi propri di Basilea II, che si trova soltanto in fase di attuazione presso grandi banche attive a livello internazionale, ma che comporta già notevoli progressi rispetto a Basilea I nell'ambito del rilevamento conforme ai rischi di prodotti finanziari complessi.</p><p>Fin dall'autunno del 2007 e sulla scorta delle prime esperienze tratte dalla crisi, la CFB ha alzato nei confronti delle due grandi banche - e solo limitatamente a queste - il volume mirato dei fondi propri supplementari (pilastro 2) oltre le esigenze minime (pilastro 1), fondandosi in merito sull'attuale legge sulle banche (art. 4 cpv. 3) e sull'ordinanza sui fondi propri (art. 34).</p><p>La CFB esamina ulteriori approcci in vista di un rafforzamento della dotazione di fondi propri dell'investment banking delle grandi banche. La legge sulle banche e l'ordinanza sui fondi propri offrono un margine di manovra soddisfacente, ragione per cui le basi legali possono essere considerate sufficienti.</p><p>In questo contesto va osservato che nel prossimo mese di aprile il Financial Stability Forum (FSF) presenterà verosimilmente un rapporto sulle cause della crisi finanziaria, corredato delle relative misure di intervento e di prevenzione. La Svizzera, che è membro del FSF dal gennaio del 2007, partecipa attivamente a queste discussioni (si veda anche punto 3d).</p><p>3b. Per sua natura, il sistema dei bonus per il personale bancario è rivolto maggiormente al contributo individuale in relazione al risultato annuale calcolabile sotto forma di rendimento che non all'azione orientata al futuro finalizzata a prevenire le perdite. Le banche sono consapevoli di questa situazione. Nondimeno la struttura dei sistemi di bonus dovrebbe avere contribuito agli eccessi sul mercato statunitense delle ipoteche di scarsa bonità e dei valori mobiliari così coperti. Grazie a una regolamentazione differenziata dei bonus e a un'assegnazione di azioni (e opzioni) ai collaboratori scaglionata su punti chiave nel tempo, si incentiverebbe il successo a lungo termine e durevole dell'impresa. Siffatte regolamentazioni dei bonus esistono già oggi e sono nell'interesse degli azionisti. Allo stesso modo è nell'interesse a lungo termine degli azionisti che la direzione dell'impresa strutturi il sistema di indennità come parte del management dei rischi dei collaboratori responsabili, in maniera tale che essi siano incentivati a riflettere adeguatamente sui rischi nel perseguimento degli obiettivi di utile.</p><p>Si tratta quindi di garantire che gli azionisti possano tutelare al meglio i loro legittimi interessi nell'impresa. Per questo motivo il Consiglio federale ha avviato una revisione del diritto della società anonima, consacrata precipuamente alla buona gestione aziendale. Il disegno di legge persegue tra l'altro l'obiettivo di migliorare la Corporate Governance e quindi di rafforzare in particolare lo statuto degli azionisti come proprietari della società. Ciò vale segnatamente nell'ambito delle indennità ai membri del consiglio di amministrazione e della direzione. Il progetto di revisione non intende però disciplinare a livello statale il sistema di bonus all'interno delle imprese private.</p><p>3c. La legge sulla vigilanza dei mercati finanziari (art. 1 cpv. 2 LAUFIN) stabilisce unicamente l'organizzazione e gli strumenti di vigilanza dell'autorità. La cerchia delle persone sottoposte a vigilanza non ne viene modificata (art. 3 LAUFIN). Le modifiche delle disposizioni materiali saranno (se necessario) effettuate nel quadro delle relative leggi sui mercati finanziari e delle ordinanze di esecuzione.</p><p>Per il momento è ancora prematuro valutare un'eventuale necessità di regolamentazione. Occorrerebbe prendere in considerazione misure di regolamentazione supplementari soltanto se il mercato non fosse visibilmente in grado di introdurre correttivi propri.</p><p>L'utilizzo di rating, in particolare per determinare le esigenze in materia di fondi propri ai fini della vigilanza sulle banche (nel contesto dell'attuazione di Basilea II nel quadro dell'ordinanza sui fondi propri), sarà valutato nell'ambito del comitato di Basilea sul controllo bancario alla luce delle esperienze fatte nel settore ipotecario statunitense. La questione se le agenzie di rating del credito debbano essere sottoposte a una vigilanza statale deve parimenti essere discussa a livello internazionale. In questo contesto va osservato che, su richiesta del FSF, l'IOSCO (International Organization of Securities Commissions) sta attualmente verificando il proprio Code of Conduct per le agenzie di rating del credito e la loro autoregolazione per garantire al meglio, da un canto, l'indipendenza delle prestazioni di servizi di consulenza, dall'altro, gli standard di qualità dei rating di mobiliarizzazione.</p><p>3d. Come parte integrante dell'economia globale, anche la Svizzera non potrà esimersi da un intenso confronto con gli insegnamenti dell'attuale crisi finanziaria. Tuttavia, il Consiglio federale ritiene che gli errori debbano essere corretti in prima linea dalle forze di mercato. Si dovrebbero prendere in considerazione misure di regolamentazione supplementari soltanto se il mercato non fosse chiaramente in grado di introdurre correttivi propri. Il Consiglio federale è peraltro convinto che eventuali interventi futuri dovranno essere concordati a livello internazionale.</p><p>Le recenti turbolenze sui mercati finanziari internazionali dominano anche le discussioni in seno agli organismi internazionali, come il FSF. Al momento un gruppo di lavoro di alto rango sta elaborando per il mese di aprile raccomandazioni volte a eliminare le carenze svelate dalle recenti turbolenze. A parer nostro, esse non devono essere primariamente destinate all'introduzione di nuove regolamentazioni, la cui utilità deve essere attentamente ponderata in rapporto alla capacità di innovazione dei mercati finanziari. In particolare, è probabile che le raccomandazioni perseguiranno un miglioramento della dotazione di capitale e del management della liquidità delle banche. Deve anche essere accresciuta la trasparenza in merito ai rischi dei prodotti di investimento ceduti come pure quella della struttura patrimoniale e delle strategie di finanziamento degli istituti finanziari. Occorre d'altra parte rafforzare il management dei rischi degli istituti finanziari. Devono inoltre essere esaminati il ruolo e i possibili conflitti di interesse delle agenzie di rating. La Svizzera è rappresentata in seno a questo gruppo di lavoro da Philipp Hildebrand, vicepresidente della BNS.</p><p>3e. I quattro grandi Paesi dell'UE, la Germania, l'Italia, la Francia e la Gran Bretagna, puntano in particolare su una più stretta cooperazione internazionale e su una maggiore trasparenza come reazione alla crisi dei mercati finanziari. Queste quattro potenze economiche postulano un sistema di preallarme per le future crisi nel settore del credito. Si riflette pure apertamente sull'istituzione di una vigilanza finanziaria dell'UE; il progetto viene però respinto energicamente da alcuni Stati membri. La Svizzera seguirà attentamente le discussioni in seno all'UE per potere, all'occorrenza, esaminare in modo approfondito un'eventuale necessità di intervento o di coordinamento.</p><p>4. Dopo la nomina di sette membri del consiglio di amministrazione della Finma, si tratterà di designare un direttore e di farne approvare la nomina dal Consiglio federale. Successivamente, nell'autunno di quest'anno, il consiglio di amministrazione sarà ampliato di due ulteriori membri, affinché il 1° gennaio 2009 possa iniziare l'attività al completo. Conformemente alla nuova legge sulla vigilanza dei mercati finanziari (LAUFIN), il consiglio di amministrazione della Finma deve essere composto di membri competenti e indipendenti e deve rappresentare adeguatamente i diversi settori specialistici, come banche, assicurazioni, ecc.</p><p>Il Consiglio federale non ha motivo di dubitare della competenza di Eugen Haltiner e della sua indipendenza, soprattutto in relazione a UBS.</p><p>5a. Non spetta al Consiglio federale giudicare la responsabilità del consiglio di amministrazione di UBS in conformità al diritto della società anonima. Se necessario, essa dovrà essere esaminata dal giudice civile.</p><p>5b. La Confederazione non può acquistare azioni a scopo di investimento (art. 62 cpv. 2 LFC). Gli istituti di previdenza della Confederazione e delle imprese vicine alla Confederazione effettuano invece investimenti anche sul mercato azionario. In considerazione della forte capitalizzazione di mercato di UBS, le sue azioni costituiscono parte integrante di un portafoglio diversificato di investimenti delle casse pensioni. In quanto istituti di previdenza autonomi, Publica e le casse pensioni delle imprese vicine alla Confederazione decidono del loro voto su propria responsabilità e nell'interesse dei loro assicurati. Esse in linea di massima non informano il pubblico in merito al loro voto. Ciò vale anche per il fondo di compensazione dell'AVS. Il Consiglio federale non ha la competenza di impartire istruzioni e non esercita alcun influsso.</p><p>6. In quanto economia piccola, aperta e fondata su una piazza finanziaria forte, il Consiglio federale ritiene che la Svizzera sia particolarmente interessata a un mercato dei capitali possibilmente libero, non discriminante e trasparente. Per questa ragione, gli investitori stranieri sono benvenuti in Svizzera. Ciò vale in particolare per la piazza finanziaria e il settore bancario, come pure per gli investimenti dei fondi di proprietari istituzionali. Molti di questi fondi hanno prospettive di investimento a lungo termine ed economicamente contribuiscono pertanto a un approvvigionamento durevole di capitale. Recentemente i fondi statali hanno fatto la loro apparizione a livello internazionale come investitori di grandi banche. Essi hanno provveduto alla liquidità e contribuito alla stabilizzazione dei mercati finanziari.</p><p>Il 30 gennaio 2008 il Consiglio federale si è occupato del tema dei fondi di Stato. Attualmente non si intravede la necessità di un intervento legislativo. In caso di progetti di privatizzazione, il Consiglio federale si riserva la facoltà di esaminare la necessità di porre condizioni quanto alla struttura e al comportamento sul mercato. Importanti settori infrastrutturali della Svizzera sono in ampia misura proprietà degli enti pubblici o sono tutelati da leggi speciali contro la ripresa da parte di investitori privati o stranieri. In Svizzera, il rischio, soprattutto quello dell'assenza di trasparenza di un fondo dello Stato, è piuttosto esiguo. Il governo seguirà con attenzione l'evoluzione. Esso contribuirà inoltre attivamente a livello internazionale (FMI, OCSE) all'elaborazione di standard di trasparenza e di standard di buona gestione aziendale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La crisi scatenata dai mutui subprime statunitensi sui mercati finanziari mondiali ha avuto gravi ripercussioni sulle grandi banche svizzere, tanto che UBS ha già operato ammortamenti per 22 miliardi di franchi. Lo scorso mese di dicembre, il PS ha chiesto, con l'interpellanza 07.3779, un dibattito urgente sulle conseguenze di questa crisi per la Svizzera, ma la sua richiesta è stata respinta dal Consiglio federale. Nel frattempo, la situazione si è ulteriormente aggravata. A complemento delle domande contenute nell'interpellanza del 5 dicembre 2007, se ne pongono altre sulle attuali contingenze e sulla necessità di intervenire a livello politico. Il Consiglio federale è invitato a rispondervi.</p><p>1. La crisi minaccia di estendersi - ancora una volta a partire dagli Stati Uniti - ad altri settori di credito (credito al consumo, carte di credito) e, se così fosse, gli attori del mercato finanziario e in particolare le grandi banche svizzere potrebbero subire ulteriori crolli e perdite?</p><p>2. È opinione diffusa che la crisi dei mercati finanziari indebolirà la congiuntura. Quale sarà secondo il Consiglio federale l'impatto sulla crescita del PIL, dell'occupazione, del mercato finanziario e delle PMI? Chi saranno i perdenti di questa crisi (effetti della ridistribuzione)? Quali provvedimenti ha adottato, anche di concerto con la Banca nazionale, per far fronte a questa crisi?</p><p>3. Per garantire il funzionamento del mercato finanziario locale, è importante disporre di una regolamentazione nazionale in grado di ovviare alle lacune del sistema.</p><p>a. Dato che finora l'esposizione ai rischi delle (grandi) banche è stata sottovalutata, il Consiglio federale ritiene sufficienti le disposizioni sui fondi propri previste dalla legislazione sulle banche?</p><p>b. Apparentemente, i sistemi remunerativi degli istituti bancari, caratterizzati da elevati bonus, hanno alimentato la mentalità incentrata sul guadagno immediato. Come fermare questa deriva?</p><p>c. Il Consiglio federale ritiene necessario adeguare la nuova legge sui mercati finanziari (campo d'applicazione, rating, trasparenza, ecc.) in seguito alla crisi dei mutui subprime?</p><p>d. È ancora possibile gestire le crisi finanziarie mondiali a livello nazionale? Non sarebbe più opportuno adottare una regolamentazione internazionale per i mercati finanziari?</p><p>e. Come valuta il Consiglio federale le nuove proposte di regolamentazione dell'UE in risposta alla crisi globale dei mercati finanziari? Prevede di procedere in modo coordinato con l'UE?</p><p>4. La vigilanza sui mercati finanziari dev'essere credibile. La CFB è presieduta da Eugen Haltiner e lo sarà anche il consiglio d'amministrazione della futura Finma. Per anni, fino al 2005, Eugen Haltiner ha occupato funzioni dirigenziali presso UBS. UBS è la banca che, attraverso la sua gestione dei rischi, ha notevolmente acuito la crisi finanziaria per la Svizzera. Il Consiglio federale non ritiene che il signor Haltiner non sia più credibile nella sua funzione di presidente e membro della futura Finma e che, non disponendo della necessaria indipendenza, costituisca un rischio per la piazza finanziaria elvetica? Quali sono le procedure e i criteri seguiti dal Consiglio federale per la nomina dei membri della Finma?</p><p>5. UBS è l'istituto finanziario maggiormente colpito dalla crisi dei mutui ad alto rischio. Pertanto:</p><p>a. come giudica il Consiglio federale la responsabilità del consiglio di amministrazione di UBS per le conseguenze della crisi a livello aziendale?</p><p>b. Ethos e Pictet avevano chiesto una verifica speciale del caso UBS. La richiesta è stata respinta in occasione dell'assemblea generale straordinaria con il 45 per cento circa dei voti. Senza i voti legati alle azioni in deposito sarebbe stata accolta. La Confederazione e le aziende vicine ad essa detengono direttamente o indirettamente azioni UBS (cassa pensioni, ecc.)? In caso affermativo, qual era la loro posizione rispetto alla verifica speciale?</p><p>6. Il principale azionista di UBS sarà un fondo di Stato estero (Singapore). Come valuta il Consiglio federale la presenza dei fondi di Stato, accanto ai grandi investitori privati, per i mercati finanziari, per la piazza finanziaria e per il settore bancario svizzero?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Crisi globale dei mercati finanziari II. Ripercussioni per la Svizzera"
    }
  ],
  "title": "Crisi globale dei mercati finanziari II. Ripercussioni per la Svizzera"
}