{
  "id": 20085055,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 2700,
      "gender": "f",
      "id": 3897,
      "name": "Moser Tiana Angelina",
      "officialDenomination": "Moser"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-03-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L06K030102040101",
      "name": "Kosovo",
      "type": 1
    },
    {
      "key": "L04K10020102",
      "name": "diplomatische Beziehungen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-03-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205708400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-03-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "08.5055",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'International Steering Group pour le Kosovo (ISG) a été établi à Vienne le 28 février dernier. Il compte quinze Etats. Il constitue l'organe de direction et de supervision de l'International Civilian Office (ICO), lui-même chargé de veiller à ce que le Kosovo indépendant remplisse, comme il s'y est engagé, les conditions posées par le négociateur des Nations Unies, Monsieur Ahtisaari, dans son plan pour le règlement global du statut du Kosovo en mars 2006. Faisant partie des Etats les plus impliqués dans le soutien aux habitants du Kosovo, et ayant reconnu l'indépendance de celui-ci, la Suisse a accepté l'invitation à faire partie de cet ISG.</p><p>Aux termes du Plan Ahtisaari, les tâches et compétences de l'ICO sont notamment les suivantes:</p><p>- autorité ultime pour assurer la mise en oeuvre du Plan Athisaari;</p><p>- compétence d'adopter les mesures nécessaires, le cas échéant, pour corriger le cours des choses s'il devait s'éloigner des prescriptions du Plan Ahtisaari;</p><p>- suivi (\"monitoring\") et rapports aux autorités du Kosovo et aux membres de l'ISG sur le respect des obligations découlant du plan.</p><p>Quant aux questions spécifiques posées par l'auteur de la question, le Conseil fédéral y répond comme suit:</p><p>1. Le DFAE représente la Suisse au sein de l'ISG. Lors de la première réunion à Vienne le 28 février 2008, la délégation suisse était composée du chef de la Division politique I (Europe, OSCE et Conseil de l'Europe), chef de la délégation, d'un représentant de la Division politique IV (Sécurité humaine) et d'un représentant de la Direction du développement et de la coopération du DFAE. Il est prévu de conserver un format similaire - à la fois politique et opérationnel - pour les prochaines réunions. Les représentants au Kosovo des Etats et organisations membres de l'ISG se réunissent en outre régulièrement et plus fréquemment à Pristina même. En règle générale, c'est là le chef du Bureau de liaison suisse qui représente la Suisse.</p><p>2. Les rapports suite à ces réunions sont destinés à la direction du DFAE. Les services concernés de l'administration fédérale sont ou seront informés en conséquence.</p><p>3. Les délégations suisses aux réunions de l'ISG ont à charge de veiller à ce que l'orientation générale des activités de la mission internationale au Kosovo reste conforme aux vues et aux intérêts de la Suisse. Elles font connaître les vues de la Suisse sur la situation, aussi à l'attention des représentants de tous les Etats présents. Elles recueillent les nombreuses informations et éléments d'appréciation disponibles lors de ces rencontres.</p><p>4. Au sein de l'ISG, la Suisse veillera à ce que la mission internationale au Kosovo mène ses tâches de la manière la plus transparente et la plus efficace qui soit, de façon à soutenir de la manière la plus vigoureuse possible le processus de réformes économiques et politiques à mener. Dans cette optique, elle adoptera une approche conforme aux priorités de la Suisse au Kosovo, à savoir, notamment, le maintien de la stabilité et de la sécurité, la protection et la promotion des droits de l'homme et des minorités, la promotion du dialogue politique entre les différentes communautés, ainsi que le renforcement des capacités locales et la promotion de la bonne gouvernance.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Après que le Kosovo a été reconnu comme Etat indépendant, la Suisse a pris part à la session constituante du Groupe international pour la gestion du Kosovo, qui s'est tenue à Vienne, en y envoyant deux diplomates. La Suisse siégera dans le groupe de gestion à titre de membre officiel.</p><p>1. Qui représentera la Suisse au sein du groupe de gestion?</p><p>2. A qui ces personnes devront-elles rendre compte?</p><p>3. Quelles sont leurs tâches et leurs compétences concrètes?</p><p>4. Quels objectifs concrets la Suisse poursuivra-t-elle au sein du groupe de gestion?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Représentation de la Suisse au sein du Groupe international pour la gestion du Kosovo"
    }
  ],
  "title": "Représentation de la Suisse au sein du Groupe international pour la gestion du Kosovo"
}