{
  "id": 20081072,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;28",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2369,
      "gender": "m",
      "id": 304,
      "name": "Baumann J. Alexander",
      "officialDenomination": "Baumann J. Alexander"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-06-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L04K04020303",
      "name": "Armeeangehöriger",
      "type": 1
    },
    {
      "key": "L04K04020304",
      "name": "Armeeeinsatz",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L06K010101020401",
      "name": "Euro 2008",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L04K01010219",
      "name": "Missbrauch",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-08-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1213308000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1219788000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-08-27T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1072",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les prestations fournies par l'armée aux autorités civiles sont énumérées dans le message du Conseil fédéral du 13 septembre 2006 relatif à l'arrêté fédéral sur l'engagement de l'armée en service d'appui en vue du soutien aux autorités civiles lors du championnat d'Europe de football 2008 (FF 2006 7759). L'Assemblée fédérale a approuvé l'engagement de l'armée en service d'appui le 5 mars 2007, autorisant ainsi les prestations indiquées dans le message. Au nombre de celles-ci figure le soutien aux sites d'accueil de l'Eurofoot pour les travaux de montage et de démontage, pour la sécurité et pour la logistique. L'armée a donc fourni des prestations autour des stades, dans les zones de retransmission des matchs sur écrans géants, et dans d'autres espaces nécessaires au déroulement des matchs.</p><p>Les prestations suivantes ont notamment été convenues avec la ville-hôte de Zurich:</p><p>- travaux de terrassement par les troupes du génie des Forces terrestres en vue de l'aménagement d'aires de stationnement à Zurich Sud;</p><p>- montage et démontage par la formation d'engagement sol de 4000 mètres de grillage, 8600 mètres de barrières et 10 000 mètres de fil de fer barbelé.</p><p>Etant donné que la troupe n'était pas occupée intégralement en permanence par ces tâches, elle a proposé son aide pour d'autres travaux de montage et de démontage. Il n'est toutefois plus guère possible, a posteriori, d'en reconstituer l'ampleur. La décision a été prise chaque fois sur place par les commandants compétents à la demande des autorités locales.</p><p>Le Conseil fédéral considère que les travaux de montage et de démontage de cette nature ne constituent pas un abus, mais qu'ils participent au contraire tout à fait du mandat de base confié aux formations militaires: le message indique en effet que les travaux de génie seront réalisés avant et après la période de service d'appui sur la base de l'ordonnance du 8 décembre 1997 réglant l'engagement de moyens militaires dans le cadre d'activités civiles et d'activités hors du service (OEMC; RS 510.212). La situation décrite par l'auteur de la question s'était présentée également avant le 27 mai 2008. Etant donné que les engagements de ce type ont lieu dans le cadre du service soldé, ils n'entraînent généralement pas de coûts supplémentaires pour la Confédération. Les frais de matériel supplémentaire sont quant à eux facturés aux requérants (y compris les véhicules), conformément à l'article 10 OEMC.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans la page locale \"Stadt Zürich\", la \"NZZ\" a publié, le 27 mai 2008, un abondant article intitulé \"Après les accros du cirque, les fans de foot\" sur la construction de tribunes pour les projections publiques sur le pré du \"Sechseläute\". A la lecture de l'article on apprend qu'une partie de la \"fan zone\" est également destinée aux sponsors qui offrent moult divertissements et informations aux visiteurs. Au bas des 3 à 4 pages richement documentées par des images, on peut y lire que les monteurs sont en train de mettre sur pied des tribunes comprenant 2900 places et quelques \"sky boxes\" avec l'aide de militaires.</p><p>Or le Parlement avait été assuré que les 15 000 militaires engagés dans le cadre de l'Euro 2008 seraient affectés à la sécurité.</p><p>Le Conseil fédéral ne pense-t-il pas comme moi que la construction de tribunes pour des fans de foot, comprenant des secteurs réservés à la publicité des sponsors, ne relève pas de la mission de l'armée et que de tels coûts devraient précisément être supportés par les sponsors?</p><p>Comment éviter de tels abus à l'avenir?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Tribunes montées dans la \"fan zone\" de Zurich avec l'aide de militaires"
    }
  ],
  "title": "Tribunes montées dans la \"fan zone\" de Zurich avec l'aide de militaires"
}