{
  "id": 20081036,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-06-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L04K07030601",
      "name": "Unternehmen",
      "type": 1
    },
    {
      "key": "L04K02020702",
      "name": "Verzeichnis",
      "type": 1
    },
    {
      "key": "L06K050102010201",
      "name": "Betrug",
      "type": 1
    },
    {
      "key": "L06K070103030201",
      "name": "betrügerisches Handelsgeschäft",
      "type": 1
    },
    {
      "key": "L05K0501020102",
      "name": "Verbrechen gegen Sachen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-08-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1212962400000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1219183200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-08-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1036",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat kennt die Geschäftspraktiken gewisser Registerfirmen, welche mit intransparenten Angaben in den Offertformularen Kunden zu einem ungewollten Vertragsabschluss veranlassen wollen. Er schlägt deshalb eine Änderung des Bundesgesetzes gegen den unlauteren Wettbewerb (UWG) vor, mit der klare Transparenzerfordernisse betreffend Angebote für Registereinträge festgelegt werden sollen. Gleichzeitig schlägt er eine Weiterentwicklung des Klagerechtes des Bundes vor, damit die Eidgenossenschaft auch zugunsten von inländischen Opfern unlauterer Geschäftspraktiken intervenieren kann. Nach geltendem Recht kann die Eidgenossenschaft nur zugunsten von im Ausland ansässigen Betroffenen handeln. Aus diesem Grund ist es dem Bundesrat zurzeit nicht möglich, das vom Fragesteller genannte ausschliesslich im Inland tätige Unternehmen zu einer Änderung seiner Geschäftspraktiken zu bewegen.</p><p>Der Bundesrat hat die Vernehmlassung zur erwähnten Änderung des UWG am 6. Juni 2008 eröffnet. Die Vernehmlassungsfrist dauert bis zum 30. September 2008.</p><p>Das Staatssekretariat für Wirtschaft hat eine auch im Internet publizierte Broschüre mit dem Titel \"Vorsicht vor Adressbuchschwindlern!\" herausgegeben, welche die Bevölkerung vor den Tricks von Adressbuchschwindlern warnt und Ratschläge zum richtigen Umgang mit solchen Geschäftsmethoden vermittelt, sei es im Vorfeld einer Offerte oder nach Unterzeichnung eines Antragformulars.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Bereits mehrmals ist mir zu Ohren gekommen, dass sich Unternehmen bei der Eintragung ins Handelsregister irrtümlicherweise auch ins NMC-Register für Handel und Industrie eintragen liessen.</p><p>Die Vorgehensweisen der NMC-Register AG bewegen sich an der Grenze der Legalität. Die Firma verschickt Unterlagen und sorgt damit  absichtlich  für Verwirrung; denn auf deren Grundlage könnte man glauben, die Rechnungen stammten von einem amtlichen Register (Einschreibung in drei Sprachen).</p><p>Diese Verwirrung hat zur Folge, dass viele Unternehmen die an sie adressierte, hohe Rechnung (600 Franken für die Änderung eines Eintrages!) ohne Murren bezahlen, da sie fälschlicherweise annehmen, die Eintragung sei obligatorisch und die Rechnung stamme von einer Amtsstelle. Der besagten Rechnung geht nämlich auch kein Schreiben voraus, welches die Eintragung in dieses private Register vorschlagen würde. In der Rechnung wird zwar auf die Unverbindlichkeit hingewiesen, allerdings muss man, um diese Stelle zu finden, zuerst einen ziemlich langen Text in drei Sprachen durchforsten.</p><p>Deshalb frage ich den Bundesrat: Wird er gegen dieses Unternehmen vorgehen und diesen fragwürdigen Praktiken ein Ende setzen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Handelsregister. Fragwürdige Praktiken"
    }
  ],
  "title": "Handelsregister. Fragwürdige Praktiken"
}