{
  "id": 20083195,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2635,
      "gender": "m",
      "id": 1110,
      "name": "Vischer Daniel",
      "officialDenomination": "Vischer Daniel"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L05K0108010102",
      "name": "Asylbewerber/in",
      "type": 1
    },
    {
      "key": "L04K01080102",
      "name": "Asylrecht",
      "type": 1
    },
    {
      "key": "L04K05060101",
      "name": "Aufenthalt von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 2
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-06-13T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-03-03T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2008-05-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205967600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1267570800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2716,
        "gender": "f",
        "id": 3913,
        "name": "Wyss Brigit",
        "officialDenomination": "Wyss Brigit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2696,
        "gender": "f",
        "id": 3893,
        "name": "Lachenmeier-Thüring Anita",
        "officialDenomination": "Lachenmeier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2672,
        "gender": "f",
        "id": 3869,
        "name": "Bänziger Marlies",
        "officialDenomination": "Bänziger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3195",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Soltanto 45 000 (il 3 per cento) degli oltre 1,5 milioni di stranieri in Svizzera sono richiedenti l'asilo. Spesso attendono per anni una decisione definitiva. Nel frattempo alcuni di loro si integrano bene o molto bene. La Svizzera dovrebbe avere interesse a rilasciare loro un permesso di dimora. A questo scopo è però necessario che i cantoni applichino una prassi il più uniforme possibile.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'articolo 14 capoverso 2 della legge sull'asilo (LAsi) statuisce che un cantone può rilasciare, con il benestare dell'Ufficio federale della migrazione (UFM), un permesso di dimora a uno straniero se l'interessato si trova in Svizzera da almeno cinque anni dalla presentazione della domanda d'asilo. Tale disposizione è applicabile alle persone il cui ritorno in patria è particolarmente problematico in quanto sono molto ben integrate in Svizzera.</p><p>Affinché i cantoni applichino tale disposizione in modo univoco, il legislatore ha sancito nell'articolo 31 dell'ordinanza sull'ammissione, il soggiorno e l'attività lucrativa (OASA, RS 142.201) un elenco di criteri che consente di verificare quando sussiste un caso di rigore.</p><p>Sette anni di soggiorno non giustificano di per sé il rigore di un caso. La durata della presenza in Svizzera è solo uno dei criteri definiti dal legislatore e deve pertanto confluire nella valutazione globale di ogni caso specifico. Se, ad esempio, viola l'ordinamento giuridico svizzero oppure non è disposto a partecipare alla vita economica, lo straniero non riceverà un permesso di dimora neanche dopo molti anni di soggiorno.</p><p>Il disciplinamento dei casi di rigore prevede rimedi giuridici solo limitati per gli stranieri. Poiché non hanno il diritto di far valere nei confronti delle autorità cantonali alcun diritto al rilascio di un permesso di dimora, non possono nemmeno avvalersi di rimedi giuridici se il cantone non risponde alla loro richiesta. Se il cantone sottopone invece una richiesta all'approvazione dell'UFM e quest'ultimo la respinge, lo straniero può ricorrere contro la decisione dinanzi al Tribunale amministrativo federale. Per contro, egli non può sottoporre direttamente una richiesta all'UFM. I cantoni non sono tenuti per legge a controllare regolarmente i dossier dei richiedenti l'asilo e ciò non è nemmeno necessario. Le esperienze maturate con il disciplinamento dei casi di rigore dimostrano tuttavia che i cantoni applicano le disposizioni previste dalla legge e sottopongono all'UFM le relative richieste. Infatti, fra il 1° gennaio 2007, data dell'entrata in vigore della nuova normativa, e la fine di marzo del 2008, i cantoni hanno presentato all'UFM complessivamente 1181 richieste di questo genere, di cui la maggior parte è stata accolta.</p><p>I dati statistici evidenziano determinate differenze fra i cantoni per quanto riguarda l'applicazione della nuova normativa. Salvo quattro cantoni fra quelli più piccoli, tutti gli altri hanno già presentato richieste su casi di rigore. L'assenza di richieste di alcuni cantoni dipende soprattutto dalla chiave di ripartizione proporzionale che assegna loro un numero minore di richiedenti l'asilo. Tuttavia si constata che i cantoni conoscono e applicano la nuova normativa.</p><p>Se rilascia un permesso di dimora a richiedenti l'asilo che si trovano da molti anni in Svizzera, il cantone deve anche farsi carico di eventuali spese d'aiuto sociale. Pertanto per applicare la disposizione sui casi di rigore il legislatore statuisce che bisogna tenere debitamente conto anche della situazione finanziaria dell'interessato e della sua volontà di esercitare un'attività lucrativa. Se una persona lavora non causa spese supplementari al cantone. Pertanto per il cantone non è opportuno negare senza ragione un permesso di dimora a una persona che soddisfa i presupposti per l'applicazione della disposizione sui casi di rigore.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La legge sull'asilo in vigore dal 1° gennaio 2007 delega ai cantoni il disciplinamento del rilascio di permessi B a richiedenti l'asilo in casi di rigore (art. 14 cpv. 2). Ai cantoni è stata assegnata questa nuova competenza in quanto intrattengono un contatto più diretto con gli interessati. Nel frattempo sono tuttavia già emerse lacune ragguardevoli, nonostante i criteri e le istruzioni della Confederazione che i cantoni interpretano peraltro in modo molto differenziato. Queste circostanze mi inducono a porre le seguenti domande:</p><p>1. Come procede il Consiglio federale per impedire un'applicazione differenziata nei cantoni della disposizione in questione?</p><p>2. Non è sconcertante che una persona perfettamente integrata, che gode di una reputazione irreprensibile e padroneggia senza problemi una lingua nazionale, dopo sette anni di dimora in Svizzera non ottenga un permesso B?</p><p>3. Quali possibilità hanno i richiedenti cui i cantoni non rilasciano un permesso B?</p><p>4. È tuttora possibile presentare la domanda direttamente alla Confederazione?</p><p>5. I cantoni non dovrebbero controllare regolarmente e di propria iniziativa i dossier, per verificare se dei richiedenti l'asilo la cui procedura non è ancora stata conclusa e che dimorano da anni in Svizzera soddisfano le condizioni per ottenere un permesso di dimora? Non sarebbe il modo migliore per promuoverne l'integrazione?</p><p>6. È utile per i cantoni rilasciare il minor numero possibile di permessi di dimora?</p><p>7. Le spese sostenute dai servizi statali per i richiedenti l'asilo sono determinanti per il rilascio o il rifiuto di un permesso di dimora?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Disciplinamento del rilascio di permessi B a richiedenti l'asilo in casi di rigore"
    }
  ],
  "title": "Disciplinamento del rilascio di permessi B a richiedenti l'asilo in casi di rigore"
}