{
  "id": 20083267,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2526,
      "gender": "m",
      "id": 503,
      "name": "Robbiani Meinrado",
      "officialDenomination": "Robbiani"
    },
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-05-29T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L04K13030102",
      "name": "Anerkennung der Zeugnisse",
      "type": 1
    },
    {
      "key": "L04K13030112",
      "name": "Gleichwertigkeit der Diplome",
      "type": 1
    },
    {
      "key": "L04K05060204",
      "name": "freier Personenverkehr",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L04K02020702",
      "name": "Verzeichnis",
      "type": 1
    },
    {
      "key": "L05K0704030103",
      "name": "Grenzgebiet",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-10-03T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-04-29T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2008-08-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1212012000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1240956000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-04-29T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4808"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3267",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il riconoscimento dei diplomi professionali tra la Svizzera e i Paesi confinanti è retto da due basi legali distinte. La prima è contenuta nell'allegato III dell'accordo sulla libera circolazione delle persone (ALCP), il quale regola il riconoscimento dei diplomi che danno accesso a una professione regolamentata nel Paese ospitante. Una professione è regolamentata ai sensi dell'ALCP se può essere esercitata solo da chi ha conseguito un diploma determinato. La seconda base legale è data dagli articoli 68 della legge federale sulla formazione professionale (LFPr) e 7 capoverso 5 della legge federale sulle scuole universitarie professionali (LSUP), i quali permettono all'Ufficio federale della formazione professionale e della tecnologia (UFFT) di riconoscere i diplomi esteri che danno accesso alle professioni non regolamentate in Svizzera. Queste due leggi si applicano ai diplomi della formazione professionale e ai diplomi SUP, coprendo quindi gran parte dei diplomi svizzeri.</p><p>Alcune professioni non rientrano però in queste due leggi. Le formazioni mediche universitarie sono disciplinate nella legge federale sulle professioni mediche universitarie. L'ordinanza corrispondente elenca tutti i diplomi e i titoli che possono essere riconosciuti in Svizzera. Le formazioni cantonali (segnatamente le formazioni relative all'insegnamento, i titoli delle università cantonali, le formazioni in psicologia, psicoterapia o osteopatia) non sono contemplate.</p><p>Non è possibile stilare una lista dei titoli riconosciuti perché le basi legali summenzionate prevedono che i richiedenti presentino la domanda di riconoscimento all'autorità competente in ogni singolo caso. Non sarebbe inoltre sensato pubblicare una lista del genere: generalmente diversi anni separano l'inizio della formazione dal conseguimento del diploma; in tale arco di tempo il contenuto delle formazioni potrebbe subire cambiamenti, il che richiederebbe una modifica della lista stessa. Di conseguenza gli studenti potrebbero essere indotti a seguire una formazione all'estero sulla base di una lista che non risulterebbe più attuale al termine del loro ciclo di studi.</p><p>2. Il conferimento di un mandato non è possibile per ragioni legate alla ripartizione delle competenze tra la Confederazione e i cantoni. La LFPr e la LSUP attribuiscono infatti al Consiglio federale la competenza di riconoscere i diplomi esteri - dietro presentazione di un dossier e di caso in caso - al fine in particolare di garantire la parità di trattamento in tutta la Svizzera.</p><p>Per le professioni regolamentate l'ufficio responsabile prevede delle misure di compensazione se un diploma estero non è riconosciuto equipollente. L'adozione di tali misure viene decisa in collaborazione con i cantoni e con le associazioni professionali.</p><p>Per evitare ogni rischio di discriminazione o di distorsione del mercato del lavoro, qualsiasi persona che desidera esercitare in Svizzera una professione non regolamentata può rivolgersi all'UFFT per ottenere il riconoscimento del suo diploma estero. Se il diploma non rientra nelle fattispecie contemplate dalla LFPr, né dalla LSUP, l'UFFT invita il richiedente a rivolgersi all'autorità competente. L'UFFT fornisce regolarmente informazioni ai tribunali o alle commissioni paritetiche nei casi che rientrano nella giurisdizione dei tribunali del lavoro o nell'applicazione dei contratti collettivi di lavoro. Questa situazione permette già di evitare il dumping salariale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nelle regioni, dove è occupato un elevato numero di lavoratori frontalieri, riveste una particolare importanza il tema del riconoscimento dei diplomi professionali. Solo una corretta determinazione dell'eventuale equivalenza dei titoli conseguiti sui due lati della frontiera consente di evitare indesiderati scompensi e distorsioni. In assenza di un adeguato riconoscimento di un titolo conseguito all'estero, la persona interessata è infatti facilmente retribuita in misura inferiore ai livelli usuali e entra in una posizione di concorrenza rispetto alla manodopera locale, sia qualificata (nei confronti della quale è pagata meno), sia non qualificata (nei confronti della quale possiede competenze superiori pur a parità o vicinanza di retribuzione). </p><p>Risulta perciò opportuno disporre di un quadro chiaro dei principali e più frequenti titoli conseguibili al di là della frontiera e della loro collocazione rispetto agli analoghi o comparabili diplomi svizzeri. La libera circolazione delle persone ha reso ancora più opportuna questa chiarificazione. Lasciare - come avviene oggi - al singolo lavoratore la facoltà di chiedere l'eventuale equivalenza del suo titolo non consente di dare una risposta omogenea e trasparente, preservando un fattore di concorrenza tra le varie componenti della manodopera.</p><p>Chiedo perciò al Consiglio federale se è disposto:</p><p>1. a condurre, in collaborazione con i cantoni interessati, il rilevamento dei principali diplomi conseguibili al di là della frontiera e l'esame della loro equivalenza ai diplomi svizzeri;</p><p>2. in alternativa, a conferire ai cantoni interessati un mandato in questa direzione, finanziandone l'attuazione.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Riconoscimento dei diplomi esteri"
    }
  ],
  "title": "Riconoscimento dei diplomi esteri"
}