{
  "id": 20083741,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2369,
      "gender": "m",
      "id": 304,
      "name": "Baumann J. Alexander",
      "officialDenomination": "Baumann J. Alexander"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-10-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L04K11070103",
      "name": "Mehrwertsteuer",
      "type": 1
    },
    {
      "key": "L05K0503010103",
      "name": "Verordnung",
      "type": 1
    },
    {
      "key": "L05K0507020102",
      "name": "elektronische Unterschrift",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-12-19T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-11-19T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222984800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1229641200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3741",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das Bundesgesetz über Zertifizierungsdienste im Bereich der elektronischen Signatur (Bundesgesetz über die elektronische Signatur, ZertES; SR 943.03) kennt die \"elektronische Signatur\" (Art. 2 Lit. a), die fortgeschrittene elektronische Signatur (a. a. O., Lit. b) sowie die qualifizierte elektronische Signatur (a. a. O., Lit. c). Die qualifizierte elektronische Signatur zeichnet sich dadurch aus, dass sie durch ein Zertifikat eines anerkannten Zertifizierungsdienstes quasi beglaubigt ist, während die fortgeschrittene elektronische Signatur dieser Beglaubigung nicht bedarf, sondern einfacher zu beschaffen ist. Sie verlangt insbesondere kein Zertifikat eines anerkannten Zertifizierungsdienstanbieters. </p><p>- Die vom Eidgenössischen Finanzdepartement erlassene Verordnung über elektronische Daten und Informationen (EIDIV; SR 641.201.1) betrachtet in Artikel 2 Absatz 2 fortgeschrittene Signaturen, wie sie in Artikel 2 Litera b ZertES beschrieben sind, als elektronische Signatur, stellt an die Anerkennung dieser jedoch Anforderungen, wie sie für die qualifizierte elektronische Signatur gemäss Artikel 2 Litera c ZertES reserviert sind. </p><p>- Die Anforderungen der EIDIV an die elektronische Signatur überschreiten somit den gesetzlichen Rahmen. Dies ist rechtswidrig, da Verordnungen nicht über das hinausgehen dürfen, was der Gesetzgeber verlangt.</p><p>- Neben dem Widerspruch der Bestimmungen in der EIDIV zur unzweideutigen Rechtssetzung im ZertES kommt es somit zu einer nicht unbedeutenden Erschwerung des Schriftverkehrs im inländischen Geschäftsverkehr, die eine erhebliche finanzielle Last für kleinere und mittlere Unternehmen bedeutet. Die Betriebe müssten einzig zum elektronischen Versand von Rechnungen relativ teure Zertikate erwerben. Die oft unverhältnismässige Ausgabe würde dazu führen, dass die elektronische Büroumgebung wirtschaftlich nicht effizient genutzt werden könnte. </p><p>- Schliesslich wäre es gegenüber den Unternehmen in diesem Land unfreundlich, zu erwarten, dass ein einzelner Wirtschaftsbetrieb die widersprüchliche Konstellation auf dem Rechtsweg anficht, zumal solche Verfahren eine unzumutbare Belastung und eine zusätzliche Unsicherheit hervorrufen würden. Die entsprechenden Bestimmungen stehen im Übrigen auch im Gegensatz zum Kommentar, den die Eidgenössische Steuerverwaltung am 31. August 2007 veröffentlicht hat.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Elektronische Daten, die für die Mehrwertsteuer relevant sind, müssen so übermittelt und aufbewahrt werden, dass sie nicht spurlos verändert werden können. Bei elektronisch übermittelten Rechnungen lassen sich Ursprung und Integrität mit der elektronischen Signatur sicherstellen.</p><p>Das Bundesgesetz über die elektronische Signatur (ZertES; SR 943.03) erwähnt zwar die einfache und die fortgeschrittene Signatur. Es beschränkt sich aber ausschliesslich auf die Regelung der qualifizierten Signatur und der Bedingungen, nach denen sich Anbieter und Anbieterinnen von Zertifizierungsdiensten anerkennen lassen können. Wird die qualifizierte Signatur von einem anerkannten Anbieter ausgegeben, ist sie nach Artikel 14 Absatz 2 des Obligationenrechts der eigenhändigen Unterschrift gleichgestellt.</p><p>Die im Bereich der Mehrwertsteuer verwendeten Daten bedürfen nicht einer der eigenhändigen Unterschrift gleichgestellten Signatur. Es genügt die fortgeschrittene Signatur. Diese unterscheidet sich von der qualifizierten Signatur in wichtigen Punkten. Sie eignet sich damit als Massensignatur und ist ideal für den elektronischen Geschäftsverkehr.</p><p>Doch auch für die Belange der Mehrwertsteuer ist es unerlässlich, die notwendigen Anforderungen an diejenigen Zertifizierungsdienste, welche solche Signaturen herausgeben, klar zu definieren. Diesem Zweck dient die Verordnung des EFD über elektronische Daten und Informationen (ElDI-V; SR 641.201.1), die im Jahre 2007 geändert worden ist. Alle konsultierten Unternehmungen haben es begrüsst, dass sie damit die Möglichkeit erhalten, im elektronischen Geschäftsverkehr fortgeschrittene Signaturen verwenden zu können.</p><p>Ein Widerspruch zum ZertES ergibt sich dadurch nicht. Die ElDI-V ist keine Ausführungsverordnung zum ZertES. Sie gilt nur für Daten und Informationen, die für die Mehrwertsteuer relevant sind. Die gesetzlichen Grundlagen sind in Artikel 90 Absatz 2 Buchstabe h des Mehrwertsteuergesetzes (MWSTG; SR 641.20) bzw. in Artikel 43 der Mehrwertsteuerverordnung (MWSTGV; SR 641.201) enthalten.</p><p>Es lässt sich zwar feststellen, dass der Markt in Bezug auf die Zertifizierungsdienste heute noch nicht richtig spielt und dass die Preise für die Zertifikate in der Schweiz vergleichsweise hoch sind. Dies hat jedoch nichts mit den Vorschriften der ElDI-V zu tun. Die ElDI-V geht nämlich nicht über die Bestimmungen des ZertES hinaus. Ohne die Bestimmungen der ElDI-V müsste auch für Zwecke der Mehrwertsteuer stets die an strengere Voraussetzungen geknüpfte qualifizierte Signatur verwendet werden, was nicht im Interesse der Wirtschaft liegt.</p><p>Die ElDI-V ist seit dem 1. März 2002 in Kraft. Dies zeigt, dass das EFD der Entwicklung des elektronischen Geschäftsverkehrs aufgeschlossen gegenübersteht. Nach Artikel 13 ElDI-V verfolgt die Eidgenössische Steuerverwaltung (ESTV) von sich aus die Entwicklung des elektronischen Geschäftsverkehrs. Interessierte Kreise können sich mit eigenen Feststellungen an die ESTV wenden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, Artikel 2 Absatz 2 der Verordnung über elektronische Daten und Informationen (EIDIV; SR 641.201.1) so zu ändern, dass derzeit enthaltene Widersprüche zu Artikel 2 Literae a bis c des Bundesgesetzes über die elektronische Signatur (ZertES; SR 943.03) beseitigt werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gesetzwidrige Zertifizierungsanforderung in der Mehrwertsteuer-Verordnung"
    }
  ],
  "title": "Gesetzwidrige Zertifizierungsanforderung in der Mehrwertsteuer-Verordnung"
}