{
  "id": 20083809,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-12-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L04K12020202",
      "name": "Post",
      "type": 1
    },
    {
      "key": "L04K18010211",
      "name": "Verkehrsunternehmen",
      "type": 1
    },
    {
      "key": "L05K1803010105",
      "name": "Postauto",
      "type": 1
    },
    {
      "key": "L04K07030101",
      "name": "Wettbewerbsbeschränkung",
      "type": 1
    },
    {
      "key": "L05K0703060109",
      "name": "privates Unternehmen",
      "type": 1
    },
    {
      "key": "L04K18020404",
      "name": "Nachtfahrverbot",
      "type": 2
    },
    {
      "key": "L05K1803010103",
      "name": "Nutzfahrzeug",
      "type": 2
    },
    {
      "key": "L05K1801020204",
      "name": "Güterverkehr auf der Strasse",
      "type": 2
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 2
    },
    {
      "key": "L04K18020405",
      "name": "Sonntagsfahrverbot",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-09-25T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-12-17T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2009-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229295600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1292540400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2598,
        "gender": "m",
        "id": 1117,
        "name": "Germanier Jean-René",
        "officialDenomination": "Germanier"
      },
      "type": "speaker"
    }
  ],
  "shortId": "08.3809",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Basandosi sull'articolo 2 capoverso 2 della legge federale sulla circolazione stradale (LCStr; RS 741.1), l'articolo 91 capoverso 1 dell'ordinanza sulle norme della circolazione stradale (ONC; RS 741.11) sancisce il principio secondo cui la domenica e in determinati giorni festivi vige un divieto di circolazione. Inoltre, nel capoverso 2 dell'ONC è stabilito che la circolazione è vietata dalle 22 ore alle 5 ore.</p><p>Sono assoggettati a tale divieto gli autoveicoli pesanti, le trattrici industriali e gli autoveicoli da lavoro, gli autoarticolati con un peso superiore alle 5 tonnellate e i veicoli che trainano un rimorchio con un peso superiore alle 3,5 tonnellate (cpv. 3 ONC).</p><p>Sono ammesse eccezioni soltanto in determinati casi enumerati nell'ONC, tra cui i viaggi effettuati dalla Posta nell'ambito del servizio universale che le incombe (art. 91 cpv. 4 lett. f ONC). Quest'eccezione è imperativamente necessaria, poiché senza di essa la Posta non può rispettare l'obbligo di erogazione del servizio universale. Gli altri fornitori di prestazioni del servizio universale non hanno tale obbligo e non rientrano quindi nell'eccezione. </p><p>Il principio del divieto di circolazione domenicale e notturna è un punto cardine della politica dei trasporti svizzera e raccoglie un ampio consenso tra la popolazione. Per questo motivo, l'ordinanza ha ammesso solamente pochissime eccezioni, dopo attenta ponderazione degli interessi pubblici.</p><p>1./2. La legislazione postale è attualmente oggetto di una revisione totale. Con decisione del 20 maggio 2009, il Consiglio federale ha approvato il progetto all'attenzione del Parlamento mantenendo la disciplina vigente per quanto riguarda il divieto di circolazione notturna e domenicale.</p><p>La questione dell'abrogazione del divieto per tutti i fornitori di servizi postali o eventualmente dell'estensione del divieto anche alla Posta svizzera potrà essere discussa nell'ambito delle deliberazioni parlamentari a un vasto livello politico. Per questo motivo, non vi è alcuna necessità di adeguare l'articolo 91 dell'ONC anzitempo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In virtù dell'articolo 91 dell'ordinanza sulle norme della circolazione stradale (ONC), la Posta è autorizzata a far circolare i veicoli commerciali pesanti di domenica e di notte. Oltre alle spedizioni che rientrano nel servizio universale, può trasportare anche merci che rientrano nel settore dei servizi liberi, al massimo per un quarto del volume di carico. Diversamente dalla Posta, le imprese postali private sono sottoposte al regime di divieto ordinario. Secondo la Commissione della concorrenza (COMCO), tale disparità di trattamento impedisce alle imprese private attive nel settore della logistica di esercitare un'efficace concorrenza alla Posta. La COMCO raccomanda sin d'ora il Consiglio federale di rivedere la disposizione dell'ordinanza, in modo da ottenere una parità di trattamento tra le imprese di logistica private e la Posta. L'estensione del privilegio alle imprese concessionarie private permetterebbe di raggruppare meglio le merci trasportate, con il risultato di convogli più pesanti ma meno numerosi. Invece, un divieto generale di circolazione domenicale e notturna spingerebbe a utilizzare veicoli leggeri con un'inferiore capacità di trasporto.</p><p>Chiediamo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Il Consiglio federale è disposto ad attuare quanto prima la raccomandazione della COMCO?</p><p>2. Il Consiglio federale è del parere che il privilegio di circolare di domenica e di notte debba essere esteso anche alle imprese concessionarie private o, al contrario, negato alla Posta?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Circolazione notturna e domenicale: parità di trattamento per le imprese postali"
    }
  ],
  "title": "Circolazione notturna e domenicale: parità di trattamento per le imprese postali"
}