{
  "id": 20083268,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2526,
      "gender": "m",
      "id": 503,
      "name": "Robbiani Meinrado",
      "officialDenomination": "Robbiani"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-05-29T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L05K0704030103",
      "name": "Grenzgebiet",
      "type": 1
    },
    {
      "key": "L04K01010208",
      "name": "Kriminalität",
      "type": 1
    },
    {
      "key": "L04K01040202",
      "name": "Eindämmung der Kriminalität",
      "type": 1
    },
    {
      "key": "L06K070104040201",
      "name": "Grenzwachtkorps",
      "type": 1
    },
    {
      "key": "L05K0403030401",
      "name": "Polizeikontrolle",
      "type": 1
    },
    {
      "key": "L04K05060204",
      "name": "freier Personenverkehr",
      "type": 2
    },
    {
      "key": "L04K10010207",
      "name": "grenzüberschreitende Zusammenarbeit",
      "type": 2
    },
    {
      "key": "L07K08060103010403",
      "name": "Schaffung neuer Bundesstellen",
      "type": 2
    },
    {
      "key": "L04K03010203",
      "name": "Bulgarien",
      "type": 2
    },
    {
      "key": "L04K03010207",
      "name": "Rumänien",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-06-03T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2009-12-10T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-09-10T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CAJ-CE",
            "id": 25,
            "name": "Commission des affaires juridiques CE",
            "abbreviation1": "CAJ-CE",
            "abbreviation2": "CAJ",
            "committeeNumber": 25,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2008-05-29T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1212012000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1243980000000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1260399600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-12-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3268",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans la population, l'extension de la libre circulation à la Bulgarie et à la Roumanie soulève des questions et des préoccupations concernant notamment la sécurité, qui ne sont qu'indirectement en rapport avec l'accord sur la libre circulation, mais qui méritent néanmoins une attention particulière. La prise en compte adéquate de ces inquiétudes ne peut que favoriser une évaluation plus neutre et plus objective de cette étape de l'extension de la libre circulation.</p><p>Ces craintes sont générées par la présence, à proximité de la frontière suisse, de nombreux groupes provenant notamment de Roumanie, dont une partie des membres sont particulièrement souvent impliqués dans des actes de délinquance perpétrés dans notre pays. Les régions frontalières y sont particulièrement exposées, mais le reste du pays n'est pas à l'abri pour autant. </p><p>Il est par conséquent indispensable que ces régions puissent disposer de plus grands contingents de forces de contrôle (gardes-frontière, police) qui soient à même de surveiller le territoire et de garantir à la population une protection encore plus étendue. Etant donné la mobilité de ce genre de délinquance, le contrôle effectué dans ces régions est un service rendu non seulement à ces mêmes régions, mais aussi au pays tout entier.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'extension de la libre circulation à la Bulgarie et à la Roumanie peut susciter un certain nombre d'interrogations et d'inquiétudes concernant la sécurité auprès d'une partie de la population.</p><p>Le Conseil fédéral a étudié de manière approfondie les effets possibles - aussi bien positifs que négatifs - de l'extension de la libre circulation. Le bilan des expériences vécues par la grande majorité des pays de l'Union européenne depuis la conclusion des accords de libre circulation le 1er janvier 2007 avec la Roumanie et la Bulgarie montre que la mise en oeuvre de ces accords n'a entraîné aucune hausse ou baisse de la criminalité. De même, on n'a pas constaté d'augmentation de l'immigration clandestine. Tout porte donc à croire que l'extension de l'accord sur la libre circulation à ces deux Etats n'aura pas d'incidence significative sur la situation en matière de criminalité et d'immigration en Suisse. Cette évaluation correspond également à l'expérience faite en Suisse avec la suppression en 2004 de l'obligation de visa pour les ressortissants bulgares et roumains.</p><p>Les analyses récentes de la situation montrent que les auteurs d'infractions transfrontalières sont de nationalités très différentes; aucune statistique n'indique que les Roumains ou les Bulgares commettent plus d'infractions en Suisse que les ressortissants d'autres pays. Le dispositif de sécurité actuel se concentre donc sur le problème de la criminalité transfrontalière en tant que telle, et non sur les criminels de certains pays en particulier.</p><p>L'un des piliers de ce dispositif de sécurité est l'étroite collaboration entre le Corps des gardes-frontière (Cgfr) et les autorités de police cantonales. Le Cgfr a conclu avec plusieurs cantons des contrats de coopération dans les zones frontalières. Les centres de coopération policière et douanière avec l'Italie et la France, situés à Genève et à Chiasso, représentent un autre pilier du dispositif, de même que le renforcement de la coopération opérationnelle en matière de sécurité opéré il y a plusieurs années avec les Etats voisins dans le cadre d'accords de police bilatéraux. L'entrée en vigueur opérationnelle de Schengen signifie aussi le début de la coopération en matière de recherches par le biais du Système d'information Schengen (SIS), ce qui contribuera à renforcer encore le dispositif de sécurité existant en zone frontalière. Entre autres tâches, le SIS fournit en permanence aux autorités chargées des tâches de police, de surveillance des frontières et d'octroi des visas les informations les plus récentes sur les personnes recherchées, disparues ou frappées d'une interdiction de séjour, ainsi que sur les objets volés. En ce qui concerne la Roumanie, la Bulgarie et d'autres Etats de l'est et du sud-est, ces pays entretiennent déjà une étroite collaboration avec la Suisse, par le biais d'Interpol, d'Europol et d'accords de coopération bilatéraux. En outre, ces deux Etats de l'Union européenne se verront bientôt intégrés dans la coopération Schengen.</p><p>Le Conseil fédéral prend la criminalité transfrontalière très au sérieux. C'est pourquoi l'un des objectifs du programme de la législature 2007-2011 est de renforcer la coopération internationale en matière de justice et de police (objectif 6). Conformément à ce programme, l'Office fédéral de la police, en sa qualité de service central de police pour la Suisse, est en train d'optimiser les possibilités de coopération existantes par la mise en oeuvre de différentes mesures (élargissement du réseau d'attachés de police dans l'espace Schengen, conclusion de nouveaux accords de police bilatéraux, etc.). Ces travaux sont réalisés en étroite collaboration avec les cantons et le Cgfr. Qui plus est, la situation dans les régions frontalières fait l'objet d'une observation constante; si elle devait se détériorer, le Conseil fédéral adopterait immédiatement des contre-mesures adaptées en collaboration avec les cantons et les partenaires étrangers.</p><p>Compte tenu de la situation actuelle, le Conseil fédéral est d'avis qu'un renforcement des effectifs du Cgfr dans l'ensemble de la zone frontalière suisse n'est pas nécessaire; les effectifs doivent tout au plus être renforcés de manière ponctuelle sur la base d'appréciations de la situation ou d'événements concrets en matière de sécurité et d'immigration. Quant à la question de savoir si les effectifs des polices cantonales doivent être étoffés en réaction à l'extension de la libre circulation, la compétence de décision relève en la matière uniquement des cantons eux-mêmes. La Confédération n'est pas responsable du financement des polices cantonales.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Il convient de lutter efficacement contre la délinquance dans les régions frontalières. Je charge par conséquent le Conseil fédéral:</p><p>- d'accroître le nombre de gardes-frontière dans les zones les plus exposées afin que les contrôles dans les régions limitrophes puissent être encore renforcés;</p><p>- d'examiner la possibilité de participer au financement des contingents supplémentaires d'agents de police nécessaires aux tâches de contrôle et de lutte contre cette délinquance dans les régions concernées;</p><p>- de renforcer la collaboration avec les organismes chargés du contrôle du territoire dans les pays limitrophes (notamment l'Italie) et avec les nouveaux Etats signataires de l'accord sur la libre circulation, dans le but de rendre plus efficaces la prévention et la lutte contre cette délinquance.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pour une lutte efficace contre la délinquance dans les régions frontalières"
    }
  ],
  "title": "Pour une lutte efficace contre la délinquance dans les régions frontalières"
}