{
  "id": 20083981,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L04K06010302",
      "name": "Verhütung von Gefahren",
      "type": 1
    },
    {
      "key": "L05K0601030202",
      "name": "Naturgefahren",
      "type": 1
    },
    {
      "key": "L06K060103020202",
      "name": "Hochwasserschutz",
      "type": 1
    },
    {
      "key": "L04K07050301",
      "name": "öffentliches Bauwesen",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    },
    {
      "key": "L05K0704010201",
      "name": "Ankurbelung der Wirtschaft",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-03-09T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-02-25T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229641200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1236553200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "speaker"
    }
  ],
  "shortId": "08.3981",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>1. È attestato che le condizioni meteorologiche critiche per quanto riguarda le piene peggiorano a livello svizzero e minacciano sempre più anche località storiche, frazioni e vie di comunicazione.</p><p>2. I danni di grande entità non colpiscono unicamente i beni immobiliari o mobiliari assicurati, ma anche le infrastrutture pubbliche non assicurate.</p><p>3. Gli eventi di piena sono in aumento. Gli investimenti sono ingenti, ma il potenziale di danno è nettamente superiore. Nei prossimi decenni, la protezione contro le piene e contro i pericoli naturali (Rodano, Linth ecc.) richiederà notevoli investimenti su tutto il territorio nazionale al fine di adattare le capacità ai maggiori deflussi. La minaccia è tuttavia più grave nella zona alpina in seguito alle piene degli scorsi anni e alle molte opere di sistemazione dei corsi d'acqua danneggiate o distrutte (p. es. il lago glaciale sopra Grindelwald).</p><p>4. Il potenziale di danno nelle Alpi è sottovalutato. A essere minacciate non sono unicamente le case o importanti infrastrutture quali gli assi di transito ma anche la popolazione.</p><p>5. Diversi comuni hanno già allestito una nuova carta dei pericoli. Le esperienze di molti cantoni dimostrano che ciò implicherà nuovi investimenti per le opere di protezione nelle zone con elevato potenziale di danno. Vi rientrano zone che prima della realizzazione della carta dei pericoli non erano considerate particolarmente a rischio.</p><p>Lo stanziamento di fondi supplementari che avrà un effetto immediato nell'ambito della politica congiunturale consente di evitare nuovi danni. Molti progetti sono pronti per essere realizzati. Fino al 2011, nel solo canton Berna potranno essere realizzati circa ottanta progetti di protezione contro le piene per complessivi 320 milioni di franchi.</p><p>Numerosi altri progetti di protezione delle acque e contro le valanghe nonché adattamenti legati al clima possono essere realizzati rapidamente su tutto il territorio nazionale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le opere di protezione contro i pericoli naturali devono essere adattate ai cambiamenti climatici e altresì soddisfare le esigenze attuali in materia di sicurezza. I cantoni hanno rivisto i loro piani, soprattutto in seguito alle intemperie del 2005, aumentando notevolmente i propri investimenti nell'ambito della prevenzione dei pericoli.</p><p>Il Consiglio federale non condivide l'affermazione che il potenziale di danno nelle Alpi sia sottovalutato. La strategia relativa ai pericoli naturali è stata rivista una decina di anni or sono e orientata verso una gestione integrale dei rischi. Il Consiglio federale ha approvato la strategia proposta dalla piattaforma nazionalesui pericoli naturali (Planat) nel 2003 e messo in primo piano una protezione differenziata in base agli obiettivi di protezione specifici (popolazione, beni materiali importanti ecc.). I criteri di sovvenzionamento sono stati modificati, in seguito all'introduzione della nuova perequazione finanziaria (NPC), al fine di incitare i cantoni a realizzare tale gestione integrale.</p><p>Nel 2007 e nel 2008, la Confederazione ha dovuto adattare al rialzo i fondi da stanziare ai cantoni. Nel 2007 si è registrato un incremento anche in relazione al personale. Con l'aumento di 219 milioni di franchi deciso dal Parlamento nel dicembre 2008, i fondi della Confederazione corrispondono agli importi previsti dai cantoni per il periodo 2008-2011. Tale aumento è avvenuto nel quadro del primo pacchetto di stabilizzazione della Confederazione, rappresentando quindi anche una misura a favore della congiuntura. Al momento attuale, un ulteriore incremento non risulta tuttavia opportuno. La Confederazione versa infatti dei contributi unicamente per progetti di protezione pianificati ed eseguiti dai cantoni per i quali sono disponibili anche dei fondi cantonali. I mezzi finanziari finora accordati consentono di coprire interamente il fabbisogno attuale dei cantoni.</p><p>A medio e lungo termine occorreranno comunque maggiori mezzi finanziari nel settore dei pericoli naturali. È sin da ora possibile prevedere che nel 2020 dovranno essere messi a disposizione circa 400 milioni di franchi per finanziare le misure necessarie comprendenti opere di protezione, bosco di protezione e grandi progetti quali la terza correzione del Rodano. Racchiudono altresì nuove misure urgenti dovute all'evoluzione della situazione dei pericoli, ad esempio a causa dei cambiamenti climatici. Per il finanziamento a lungo termine della protezione contro i pericoli, la Confederazione ha incaricato l'amministrazione di illustrare possibilità alternative di finanziamento a partire dal 2011.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel quadro del prossimo pacchetto congiunturale urgente, il Consiglio federale è incaricato di aumentare di 500 milioni di franchi l'anno i fondi della Confederazione messi a disposizione per la prevenzione dei pericoli naturali per il biennio 2010-2011 (protezione contro le piene; cura del bosco di protezione; costruzione di protezioni contro valanghe, caduta di massi, scoscendimenti; grandi progetti di risanamento e di correzione di corsi d'acqua; misure di adattamento dovute al clima). L'UFAM deve aumentare in modo conseguente il suo organico.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Aumento dei fondi della Confederazione per le attività di prevenzione nel quadro dei pericoli naturali"
    }
  ],
  "title": "Aumento dei fondi della Confederazione per le attività di prevenzione nel quadro dei pericoli naturali"
}