{
  "id": 20083294,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2699,
      "gender": "m",
      "id": 3896,
      "name": "Malama Peter",
      "officialDenomination": "Malama"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-06-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L04K17010202",
      "name": "Energietechnologie",
      "type": 1
    },
    {
      "key": "L03K170101",
      "name": "Energiepolitik (speziell)",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    },
    {
      "key": "L04K17010108",
      "name": "Energieforschung",
      "type": 1
    },
    {
      "key": "L02K1705",
      "name": "sanfte Energie",
      "type": 2
    },
    {
      "key": "L06K060103010102",
      "name": "Erschöpfung der Ressourcen",
      "type": 2
    },
    {
      "key": "L04K17010111",
      "name": "Energieszenarien",
      "type": 2
    },
    {
      "key": "L04K16020202",
      "name": "Forschungsstelle",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-10-03T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2008-09-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1212962400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1222984800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-10-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2699,
        "gender": "m",
        "id": 3896,
        "name": "Malama Peter",
        "officialDenomination": "Malama"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3294",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2./3. Au sein de l'administration fédérale, l'OFEN assume la coordination de la recherche énergétique, via d'une part le Plan directeur de la recherche énergétique de la Confédération, révisé tous les quatre ans et élaboré en collaboration avec la Commission fédérale pour la recherche énergétique (CORE), qui fixe les points forts de la recherche énergétique. D'autre part, l'OFEN siège et participe activement à la Commission pour la technologie et l'innovation (CTI) dans le domaine des sciences de l'ingénieur. L'OFEN entretient également des contacts réguliers avec les centres de recherche énergétique des deux écoles polytechniques fédérales. Concernant la mise en oeuvre de la stratégie énergétique, l'OFEN collabore notamment étroitement avec le Centre de compétences pour l'énergie et la mobilité (CCEM) rattaché à l'Institut Paul Scherrer et auquel participent également des chercheurs issus des centres EPF et de hautes écoles spécialisées (HES) traitant de questions d'énergie. Aujourd'hui déjà, ces trois centres réunissent les compétences de recherche énergétique du domaine des EPF au sens de l'interpellation. Par ailleurs, les représentants de ces centres participent aux séances de la CORE, qui siège en moyenne tous les deux mois, pour examiner les 24 programmes de recherche énergétique de l'OFEN.</p><p>Outre les EPF, de nombreuses universités et HES mènent une recherche énergétique de pointe. Dans ce cas également, le Plan directeur de la recherche énergétique de la Confédération sert à l'orientation de la recherche. La Confédération n'a toutefois pas d'influence directe sur l'orientation de cette institution. L'économie privée est un autre acteur majeur de la recherche énergétique, menant non seulement ses propres activités de recherche, mais collaborant aussi fréquemment avec les institutions du domaine des EPF, les universités et les HES.</p><p>En Suisse, la recherche énergétique atteint un très haut niveau de qualité, elle est bien coordonnée et progresse aussi grâce aux différentes formes de coopération. L'OFEN joue un véritable rôle-charnière. Un centre national de compétences n'est pas nécessaire.</p><p>L'OFEN coordonne également la recherche énergétique suisse à l'échelon international. Dans le cadre du 7e programme-cadre de recherche, l'OFEN est représenté dans l'Energy Advisory Group (organe directeur) et dans l'Agence internationale de l'énergie (AIE) au sein du Commission de l'énergie, de la recherche et de la technologie (CERT, comité directeur). Au plan international, la recherche énergétique suisse jouit d'une excellente réputation.</p><p>Etant donné qu'un centre de compétences n'entre pas en ligne de compte, il n'est pas nécessaire de réserver des moyens à ce titre.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Etat des lieux</p><p>Dans le programme de la législature 2007-2011, Conseil fédéral s'est donné des objectifs en matière de sécurité de l'approvisionnement énergétique. Pour les atteindre, il entend développer des stratégies permettant de préserver le climat et les ressources naturelles. L'approvisionnement énergétique à moyen et à long terme doit ainsi être assuré, alors que la protection du climat et de l'environnement deviennent prioritaires.</p><p>Faits incontestés</p><p>Premièrement, les réserves d'agents énergétiques traditionnels, comme le pétrole et le gaz, sont limitées; la Suisse dépend fortement de l'étranger. La stratégie énergétique du Conseil fédéral s'énonce ainsi: meilleurs rendements, énergies renouvelables, grandes centrales de production et politique extérieure de l'énergie. Deuxièmement, les ressources dont dispose la Suisse ne sont ni le pétrole, ni le gaz naturel, ni l'uranium, ni le charbon. Ses ressources sont l'eau, la géothermie, le soleil et le vent. Ajoutons que la principale ressource sur laquelle nous puissions vraiment compter, c'est le savoir-faire et la capacité d'innovation - fondés sur notre excellent système de formation. Troisièmement, il existe en Suisse une profusion d'initiatives visant à encourager la recherche et le développement dans le domaine énergétique, bénéficiant du soutien parfois décisif de la Confédération (projet de recherche énergétique du Fonds national suisse; pôle national de recherche énergétique du FNS à l'EPFZ et à l'Institut Paul Scherrer, IPS, à Villigen AG). L'université de Bâle, quant à elle, abrite le centre national de recherche en nanotechnologies, dont les travaux prospectifs portent sur l'énergie photovoltaïque, les accumulateurs et l'énergie solaire.</p><p>Conclusion</p><p>L'heure est à l'interconnexion systématique de toutes les activités liées aux techniques et à la politique énergétiques, assortie d'une offre appropriée dans les domaines de la formation et de la recherche en matière d'énergies renouvelables et d'amélioration du rendement énergétique. Objectif: créer un \"Centre national pour les questions énergétiques\", dédié aux techniques et à la politique énergétiques, ayant un vaste rayonnement et reconnu sur le plan international.</p><p>Je charge donc le Conseil fédéral de répondre aux questions suivantes:</p><p>1. A son avis, quelles sont les chances de voir se créer un centre national, de renommée internationale, destiné à regrouper ou à interconnecter les diverses activités de formation et de recherche dans les domaines de la technique et de la politique énergétiques? Quel potentiel accorde-t-il à un centre de ce type?</p><p>2. Par quelles mesures pourrait-il en favoriser la création?</p><p>3. Est-il prêt à y consacrer les moyens nécessaires?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Centre national des techniques et de la politique énergétiques"
    }
  ],
  "title": "Centre national des techniques et de la politique énergétiques"
}