{
  "id": 20081098,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2382,
      "gender": "m",
      "id": 318,
      "name": "Engelberger Edi",
      "officialDenomination": "Engelberger"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-10-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L03K110705",
      "name": "Vermögenssteuer",
      "type": 1
    },
    {
      "key": "L06K070304020401",
      "name": "Gesellschaftskapital",
      "type": 1
    },
    {
      "key": "L05K1107040701",
      "name": "Kapitalsteuer",
      "type": 1
    },
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 1
    },
    {
      "key": "L04K11070309",
      "name": "Steuererhöhung",
      "type": 1
    },
    {
      "key": "L04K11070406",
      "name": "Kapitalgewinnsteuer",
      "type": 2
    },
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 2
    },
    {
      "key": "L05K1107030101",
      "name": "Besteuerungsgrundlage",
      "type": 2
    },
    {
      "key": "L04K08020503",
      "name": "Legitimität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-11-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222898400000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1227049200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-11-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2382,
        "gender": "m",
        "id": 318,
        "name": "Engelberger Edi",
        "officialDenomination": "Engelberger"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1098",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Bei der in Rede stehenden Wegleitung handelt es sich um eine kantonale Angelegenheit. Es geht darin um die Bewertung bestimmter Aktiven zur Festsetzung der - nur in den Kantonen erhobenen - Vermögenssteuer.</p><p>Das Bundesgesetz über die Harmonisierung der Steuern der Kantone und Gemeinden hält in Artikel 14 fest, dass das Vermögen zum Verkehrswert bewertet wird und dabei der Ertragswert angemessen berücksichtigt werden kann. Die Umsetzung dieser Bestimmung ist Sache der Kantone und insbesondere ihrer politischen Gremien. Die Schweizerische Steuerkonferenz (SSK) ist ein Organ der Konferenz der kantonalen Finanzdirektorinnen und Finanzdirektoren (FDK), besteht seit 1919 und wird von den Vorstehern der kantonalen Steuerämter geleitet. Die Mitglieder der SSK sind ihren jeweiligen Finanzdirektoren und der FDK, nicht aber dem Bundesrat Rechenschaft schuldig.</p><p>Der Bundesrat hat in der Vergangenheit die Autonomie der Kantone, ihren Finanzbedarf zur Deckung ihrer Ausgaben selber bestimmen zu können, wiederholt hochgehalten und wird sich auch in Zukunft nicht direkt in die Kantonshaushalte einmischen.</p><p>Im Übrigen weist der Bundesrat darauf hin, dass er im Anschluss an die Einreichung der vorliegenden Anfrage ein Schreiben der SSK erhalten hat. Darin stellt diese u. a. richtig, dass die Wegleitung vor der Verabschiedung mit Vertretern der Vereinigung der privaten Aktiengesellschaften besprochen wurde und dass deren Anliegen berücksichtigt wurden.</p><p>Das KMU-Forum  wird diese Wegleitung in den nächsten Wochen analysieren.</p><p>Aus diesen Gründen kann der Bundesrat die gestellten Fragen nicht detaillierter beantworten, sondern lediglich in den korrekten Kontext stellen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Schweizerische Steuerkonferenz (SSK) hat die \"Wegleitung zur Bewertung von Wertpapieren ohne Kurswert für die Vermögenssteuer\" überarbeitet und beschlossen, diese bereits am 1. Januar 2009 einzuführen. Gemäss Schätzungen der Vereinigung der privaten Aktiengesellschaften wird die neue Wegleitung zu einer Verdreifachung der Vermögenssteuer für Inhaber von KMU führen.</p><p>1. Ist sich der Bundesrat bewusst, dass die neue \"Wegleitung zur Bewertung von Wertpapieren ohne Kurswert für die Vermögenssteuer\" zu einer Erhöhung der fiskalischen Belastung der Mehrheit der KMU führen wird?</p><p>2. Ist er sich bewusst, dass dieses Vorhaben in krassem Gegensatz zu der Politik steht, die er verfolgt (vgl. insbesondere den Bericht \"Die Ziele des Bundesrates 2008\", in dem er die Stärkung der Attraktivität des Steuersystems fordert)?</p><p>3. Hat er die Instrumente, die in seiner Macht stehen, ausgeschöpft - KMU-Verträglichkeitsprüfung, KMU-Forum, Analyse der Auswirkungen der Regelung -, um zu beurteilen, wie sich die neue \"Wegleitung zur Bewertung von Wertpapieren ohne Kurswert für die Vermögenssteuer\" auf die KMU auswirken könnte?</p><p>4. Ist er sich bewusst, dass die aus kantonalen Steuerbeamten zusammengesetzte SSK die Erarbeitung und den Zeitpunkt der Einführung der \"Wegleitung zur Bewertung von Wertpapieren ohne Kurswert für die Vermögenssteuer\" allein festgesetzt hat? Wie beurteilt der Bundesrat dieses einseitige Vorgehen? Ist dies nicht ein völliger Widerspruch zu unserer Rechtsordnung, wonach die Entscheide in den politischen Gremien gefällt und durch die Verwaltung umgesetzt werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Einführung der Wegleitung zur Bewertung von Wertpapieren ohne Kurswert für die Vermögenssteuer per 1. Januar 2009"
    }
  ],
  "title": "Einführung der Wegleitung zur Bewertung von Wertpapieren ohne Kurswert für die Vermögenssteuer per 1. Januar 2009"
}