{
  "id": 20085285,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2646,
      "gender": "f",
      "id": 1288,
      "name": "Amherd Viola",
      "officialDenomination": "Amherd"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-09-22T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L06K050102010303",
      "name": "Menschenhandel",
      "type": 1
    },
    {
      "key": "L04K05010205",
      "name": "Opfer",
      "type": 1
    },
    {
      "key": "L04K05060101",
      "name": "Aufenthalt von Ausländern/-innen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-09-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222034400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-09-22T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "08.5285",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die rechtlichen Grundlagen für den Aufenthalt der Opfer von Menschenhandel sind vorhanden und müssen angewendet werden. Sie finden sich im neuen Bundesgesetz über die Ausländerinnen und Ausländer (AuG), welches am 1. Januar 2008 in Kraft getreten ist, sowie in den Ausführungsbestimmungen. Gemäss Artikel 30 Buchstabe e AuG und Artikel 32 Absatz 2 Buchstabe d der Verordnung über Zulassung, Aufenthalt und Erwerbstätigkeit (VZAE) kann Opfern und Zeuginnen und Zeugen von Menschenhandel eine Kurzaufenthalts- oder Aufenthaltsbewilligung erteilt werden. Artikel 35 VZAE hält fest, dass den mutmasslichen Opfern oder Zeugen von Menschenhandel eine Bedenkzeit von mindestens dreissig Tagen zu gewähren ist. In dieser Zeit kann sich die betroffene Person erholen und einen Entscheid über die weitere Zusammenarbeit mit den schweizerischen Behörden treffen. Für die Dauer der polizeilichen Ermittlungen und des Strafverfahrens erhält sie eine Kurzaufenthalts- oder Aufenthaltsbewilligung. Diese Instrumente erlauben es, die notwendige Betreuung oder die Hilfe für eine Rückkehr ins Heimatland einzuleiten. Liegt ein schwerwiegender persönlicher Härtefall vor, besteht gemäss Artikel 30 Absatz 1 Buchstabe b AuG oder Artikel 31 VZAE aber auch die Möglichkeit, eine dauerhafte Aufenthaltsbewilligung zu erteilen.</p><p>Für die Betreuung und Unterstützung von Opfern des Menschenhandels bietet das totalrevidierte Bundesgesetz über die Hilfe an Opfer von Straftaten (OHG) die rechtliche Grundlage. Bei Menschenhandel handelt es sich um eine nach Artikel 182 des Strafgesetzbuches verbotene Handlung, deren Opfer zu Leistungen im Sinne des OHG berechtigt sind. Die gemäss OHG gewährleistete Hilfe umfasst die Beratung, den Schutz des Opfers und die Wahrung seiner Rechte im Strafverfahren sowie Entschädigung und Genugtuung (Art. 1 Abs. 2 Bst. a-c OHG). Sie wird all jenen Personen erteilt, die durch eine Straftat in ihrer körperlichen, sexuellen oder psychischen Integrität unmittelbar beeinträchtigt worden sind (Art. 2 OHG). Dies gilt unabhängig von der Nationalität des Opfers und davon, ob dieses Wohnsitz in der Schweiz hat und sich legal oder illegal in der Schweiz aufhält.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ist der Bundesrat bereit, die Kantone anzuweisen, Opfern von Menschenhandel eine Aufenthaltsbewilligung zu geben, die ihnen erlaubt, in der Schweiz Schutz und professionelle Begleitung zu erhalten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Opfer von Menschenhandel. Aufenthaltsbewilligung"
    }
  ],
  "title": "Opfer von Menschenhandel. Aufenthaltsbewilligung"
}