{
  "id": 20083279,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2488,
      "gender": "m",
      "id": 464,
      "name": "Fehr Hans-Jürg",
      "officialDenomination": "Fehr Hans-Jürg"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-06-04T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L05K0704020103",
      "name": "Entwicklungsland",
      "type": 1
    },
    {
      "key": "L04K11070602",
      "name": "Steuererhebung",
      "type": 1
    },
    {
      "key": "L04K11070601",
      "name": "Steuerausweichung",
      "type": 1
    },
    {
      "key": "L05K1106020106",
      "name": "Kapitalflucht",
      "type": 1
    },
    {
      "key": "L04K10010217",
      "name": "Zusammenarbeit in Rechtsfragen",
      "type": 1
    },
    {
      "key": "L04K11070604",
      "name": "Steuerhinterziehung",
      "type": 2
    },
    {
      "key": "L06K070306010701",
      "name": "multinationales Unternehmen",
      "type": 2
    },
    {
      "key": "L06K050102010205",
      "name": "Steuerstrafrecht",
      "type": 2
    },
    {
      "key": "L04K11070302",
      "name": "Doppelbesteuerung",
      "type": 2
    },
    {
      "key": "L04K11070313",
      "name": "Steuerübereinkommen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-10-03T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-03-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2008-08-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1212530400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1237330800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2500,
        "gender": "m",
        "id": 476,
        "name": "Hofmann Urs",
        "officialDenomination": "Hofmann Urs"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3279",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Laut Bericht der internationalen Konferenz über Entwicklungsfinanzierung (Konsens von Monterrey) sind alle Staaten davon zu überzeugen, dass zuerst im Land selbst die erforderlichen Voraussetzungen geschaffen werden müssen, bevor öffentliche und private Mittel zur Finanzierung der Entwicklung mobilisiert werden können. Wesentlich ist insbesondere die Ausgewogenheit und Effizienz von Steuersystem und Steuerverwaltung. Um dieses Ziel zu erreichen, muss jeder Staat zunächst für makroökonomische Stabilität - einschliesslich einer nachhaltigen Fiskalpolitik - sorgen und sich um eine gute Regierungsführung bemühen.</p><p>Der Bundesrat teilt diese Auffassung. Er ist zudem der Meinung, dass die Steuersouveränität jedes Landes unantastbar ist. Der Bundesrat räumt jedoch ein, dass manche Entwicklungsländer damit Probleme haben, Unternehmen und Personen - auch transnationale - richtig zu besteuern. Erschwert wird ihnen dies hauptsächlich durch folgende Faktoren: Komplexität des nationalen Steuersystems, administrative Schwächen, makroökonomische Instabilität, rechtliche Unsicherheit und Korruption.</p><p>Damit die Entwicklungsländer transnationale Unternehmen und Personen besser besteuern können, müssen die betroffenen Länder in erster Linie selber Korrekturmassnahmen zur Überwindung der genannten Schwierigkeiten ergreifen.</p><p>Auch die öffentliche Entwicklungshilfe kann ihren Beitrag leisten. Die Schweiz unterstützt die Anstrengungen der Entwicklungsländer zur Reform ihres Steuersystems, z. B. mithilfe von Dezentralisierung und Modernisierung der Steuerverwaltung. Die Schweiz beteiligt sich zudem in zahlreichen Entwicklungsländern direkt oder via multilaterale Institutionen finanziell an fachlichen Unterstützungsprogrammen, mit denen die Steuersysteme dieser Länder gestärkt werden sollen.</p><p>2. Kapitalabflüsse aus Entwicklungsländern in die Schweiz und in andere internationale Finanzzentren sind vor allem auf die unter Punkt 1 aufgeführten Mängel zurückzuführen. Es gibt diesbezüglich keine gesicherten Zahlen. Eine erfolgversprechende Bekämpfung der Kapitalflucht muss daher in erster Linie vor Ort ansetzen. Auch im Rahmen der internationalen Entwicklungszusammenarbeit kann ein Beitrag geleistet werden. Die Schweiz unterstützt sowohl bilateral als auch im Rahmen multilateraler Organisationen und Entwicklungsbanken Reformen, welche eine bessere Integration der Partnerländer in die Weltwirtschaft ermöglichen, die Prinzipien der \"guten Regierungsführung\" verstärkt umsetzen und zur Entwicklung des lokalen Banken- und Finanzsektors beitragen. Die Schweiz hat zudem verschiedene Massnahmen getroffen, um den Transfer von Geldern illegaler Herkunft in die Schweiz wirksam zu bekämpfen. Im Vordergrund steht dabei der Kampf gegen Potentatengelder und die Geldwäscherei. Die bereits heute sehr strenge Missbrauchsgesetzgebung wird laufend den neuen Herausforderungen sowie den international vereinbarten Standards angepasst. Die Schweiz nimmt eine Pionierrolle ein bei der Rückerstattung von illegalen Geldern, insbesondere auch im Rahmen der Uno. Die Schweiz ist ferner Gründungsmitglied des \"International Centre for Asset Recovery\". Dieses Kompetenzzentrum unterstützt Entwicklungsländer durch Beratung und den Aufbau von Kapazitäten im Bemühen, die internationalen Rechtsmittel zur Rückführung illegal erworbener Vermögen auszuschöpfen. Damit wird auch ein Beitrag an die Umsetzung der Uno-Konvention gegen Korruption geleistet.</p><p>3. Die Schweiz folgt in ihrer Praxis den \"OECD-Verrechnungspreisgrundsätzen für multinationale Unternehmen und Steuerverwaltungen\" von 1995 gemäss Kreisschreiben vom 4. März 1997 der ESTV. Für diese ist der sogenannte Drittvergleich zentral. Danach muss der Preis, der für eine konzerninterne Leistung verrechnet wird, demjenigen Preis entsprechen, der von unabhängigen Dritten für die gleiche Leistung, unter gleichen Bedingungen, in Rechnung gestellt würde. Die OECD-Verrechnungspreisgrundsätze bilden international anerkannte Grundsätze, die nicht nur für OECD-Mitgliedstaaten verpflichtend sind, sondern auch von OECD-Nichtmitgliedstaaten anerkannt werden.</p><p>Bei missbräuchlicher Anwendung von Verrechnungspreisen im grenzüberschreitenden Konzernverbund zulasten eines Entwicklungslandes kann dessen Steuerbehörde den allfällig zu Unrecht abgeschöpften Gewinn bei der ansässigen Gesellschaft dazurechnen und entsprechend besteuern. Diese Vorkehrungen genügen, um einem Missbrauch des Transferpricings entgegen zu wirken. Auch hier geht es darum, dass die Entwicklungsländer entsprechende institutionelle Kapazitäten aufbauen.</p><p>4. Der Konsens von Monterrey (MC) ist eine einzigartige Initiative, welche die Errichtung ausgewogener und wirksamer Entwicklungspartnerschaften bezweckt. Die Schweiz nahm am gesamten Monterrey-Prozess teil (von der Vorbereitungsphase bis zur internationalen Konferenz); sie trägt zu seiner Umsetzung bei und bereitet sich aktiv auf die Doha-Runde vor. In allen sechs Haupthandlungsfeldern des MC (einheimische Finanzmittel, internationale Ressourcen, Handel, finanzielle und technische Zusammenarbeit, Auslandsverschuldung, Systemfragen) konnten Fortschritte erzielt werden.</p><p>Die Schweiz trägt in jedem der sechs Handlungsfelder zum Erfolg bei. Sie engagiert sich z. B. stark im Rahmen folgender Programme: Verbesserung von Steuerverwaltung und Steuerreformen, Entwicklung des Finanzsektors, besseres Management der natürlichen Ressourcen, Verbesserung von wirtschaftlichem Umfeld und Regierungsführung, Erleichterung von Beziehungen zwischen Staat und Privatsektor, Verbesserung der Wettbewerbsfähigkeit. Die Schweiz begrüsst einen erfolgreichen Abschluss der Doha-Runde über den Handel. Sie ist auf dem Weg dazu, die angestrebten 0,4 Prozent des BIP für Entwicklungshilfe zu erreichen. Ferner misst sie der Einhaltung der Deklaration von Paris über die Wirksamkeit der Hilfe grosse Bedeutung zu. Ergänzend zu ihren bilateralen Massnahmen beteiligt sich die Schweiz finanziell auch an den multilateralen Entschuldungs-Initiativen (Initiative für die hochverschuldeten ärmsten Länder und \"Multilateral Debt Relief\"-Initiative). Schliesslich engagiert sich die Schweiz konstant und auf konstruktive Art und Weise in den einschlägigen internationalen Organisationen.</p><p>5. Diese Frage übernimmt im Wesentlichen den Inhalt der Motion der sozialdemokratischen Fraktion 08.3119, die am 19. März 2008 eingereicht und vom Bundesrat am 14. Mai 2008 mit dem Antrag auf Ablehnung behandelt wurde. Die Haltung des Bundesrates hat sich seither nicht verändert.</p><p>Im Fiskalbereich beteiligt sich die Schweiz an den einschlägigen internationalen Bestrebungen und Arbeiten. Sie gehört zur Vorhut im Kampf gegen Kriminalität, Geldwäscherei, Terrorismus und grenzüberschreitende Delikte. Dem Expertenausschuss für internationale Zusammenarbeit im Fiskalbereich gehört auch ein Schweizer an (Robert Waldburger).</p><p>6. Für Mitgliedstaaten, also auch für die Schweiz, ist das OECD-Modell der einzige gültige \"Standard\". Die Empfehlungen, die der Verabschiedung des Modells und seiner Kommentare vorangehen, werden auf politischer Ebene zwischen den Mitgliedstaaten nach der Konsensregel getroffen. Die Mitgliedstaaten können gegebenenfalls ihre Vorbehalte und Bemerkungen anbringen. Die OECD verfolgt insbesondere das Ziel, an einer verstärkten Koordination von nationaler und internationaler Politik weiterzuarbeiten. Demzufolge ist die Schweiz verpflichtet, die Lösungen, die sie im Bereich der internationalen Doppelbesteuerung angenommen hat, so weit wie möglich zu verteidigen. Das Uno-Modell besitzt insbesondere für die Schweiz keine vergleichbare Verbindlichkeit wie das OECD-Modell, da die Mitgliedstaaten der Uno ohne besondere Rechtfertigung (z. B. Vorbehalt oder Bemerkung) vom Uno-Modell abweichen können. Auch wenn dem Uno-Modell eine gewisse Verbindlichkeit fehlt, bietet dessen Verbreitung eine gewisse Sicherheit für Nicht-OECD-Staaten.</p><p>Aufgrund dessen und gleich wie die übrigen OECD-Mitgliedstaaten trägt auch die Schweiz der besonderen wirtschaftlichen Lage der weniger entwickelten Staaten Rechnung, indem sie den Abschluss von Abkommen akzeptiert, die für den Quellenstaat vorteilhaftere Lösungen enthalten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Vom 29. November bis zum 2. Dezember 2008 steht in Doha an einer Uno-Überprüfungs-Konferenz die Umsetzung des Monterrey-Konsenses über Entwicklungsfinanzierung zur Diskussion. Eines der sechs Hauptthemen des Konsenses betrifft die Mobilisierung nationaler finanzieller Ressourcen für Entwicklungszwecke. Die Notwendigkeit, dass Entwicklungsländer ihre Steuereinnahmen erhöhen, um mehr Mittel zur Erreichung der Uno-Entwicklungsziele zur Verfügung zu haben, ist allgemein anerkannt. Vielfältige Mechanismen stehen einer effektiven Besteuerung von Unternehmen und reichen Einzelpersonen aber entgegen:</p><p>- Gemäss Berechnungen der Boston Consulting Group von 2003 werden 50 Prozent der Vermögen von reichen Individuen aus Lateinamerika offshore gehalten.</p><p>- Der Finanzspezialist Raymond Baker schätzt die Steuerverluste von Entwicklungs- und Transitionsländern auf kommerziellen Transaktionen auf 350 Milliarden Franken jährlich.</p><p>- Ghana vermutete 2006 Verluste durch die Steuerverminderungspraxis von transnationalen Unternehmen in der Höhe der Hälfte seines Staatsbudgets.</p><p>Ich bitte den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Wie beurteilt er die Fähigkeit von Entwicklungsländern, grenzüberschreitend tätige Personen und Unternehmen effektiv zu besteuern?</p><p>2. Schweizer Banken verwalten rund ein Drittel der grenzüberschreitend angelegten Privatvermögen. Ein ansehnlicher Teil davon gehört reichen Personen aus armen Entwicklungsländern und wurde dort nicht versteuert. Was unternimmt er, um diesen Praktiken einen Riegel vorzuschieben?</p><p>3. Mehr als die Hälfte des weltweiten Handels findet konzernintern statt. Oft existieren keine Marktpreise als Referenzgrössen. Mit Preismanipulationen lassen sich Gewinne oder Verluste buchhalterisch an die gewünschten Orte transferieren. Was unternimmt der Bundesrat, damit das Transferpricing nicht missbraucht wird, um den Entwicklungsländern Steuermittel zu entziehen?</p><p>4. Was kehrt die Schweiz vor, damit der Monterrey-Konsens wirksam umgesetzt wird?</p><p>5. Im Hinblick auf die Doha-Konferenz wird ein Uno-Verhaltenskodex über die Zusammenarbeit bei der Bekämpfung der internationalen Steuerflucht ausgearbeitet. Ist der Bundesrat bereit, sich dafür einzusetzen, dass dieser Verhaltenskodex wirklich zustande kommt und beschlossen wird?</p><p>6. Die Uno-Modell-Konvention zur Doppelbesteuerung legt im Unterschied zum Modell-Vertrag der OECD mehr Gewicht auf die Bedürfnisse der Entwicklungsländer. Ist der Bundesrat bereit, die von der Schweiz abgeschlossenen Doppelbesteuerungsabkommen mit Entwicklungsländern auf das Uno-Modell auszurichten und sich bei der OECD für die Anpassung ihres Modells an dasjenige der Uno einzusetzen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Steuern und Entwicklungsfinanzierung"
    }
  ],
  "title": "Steuern und Entwicklungsfinanzierung"
}