{
  "id": 20083936,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2534,
      "gender": "f",
      "id": 512,
      "name": "Sommaruga Simonetta",
      "officialDenomination": "Sommaruga Simonetta"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2008-12-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L06K070305020401",
      "name": "Qualitätssicherung",
      "type": 1
    },
    {
      "key": "L04K01050511",
      "name": "Gesundheitswesen",
      "type": 1
    },
    {
      "key": "L04K01050402",
      "name": "Arzt/Ärztin",
      "type": 2
    },
    {
      "key": "L05K1110011301",
      "name": "Risikodeckung",
      "type": 2
    },
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 2
    },
    {
      "key": "L05K0104010902",
      "name": "Krankenkasse",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2009-03-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2009-02-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229554800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1237330800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3936",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Mit den heutigen Anreizstrukturen im KVG werden Mengenausweitung und Risikoselektion gefördert. Die Folge davon ist, dass das schweizerische Gesundheitssystem bezüglich Qualitätsförderung und Effizienzsteigerung immer mehr ins Hintertreffen gerät.</p><p>Diese Feststellung wird vom Obsan bestätigt: Zwischen den Versicherern findet heute kein transparenter Wettbewerb bezüglich Preis und Leistungen der Versicherungsprodukte statt. Der Wettbewerb fokussiert vor allem auf den Preis (Prämienwettbewerb), jedoch kaum auf die Qualität des Leistungsangebotes. Die dominierende Wettbewerbsstrategie der Versicherer ist die Risikoselektion, ohne dass dadurch die gesamtwirtschaftlichen Gesundheitskosten gesenkt werden.</p><p>Es liegt sowohl im Interesse der Patientinnen und Patienten sowie der Versicherten wie auch im gesamtwirtschaftlichen und sozialpolitischen Interesse, dass die Fehlanreize im heutigen Gesundheitssystem möglichst rasch korrigiert werden. Die Erhöhung der Qualität und die Verbesserung der Kosteneffizienz müssten im Zentrum einer KVG-Revision stehen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Am 1. Januar 2009 ist die KVG-Revision zur Spitalfinanzierung in Kraft getreten. Die Förderung der Wirtschaftlichkeit der Leistungserbringung und des Qualitätswettbewerbs war das Ziel der Gesetzesrevision. Ab sofort sind die Leistungserbringer verpflichtet, Daten zu medizinischen Qualitätsindikatoren offenzulegen. Die Angaben werden veröffentlicht, sobald sie vorliegen. Des Weiteren werden die Kantone ihre Spitalplanungen zu überarbeiten haben. Sie werden die Wirtschaftlichkeit und Qualität einzubeziehen und die vom Bundesrat erlassenen Planungskriterien zu beachten haben. Zudem wird im Rahmen der Qualitätsstrategie des Bundes, welche zurzeit vorbereitet wird, geprüft, mit welchen Anreizen die Qualitätssicherung verbessert werden kann.</p><p>2. Weil grundsätzlich nur qualitativ einwandfreie Leistungen von der obligatorischen Krankenpflegeversicherung vergütet werden sollen, sieht der Bundesrat nicht vor, das Einkommen der Ärztinnen und Ärzte mit qualitätsbezogenen Leistungskomponenten zu versehen. Vielmehr sind gegen Leistungserbringer, welche gegen die im Gesetz vorgesehenen Wirtschaftlichkeits- und Qualitätsanforderungen oder gegen vertragliche Abmachungen verstossen, die in Artikel 59 KVG erwähnten Sanktionen zu ergreifen.</p><p>3. Im Rahmen der KVG-Revision zur Spitalfinanzierung haben die eidgenössischen Räte am 21. Dezember 2007 auch eine Vorlage zum Risikoausgleich beschlossen. Demnach sollen ab dem Jahr 2012 die durchschnittlichen Risikounterschiede nicht mehr nur für das Geschlecht und das Alter der Versicherten, sondern neu auch für das Krankheitsrisiko, für das die Folgekosten eines Aufenthaltes in einem Spital oder in einem Pflegeheim herangezogen werden, zwischen den Versicherern ausgeglichen werden. Mit der Einführung dieses neuen Faktors in den Risikoausgleich wird die Risikoselektion durch die Versicherer erschwert.</p><p>Als Ansatz zur Verbesserung der Wirtschaftlichkeit und der Qualität hat das Eidgenössische Departement des Innern der nationalrätlichen Kommission für soziale Sicherheit und Gesundheit am 4. April 2007 einen Vorschlag unterbreitet für das Einführen von auf Bundesebene geregelten Disease-Management-Strukturen (Programme, Institutionen) zur Steuerung der Behandlung von Versicherten, deren Diagnose hohe Behandlungskosten erwarten lässt. Die Kosten der Behandlung solcher Versicherter würden von den Versicherern somit solidarisch getragen (Hochrisikopool). Auch dieser Ansatz wirkt der Risikoselektion durch die Versicherer entgegen. Die Kommission hat die Beratung hiezu noch nicht aufgenommen.</p><p>4. Mit dem Zulassungsstopp wird die Anzahl der neu für die obligatorische Krankenpflegeversicherung tätigen Leistungserbringer eingeschränkt. Der Risikoausgleich bezweckt demgegenüber die Kompensation von günstigen und ungünstigen Risikostrukturen zwischen den Versicherern. Der Zustrom von Ärztinnen und Ärzten aus Europa zur Tätigkeit zulasten der obligatorischen Krankenpflegeversicherung hat keinen Einfluss auf die Risikostrukturen der Versicherer.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das KVG beinhaltet Fehlanreize. Die Einzelleistungsvergütung fördert die Mengenausweitung statt die Qualität, und der mangelhafte Risikoausgleich verstärkt die Risikoselektion statt den Effizienzwettbewerb. Leidtragende sind die Versicherten und die Patientinnen und Patienten.</p><p>Die vom Bundesrat vorgeschlagenen KVG-Revisionen der vergangenen Jahre führen nicht zu einer Korrektur dieser grundlegenden Fehlanreize, sondern verstärken diese zum Teil noch. Ich möchte den Bundesrat fragen:</p><p>1. Mit welchen konkreten Instrumenten will er den Qualitätswettbewerb unter den Leistungserbringenden fördern?</p><p>2. Wie gedenkt er einen qualitätsabhängigen Anteil des ärztlichen Verdienstes einzuführen, und wie will er eine Form von qualitätsabhängigen Leistungskomponenten durchsetzen?</p><p>3. Mit welchen konkreten Instrumenten gedenkt er die Risikoselektion zu unterbinden und den Qualitätswettbewerb unter den Versicherern zu verstärken?</p><p>4. Wie beurteilt er die Situation, dass der Ärztestopp per 31. Dezember 2009 aufgehoben, die Verfeinerung des Risikoausgleichs aber erst per 1. Januar 2012 eingeführt wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Mengenausweitung und Risikoselektion. Fehlanreize in der Krankenversicherung"
    }
  ],
  "title": "Mengenausweitung und Risikoselektion. Fehlanreize in der Krankenversicherung"
}