{
  "id": 20083851,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2536,
      "gender": "m",
      "id": 514,
      "name": "Stahl Jürg",
      "officialDenomination": "Stahl"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L03K010502",
      "name": "Medizin",
      "type": 1
    },
    {
      "key": "L04K01050214",
      "name": "Therapeutik",
      "type": 1
    },
    {
      "key": "L04K01050503",
      "name": "Bluttransfusion",
      "type": 1
    },
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 1
    },
    {
      "key": "L04K01050517",
      "name": "Patient/in",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-03-06T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229468400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3851",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Bundesrat führte in seiner Antwort vom 7. Dezember 2007 auf meine Interpellation 07.3656 aus, dass für ihn kein Handlungsbedarf zur Förderung der Heimdialyse herrsche. Es sei an den Versicherern und Kantonen, allenfalls Massnahmen zur Förderung der Heimdialyse zu ergreifen. Diesbezügliche Vorstösse blieben erfolglos, der Trend entwickelte sich weiter stark in der gegenläufigen Richtung. So ging der im internationalen Vergleich bereits sehr bescheidene Anteil der Heimdialyse-Patienten in der Schweiz von 18 Prozent im Jahr 1995, rund 10 Prozent im Jahr 2007 auf in diesem Jahr rund 8 Prozent zurück. Im Vergleich dazu beträgt der Anteil in Holland rund 23 Prozent, Dänemark 25 Prozent, Schweden 22 Prozent, Finnland und Grossbritannien 21 Prozent und Norwegen 20 Prozent.</p><p>Der Bundesrat hielt in seiner Antwort auf meine Interpellation richtigerweise fest, dass die Heimdialyse deutlich kostengünstiger ist als die Dialyse im Zentrum, ohne dass die Qualität der Versorgung der Patienten beeinträchtigt wird. Würde in der Schweiz der Anteil der Heimdialyse-Patienten auf ein vergleichbares europäisches Niveau erhöht, könnten aufgrund der weiter steigenden Zahl von Dialysepatienten in den kommenden Jahren zweistellige Millionenbeträge eingespart werden. Deshalb sollen auch Patienten in der Schweiz mit chronischer Niereninsuffizienz besseren Zugang zur Heimbehandlung erhalten.</p><p>Da mit diesen unnötigen, stets zunehmenden Mehraufwendungen alle Versicherten in der obligatorischen Krankenversicherung belastet werden und offenbar weder die Versicherer noch die Kantone gemäss dem Vorschlag des Bundesrats Massnahmen zu deren Förderung zu ergreifen beabsichtigen, ergibt sich dringender Handlungsbedarf für den Bund.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In seiner Antwort vom 21. Dezember 2007 auf die Interpellation Stahl \"Förderung der Heimdialyse\" (07.3656) hat der Bundesrat ausgeführt, dass es für die Vergütung der Dialyse bei chronischer Niereninsuffizienz besondere Verträge zwischen dem Schweizerischen Verband für Gemeinschaftsaufgaben der Krankenversicherer (SVK) und den Leistungsanbietern gibt. Darin wird u. a. ausdrücklich festgehalten, dass im Rahmen der obligatorischen Krankenpflegeversicherung Kostengutsprachen für Dialysen in einem Zentrum erst dann erteilt werden sollen, wenn eine Heimdialyse nicht möglich ist. Damit werden die nach dem Krankenversicherungsgesetz für die Kostenübernahme von Leistungen massgebenden Kriterien der Wirksamkeit, Zweckmässigkeit und Wirtschaftlichkeit umgesetzt. Es ist nun Aufgabe der für den Vollzug der Krankenversicherung verantwortlichen Akteure, insbesondere der Versicherer, dafür zu sorgen, dass im Sinne dieser Verträge primär die Möglichkeit der Heimdialyse in der Praxis geprüft und genutzt wird.</p><p>Der Bundesrat erachtet den Rückgang der Heimdialyse und die damit verbundene Kostensteigerung ebenfalls als problematisch. Die Förderung der Heimdialyse ist jedoch nicht Aufgabe des Bundes. Der Bundesrat lehnt die Motion deshalb ab. Er wird aber veranlassen, dass das Eidgenössische Departement des Innern bzw. das Bundesamt für Gesundheit die Problematik des Rückgangs der Heimdialyse und deren allfällige Förderung mit den betroffenen Akteuren angeht und gegebenenfalls in der zuständigen Fachkommission zur Sprache bringt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, Sofortmassnahmen zu ergreifen, um einen weiteren Rückgang der Heimdialyse in der Schweiz zu stoppen, und Massnahmen zu ergreifen, um die Heimdialyse zu fördern.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Förderung der Heimdialyse"
    }
  ],
  "title": "Förderung der Heimdialyse"
}