{
  "id": 20081110,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2422,
      "gender": "f",
      "id": 359,
      "name": "Teuscher Franziska",
      "officialDenomination": "Teuscher"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-10-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L04K08040901",
      "name": "Deza",
      "type": 1
    },
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    },
    {
      "key": "L06K080602010101",
      "name": "good governance",
      "type": 1
    },
    {
      "key": "L05K0706010309",
      "name": "Qualitätskontrolle",
      "type": 1
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 2
    },
    {
      "key": "L04K05020305",
      "name": "Gleichstellung von Mann und Frau",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-11-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222984800000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1227049200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-11-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1110",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1.-3. La réorganisation de la Direction du développement et de la coopération (DDC) est une condition préalable pour réaliser les priorités définies dans le message concernant la continuation de la coopération technique et de l'aide financière en faveur des pays en développement (message Sud) d'une manière efficace. Les domaines suivants ont été créés:</p><p>a. Le domaine de Coopération régionale, chargé de la mise en oeuvre des programmes de coopération dans les pays prioritaires, des programmes de réduction des risques (touchant les domaines de la sécurité, de l'environnement, de la transition et des conflits) dans certains pays ou régions et intégrant la coopération avec les banques régionales de développement.</p><p>b. Le domaine de Coopération globale, chargé de la collaboration avec les institutions globales, de la réalisation des programmes globaux et de la gestion des connaissances.</p><p>L'expertise thématique est intégrée dans les deux domaines.</p><p>Les principes de la bonne gouvernance, la promotion des droits de l'homme et l'égalité des sexes restent une priorité dans la nouvelle stratégie de développement de la Confédération tels que décrite aux chapitres 4.1. et 4.2. du message Sud. Notamment, le Conseil fédéral dit clairement dans ce message que chaque programme de la DDC \"vise systématiquement à faire respecter les principes de la bonne gouvernance (transparence, non-discrimination, participation, obligation de rendre des comptes, Etat de droit), lesquels sont aussi l'un des thèmes permanents du dialogue politique. La DDC s'emploie par ailleurs à permettre aux hommes et aux femmes de défendre leurs droits et de prendre en main leur destinée sur un pied d'égalité, et à faire disparaître les obstacles discriminatoires\".</p><p>Les ressources financières et en personnel pour la réalisation de ces principes n'ont pas diminué et font partie des programmes opérationnels de la DDC. Cela permet un meilleur ancrage des thèmes dans le travail opérationnel et une meilleure coordination entre les programmes bilatéraux et multilatéraux.</p><p>La DDC va également accroître sa présence sur le terrain. Le traitement des thématiques tels que la promotion des droits de l'homme ou de l'égalité des chances seront renforcées dans des pays ou régions prioritaires selon la situation politique et sociale sur place.</p><p>4. La DDC mettra en oeuvre les principes des droits de l'homme au travers de trois types d'instruments:</p><p>a. En termes de concentration, la DDC se limite à trois thèmes par pays prioritaire. Environs 90 pour cent des stratégies de coopération identifient la gouvernance ou le respect des droits de l'homme comme un des trois thèmes prioritaires.</p><p>b. Les autres programmes (liés par ex. à l'eau et l'assainissement, à la santé ou l'éducation) contribuent également au respect et à la mise en oeuvre des droits humains, car ils cherchent à promouvoir l'accès des pauvres à ces services de base. La promotion des droits de l'homme se fait donc aussi dans les programmes concernant les autres secteurs.</p><p>c. La DDC contribue régulièrement à la formation et au renforcement institutionnel de ses partenaires locaux et suisses pour qu'ils puissent à leur tour promouvoir les droits de l'homme et l'égalité des chances. Le personnel de la DDC sur le terrain et à la centrale est lui-même régulièrement formé sur ces thématiques.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Il est mondialement admis que les principes de bonne gouvernance, des droits de l'homme et de l'égalité des sexes sont des facteurs décisifs pour la continuité de la coopération au développement. C'est également en vertu de ces principes que les projets et les programmes ne sont pas seulement une coopération matérielle et technique, mais qu'ils sont intégrés aux processus politiques et sociaux. Dans son message Sud, qui concerne la coopération en faveur des pays en développement, ces principes sont contenus dans les objectifs de développement suivants: \"appui aux stratégies de lutte contre la pauvreté des pays prioritaires\" et \"soutien à certaines régions aux Etats fragiles, en conflit ou présentant un risque pour la sécurité\".</p><p>La politique suisse en matière de coopération fait régulièrement l'objet de critiques (cf. rapport de la Commission de gestion). Il lui est reproché d'être naïve dans son travail de coopération et de ne pas se renseigner suffisamment sur les dynamiques politiques et sociales des pays dans lesquels elle noue des partenariats. Comme l'explique Peter Niggli dans la \"Wochenzeitung\" du 8 mai 2008, ce n'est pas le mandat technique de construire une route ou un puits qui est délicat, mais c'est le processus social qui conditionne l'emploi de ces infrastructures publiques.</p><p>1. Comment le Conseil fédéral s'assure-t-il de la prise en compte de ces principes par la \"nouvelle\" DDC?</p><p>2. Comment la mise en oeuvre systématique de ces principes se traduira-t-elle sur le plan financier?</p><p>3. Comment la mise en oeuvre systématique de ces principes se traduira-t-elle sur le plan du personnel?</p><p>4. Avec quels instruments va-t-on mettre l'accent sur les droits de l'homme, comme annoncé dans le message Sud (\"appui aux stratégies de lutte contre la pauvreté des pays prioritaires\", thème 7) dans la \"nouvelle\" DDC?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "DDC. Mise en oeuvre des pratiques de bonne gouvernance, des droits de l'homme et de l'égalité des sexes"
    }
  ],
  "title": "DDC. Mise en oeuvre des pratiques de bonne gouvernance, des droits de l'homme et de l'égalité des sexes"
}