{
  "id": 20083815,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;2811",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-12-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L05K0702010204",
      "name": "Einstellung",
      "type": 1
    },
    {
      "key": "L05K0806010301",
      "name": "Bundespersonal",
      "type": 1
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 1
    },
    {
      "key": "L05K0108030602",
      "name": "Integration der Zuwanderer",
      "type": 1
    },
    {
      "key": "L05K0702020310",
      "name": "Stellengesuch",
      "type": 1
    },
    {
      "key": "L04K08060103",
      "name": "Bundesverwaltung",
      "type": 2
    },
    {
      "key": "L05K0702010205",
      "name": "Einstellungsprüfung",
      "type": 2
    },
    {
      "key": "L04K05020401",
      "name": "Rassendiskriminierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-03-03T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-02-18T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229295600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1267570800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "speaker"
    }
  ],
  "shortId": "08.3815",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'étude PNR 43 \"Le passeport ou le diplôme?\" (Etude des discriminations à l'embauche des jeunes issus de la migration) a montré que ce ne sont pas que des critères liés à la scolarisation ou à la langue qui entraînent une discrimination des jeunes étrangers: à qualifications égales et avec un même parcours scolaire le taux de discrimination par rapport aux Suisses pouvait aller de 24 à 59 pour cent, en fonction du pays d'origine. Ces discriminations frappent surtout les jeunes originaires des pays de l'Est, d'Afrique et de la Turquie.</p><p>La discrimiation professionnelle des jeunes est un problème très grave pour la cohésion sociale de notre pays. En effet, comment peut-on motiver des jeunes à se former et à travailler si le marché les discrimine en raison de leur origine ou de leur nom de famille? Le sentiment d'exclusion peut provoquer des comportements de rupture et nuire clairement aux efforts collectifs d'intégration.</p><p>Une mesure efficace pour lutter contre la discrimination est l'instauration de recrutement par curriculum vitae anonyme. La Confédération employant 37 000 personnes et devant se montrer exemplaire en matière d'intégration pourrait introduire ce système, l'Office fédéral du personnel serait tenu d'examiner les dossiers des candidats aux postes ouverts sans qu'apparaisent le nom et l'origine des postulants. Pour les dossiers retenus sur cette base, bien évidement, les auditions finales permettent à l'employeur de connaitre l'identité des candidats.</p><p>Une expérience menée dans trois grandes entreprises à Genève a démontré l'efficacité de la mesure. Les employeurs ont admis a posteriori qu'ils auraient peut-être fait d'autres choix s'ils ne s'étaient pas basés exclusivement sur les critères de formation et d'expérience. Dans cet essai, les informations sur le genre et l'âge avaient également été gommées, ce qui a notamment été favorable aux femmes et aux personnes de plus de 50 ans.</p><p>La France a légiféré en la matière récemment, suite à la \"crise des banlieues\". La loi est en voie d'être appliquée.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral comprend les motifs de la demande faite par le groupe écologiste. Il est conscient du fait que l'administration fédérale est un employeur public important et doit à ce titre servir de modèle. Ecarter des dossiers de candidature uniquement en raison du nom, du sexe, de l'âge ou de la nationalité d'une personne est aussi injuste qu'absurde et enfreindrait l'article 8 alinéa 2 de la Constitution. Un employeur comme la Confédération a en effet pour principal souci de recruter la personne la plus apte à occuper le poste à pourvoir. C'est pourquoi les postes mis au concours par l'administration sont normalement accessibles à toutes les nationalités. Seules échappent à ce principe les fonctions pour lesquelles la nationalité suisse est requise par la loi. Dans tous les cas, les candidats doivent avoir le profil requis.</p><p>La qualité du recrutement contribue à l'image de l'administration en tant qu'employeur et détermine sa position et son succès sur le marché de l'emploi. C'est pourquoi les valeurs éthiques occupent une place importante dans le mode de recrutement de la Confédération. En matière de recrutement, l'administration fédérale est tenue, en vertu de l'ordonnance sur le personnel de la Confédération, d'organiser une mise au concours publique des postes vacants sans aucune discrimination de langue, de sexe, d'âge ou de nationalité, et d'attribuer les postes à pourvoir aux personnes les plus appropriées, indépendamment de leur âge, de leur sexe et de leur origine. En outre, toutes les mises au concours sont publiées sur Internet dans les trois langues nationales et sont ainsi accessibles à tous, en tout temps et en tout lieu.</p><p>Depuis des années, les langues officielles sont adéquatement représentées à la Confédération, proportionnellement à leur part au sein de la population. La proportion de collaborateurs étrangers a toutefois elle aussi augmenté en permanence au cours des dernières années. Abstraction faite du personnel travaillant pour les représentations du DFAE à l'étranger, l'administration fédérale employait en 2008 des collaborateurs provenant d'environ 110 pays différents. En raison des emplois spécifiques qu'elle propose et qui requièrent la nationalité suisse, la Confédération n'emploie qu'une proportion relativement faible d'étrangers (4 pour cent en 2008) en comparaison avec des secteurs comme la construction ou l'hôtellerie et la restauration. La proportion d'étrangers a toutefois enregistré une progression annuelle deux fois plus importante à l'administration que dans tous les autres secteurs au cours des cinq dernières années. Cette augmentation du nombre d'employés étrangers à la Confédération semble être liée à l'assèchement du marché de l'emploi et à la mondialisation croissante du travail. Le Conseil fédéral est d'avis qu'une règle générale concernant l'introduction des CV anonymes n'est pas nécessaire. Les départements et leurs unités administratives peuvent cependant prévoir des CV anonymes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Considérant que la discrimination à l'embauche en fonction de l'origine est très répandue en Suisse, le Conseil fédéral est chargé d'étudier la possibilité de mettre en place un système de recrutement par curriculum vitae anonyme pour les employés de la Confédération.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Introduction des curriculum vitae anonymes lors du recrutement par la Confédération"
    }
  ],
  "title": "Introduction des curriculum vitae anonymes lors du recrutement par la Confédération"
}