{
  "id": 20083713,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2369,
      "gender": "m",
      "id": 304,
      "name": "Baumann J. Alexander",
      "officialDenomination": "Baumann J. Alexander"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-10-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L04K04020306",
      "name": "Armeereform",
      "type": 1
    },
    {
      "key": "L04K18040101",
      "name": "Flughafen",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L04K04020304",
      "name": "Armeeeinsatz",
      "type": 1
    },
    {
      "key": "L05K0301010123",
      "name": "Zürich (Kanton)",
      "type": 2
    },
    {
      "key": "L05K0402030702",
      "name": "Manöver",
      "type": 2
    },
    {
      "key": "L05K0301010106",
      "name": "Genf (Kanton)",
      "type": 2
    },
    {
      "key": "L04K08060101",
      "name": "Verwaltungstätigkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-12-19T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-10-01T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2008-11-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222984800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3713",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Per 1. April 2004 sind die Alarmformationen in Zürich, Bern und Genf aufgelöst worden. Es erstaunt doch sehr, dass es (gemäss Antwort des Bundesrats auf meine Interpellation 07.3251, \"Aeroporto\") den Erwartungen des Bundesrats entspricht, wenn eine viertägige Stabsübung ergibt, dass es fünf Tage dauern würde, bis ein WK-Bataillon ein erstes Schutzdispo am Flughafen eingerichtet hat. Nur wenige Zeilen nach einem eigentlichen Loblied über die heutige Bereitschaft der Armee schreibt der Bundesrat dann aber plötzlich von einem Bereitschaftsproblem, das er beheben will. </p><p>Will der Bundesrat tatsächlich die Lehren aus der Übung \"Aeroporto 05\" ziehen, dann heisst das konkret: 26 Bataillone, die der Bundesrat verteilt übers Jahr für subsidiäre Einsätze bereithält, müssten allesamt in ihrem WK mindestens eine bis zwei \"alarmmässige\" Volltruppenübungen in Genf und Zürich durchführen; dies, um die Ortskenntnisse, die Materialbeschaffung und die zahlreichen zivilen Ansprechpartner im Flughafen \"managen\" zu können. Derselbe Übungsaufwand wäre für eine Auftragserfüllung in Genf nötig. </p><p>Nun haben die 20 Infanteriebataillone und die sechs übrigen Abteilungen ja auch noch andere Ausbildungsaufträge zu erfüllen, als nur gerade die beiden Flughäfen zu beschützen. Und die zivilen Partner an den Flughäfen dürften kaum über die Kapazität verfügen, um 26 Bataillonskommandanten und ihre 26 Stäbe kennen und schätzen zu lernen und mit ihnen zwischen 26 und 52  Mal die Krisenbewältigung zu üben! Da drängt sich - langsam, aber stets intensiver - der Gedanke auf, die abgeschafften Alarmformationen seien wieder aufzubauen und den zuständigen Kommandanten der Territorialregionen die notwendigen Alarmverbände und Mittel in die Hände zu geben, damit diese ihre Aufträge erfüllen können! Der VBS-Vorsteher müsste diese Alarmverbände ja nicht \"Flughafenregiment\" oder \"Flughafenbataillon\" nennen!</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat die Frage einer allfälligen Wiedereinführung von Alarmformationen erst kürzlich in seiner Antwort auf die Motion Adrian Amstutz vom 5. März 2008 (08.3028) einlässlich behandelt. Die Haltung des Bundesrates hat sich seither zu diesem Thema nicht geändert.</p><p>Vor diesem Hintergrund beantwortet der Bundesrat die Fragen wie folgt:</p><p>1. Innerhalb der Gruppe Verteidigung im Departement für Verteidigung, Bevölkerungsschutz und Sport (VBS) finden immer wieder Gespräche zum Thema der Sicherstellung der Bereitschaft der Armee statt. Ein offizieller und formeller Antrag der Kommandanten der Territorialregionen 1 und 4 liegt in dieser Sache nicht vor.</p><p>2.-4. Der Bundesrat hat keine Kenntnis eines Antrages zur Wiedereinführung von Alarmformationen. Im Rahmen der ordentlichen und periodischen Überprüfung der Sicherstellung der Bereitschaft hat sich eine Arbeitsgruppe in der Gruppe Verteidigung auch mit der Frage der kurzfristigen Bereitstellung von Kräften für ausserordentliche Lagen befasst.</p><p>5. Der Bundesrat ist der Auffassung, dass das heutige System flexibel und robust genug ist, um die Sicherheit der Flughäfen im Falle konkreter Ereignisse zu gewährleisten. Entscheidend hierfür ist nicht die Existenz von Alarmformationen, sondern die Reaktionsfähigkeit der Armee: Die Stäbe der Territorialregionen 1 und 4 sind mit der Problemstellung vertraut und in der Lage, im Ereignisfall die ihnen zugeführten Truppen mit Aussicht auf Erfolg einzusetzen. Ob es sich dabei um Durchdiener oder WK-Truppen handelt, erscheint unerheblich. Das VBS wird der Bereitschaftsplanung auch in Zukunft die nötige Aufmerksamkeit zukommen lassen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Stimmt es, dass die Kommandanten der Territorialzonen 1 und 4 auf dem Dienstweg via Führungsstab vor langer Zeit Antrag auf Einführung von Alarmformationen gestellt haben? </p><p>2. Wann und wie hat der zuständige Bundesrat diese Anträge zuhanden der ihm unterstellten Kommandanten behandelt und beantwortet? </p><p>3. Könnte es zutreffen - wie mir kürzlich zugetragen wurde -, dass insbesondere der schriftliche Antrag aus Genf monatelang unbeantwortet blieb? </p><p>4. Könnte es auch zutreffen, dass dieser Antrag auch bis heute noch nicht zuhanden des Absenders beantwortet ist? </p><p>5. Ist der Bundesrat bereit, bei Planungen in die nähere Zukunft den zuständigen Kommandanten der Territorialregionen die notwendigen Alarmverbände und Mittel in die Hände zu geben, damit diese ihre Aufträge erfüllen können?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Flughafensicherheit in ausserordentlichen Lagen"
    }
  ],
  "title": "Flughafensicherheit in ausserordentlichen Lagen"
}