{
  "id": 20081068,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2624,
      "gender": "m",
      "id": 1134,
      "name": "Recordon Luc",
      "officialDenomination": "Recordon"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2008-06-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L04K13020501",
      "name": "Hochschulwesen",
      "type": 1
    },
    {
      "key": "L04K11090207",
      "name": "Mitfinanzierung",
      "type": 1
    },
    {
      "key": "L04K13010203",
      "name": "Beziehung Schule-Industrie",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-09-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1213308000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1220997600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-09-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1068",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat anerkennt die Wichtigkeit der Akquirierung von Drittmitteln, sei es von öffentlichen kompetitiven Forschungsmitteln oder von privaten Sponsorengeldern. Sie sind eine unerlässliche Zusatzfinanzierung der Hochschulen und können als Indikator ihrer Wettbewerbsfähigkeit und ihrer Verbindung mit der Gesellschaft und der Wirtschaft dienen. Weder beim Bund noch bei den Trägerkantonen bestehen gesetzliche Schranken bezüglich der Drittmittelakquirierung. Zudem wird die Akquirierung von Drittmitteln vonseiten des Bundes bereits heute aktiv gefördert, sie ist ein wichtiger Bestandteil der Finanzierungsmechanismen des Bundes. Bei den Grundbeiträgen an die kantonalen Universitäten beispielsweise erhöht sich ein Anteil der Grundbeiträge an eine Universität prozentual, wenn ihre Drittmittelakquirierung im Vergleich zu den anderen Universitäten erfolgreich ist. Auch bei den Fachhochschulen ist die Drittmittelakquirierung ein Beitragskriterium bei der Grundfinanzierung der anwendungsorientierten Forschung. Bei den ETH sind die Zusammenarbeit mit Privaten sowie die Drittmittelakquirierung zentrale Ziele des Leistungsauftrags des Bundesrates 2008-2011 (Public Private Partnership, Ziel 3). In diesem Kontext hat beispielsweise die ETH Zürich die ETH-Zürich-Foundation gegründet. Der Zweck der Stiftung ist das aktive Akquirieren, Verwalten sowie Verteilen von Drittmitteln.</p><p>Die Zusammenarbeit unter den einzelnen Hochschulen und zwischen den verschiedenen Hochschultypen ist ebenfalls ein Anliegen des Bundesrates und wird, unter Wahrung der Autonomie der Hochschulen, z. B. mit projektgebundenen Beiträgen aktiv gefördert.</p><p>Am genannten wichtigen Stellenwert der Drittmittelakquirierung und an der Förderung der Zusammenarbeit unter den Hochschulen wird sich in der nächsten BFI-Periode nichts ändern. Auch im Rahmen der Neuordnung der Hochschullandschaft und der Erarbeitung des Hochschulförderungs- und Koordinationsgesetzes ist vorgesehen, beiden Aspekten eine zentrale Rolle zukommen zu lassen. Dabei soll in der gesamtschweizerischen hochschulpolitischen Planung die Aufgabenteilung in besonders kostenintensiven Bereichen gezielt gefördert werden. Die Umsetzung erfolgt im Einklang mit der Respektierung der Autonomie der Hochschulen und der Unabhängigkeit von Lehre und Forschung.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Beabsichtigt der Bundesrat, den Hochschulen für die Periode 2012-2015 die Möglichkeit zu eröffnen, auf eine Finanzierung durch Dritte abzustellen? Wenn ja: unter welchen Voraussetzungen? Beabsichtigt er im Weiteren, die Zusammenarbeit unter den Hochschulen zu fördern, damit wo nötig Doppelspurigkeiten vermieden werden können?</p><p>Die finanziellen Aussichten sind für die Periode 2012-2015 im Vergleich zu den Vorjahren eher düster. Es ist daher angezeigt, sich Gedanken zu machen über ein System der Kofinanzierung, eventuell projektbezogen. Ein solches System könnte z. B. so aussehen, dass eine Hochschule so viel Geld von der öffentlichen Hand bekommt, wie sie sich auf der anderen Seite Drittmittel aus dem privatwirtschaftlichen oder dem gemischtwirtschaftlichen Bereich beschaffen kann. Selbstverständlich müsste dabei die Lehr- und Forschungsfreiheit garantiert bleiben.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Hochschulfinanzierung"
    }
  ],
  "title": "Hochschulfinanzierung"
}