{
  "id": 20083016,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2691,
      "gender": "m",
      "id": 3888,
      "name": "Hiltpold Hugues",
      "officialDenomination": "Hiltpold"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale-radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-03-04T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L06K100201020103",
      "name": "Botschaft im Ausland",
      "type": 1
    },
    {
      "key": "L05K0303010604",
      "name": "Katar",
      "type": 1
    },
    {
      "key": "L04K10020104",
      "name": "bilaterale Beziehungen",
      "type": 1
    },
    {
      "key": "L04K10020102",
      "name": "diplomatische Beziehungen",
      "type": 1
    },
    {
      "key": "L04K10010403",
      "name": "bilaterale Hilfe",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-06-13T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2008-05-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1204585200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1213308000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-06-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2698,
        "gender": "m",
        "id": 3895,
        "name": "Lüscher Christian",
        "officialDenomination": "Lüscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale-radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3016",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La Svizzera e il Qatar intrattengono relazioni diplomatiche dall'accesso di questo Paese all'indipendenza nel 1973. La Svizzera è rappresentata nel Qatar dalla sua ambasciata nel Kuwait. Le relazioni bilaterali fra i due Paesi sono ottime. Il potenziale economico del Qatar è considerevole. Nel 2007, il volume totale degli scambi di merci fra la Svizzera e il Qatar ammontava a circa 496 milioni di franchi.</p><p>Gli attuali mezzi finanziari e di personale a disposizione non consentono l'apertura di un'ambasciata di Svizzera nel Qatar. La possibilità di nominare un console onorario a Doha è allo studio. Nel 2005, la Svizzera aveva proposto di nominare un rappresentante onorario, ma le autorità del Qatar hanno rifiutato.</p><p>Il DFAE de facto non ha aperto una nuova rappresentanza ad Haiti ma ha unicamente attribuito il titolo di ambasciatore al capo della rappresentanza. Questa misura permette di agevolare le relazioni e la collaborazione con le autorità haitiane. Il cambiamento ha comportato solo poche spese supplementari.</p><p>2. Un certo numero di Stati che dispongono di una missione presso le organizzazioni internazionali a Ginevra sono contemporaneamente rappresentati presso la Confederazione svizzera. Si tratta tuttavia di eccezioni che devono soddisfare due criteri specifici e non cumulativi: l'appartenenza del Paese richiedente all'elenco delle Nazioni Unite dei Paesi meno sviluppati o l'assenza di un'ambasciata o di un consolato di carriera svizzeri nel Paese richiedente. Conformemente al secondo criterio, e se il Qatar ne fa richiesta, il Dipartimento federale degli affari esteri è pronto a esaminare la possibilità che il rappresentante permanente del Qatar presso l'Ufficio delle Nazioni Unite a Ginevra sia accreditato anche presso il Consiglio federale in qualità di ambasciatore bilaterale, con residenza a Ginevra.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Da un decennio il Qatar è impegnato in un processo di democratizzazione. L'emirato, che conta appena 500 000 abitanti, nutre inoltre importanti ambizioni economiche. Dalla creazione del canale televisivo Al Jazira, il Qatar svolge anche un ruolo strategico primario ed ha appena investito una decina di miliardi di dollari per la costruzione di un aeroporto destinato a fungere da punto nodale di collegamento tra l'Occidente e l'Asia. Il Giappone, la Francia e il Regno Unito vi coltivano relazioni fruttuose. Per quel che concerne la Svizzera, invece, le relazioni con questo Stato sono a un punto morto, segnatamente a causa della mancanza di un'ambasciata svizzera in Qatar e di una rappresentanza qatariana nel nostro Paese. Per il tramite del suo ambasciatore presso le organizzazioni internazionali a Ginevra, il Qatar ha espresso il suo auspicio di rafforzare tali relazioni.</p><p>1. La Svizzera, che ha appena aperto un'ambasciata ad Haiti, non reputa che il potenziale importante rappresentato dal Qatar giustifichi la creazione di un'ambasciata elvetica anche a Doha?</p><p>2. La Svizzera sarebbe disposta ad autorizzare il Qatar ad utilizzare come ambasciata nel nostro Paese, per un periodo transitorio, la missione dell'emirato presso le organizzazioni dell'ONU, nell'attesa che questo Stato poco popolato disponga di personale diplomatico sufficiente per aprire un'ambasciata a Berna?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Qatar. Ambasciata svizzera a Doha?"
    }
  ],
  "title": "Qatar. Ambasciata svizzera a Doha?"
}