{
  "id": 20081063,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2611,
      "gender": "m",
      "id": 1158,
      "name": "Lang Josef",
      "officialDenomination": "Lang"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-06-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L04K04020303",
      "name": "Armeeangehöriger",
      "type": 1
    },
    {
      "key": "L04K05020503",
      "name": "grausame und erniedrigende Behandlung",
      "type": 1
    },
    {
      "key": "L04K08020225",
      "name": "Sicherheit",
      "type": 1
    },
    {
      "key": "L04K08020218",
      "name": "Menschenwürde",
      "type": 1
    },
    {
      "key": "L04K08020207",
      "name": "Führung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-08-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1213308000000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1219788000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-08-27T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1063",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Il Consiglio federale si oppone decisamente a riti nell'esercito con caratteristiche degradanti o addirittura pericolose. Un intervento s'impone laddove valori e diritti quali la protezione della personalità, le concezioni etico-morali della nostra società o semplicemente il buon gusto sono violati. Tuttavia, il Consiglio federale non rileva attualmente un aumento degli episodi di nonnismo.</p><p>3. Conformemente al regolamento di servizio 04, da un lato, i superiori non impartiscono ordini che mirano a offendere la dignità (numero 79) e, dall'altro, i subordinati non eseguono un ordine se si rendono conto che esso esige il compimento di un atto punibile secondo la legge o il diritto internazionale bellico (numero 80). È pertanto sempre possibile perseguire disciplinarmente o penalmente gli abusi. Inoltre, ogni militare convinto di aver subito un torto ha la possibilità di comporre la vertenza in un colloquio personale con chi l'ha provocata o di esporre il caso in un colloquio personale con il suo comandante e infine di presentare reclamo conformemente al regolamento di servizio.</p><p>4. I futuri capigruppo e capisezione nonché i sottufficiali superiori sono già accuratamente preparati alla loro responsabilità di capi nell'ambito della formazione alla condotta dei quadri subalterni di milizia. In tale ambito, la considerazione e il rispetto nei confronti della persona - il fattore fondamentale di ogni esercito - sono al centro delle priorità.</p><p>I comandanti d'unità che conseguono il grado nel quadro del servizio pratico sono seguiti intensamente sia dal comandante di scuola che dall'istruttore d'unità. In tale ambito, le manifestazioni particolari come le serate di compagnia (per es. la serata conclusiva della scuola reclute) sono discusse preliminarmente in maniera approfondita.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In seguito a un evidente aumento di rituali di iniziazione particolarmente degradanti e, in molti casi, pericolosi per la salute e per la vita, invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Cosa ne pensa dei casi documentati da vari media nel corso di quest'anno?</p><p>2. Conferma la valutazione secondo cui si assiste a un aumento di episodi degradanti e pericolosi di nonnismo?</p><p>3. Prevede una sanzione legale per punire simili eccessi?</p><p>4. Come viene istruito il corpo degli ufficiali per evitare e impedire rituali di iniziazione  degradanti e pericolosi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Episodi degradanti e pericolosi di nonnismo"
    }
  ],
  "title": "Episodi degradanti e pericolosi di nonnismo"
}