{
  "id": 20083567,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2612,
      "gender": "m",
      "id": 1113,
      "name": "Leutenegger Filippo",
      "officialDenomination": "Leutenegger Filippo"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L05K0703031001",
      "name": "Stiftung",
      "type": 1
    },
    {
      "key": "L06K070302010205",
      "name": "finanzieller Verlust",
      "type": 1
    },
    {
      "key": "L05K0106030105",
      "name": "Kunstwerk",
      "type": 1
    },
    {
      "key": "L06K110602010103",
      "name": "Vermögensverwaltung",
      "type": 1
    },
    {
      "key": "L04K01060307",
      "name": "Kulturförderung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-12-11T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2008-12-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222812000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2612,
        "gender": "m",
        "id": 1113,
        "name": "Leutenegger Filippo",
        "officialDenomination": "Leutenegger Filippo"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3567",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Vor 150 Jahren, am 10. Juli 1858, wurde Lydia Escher als einzige Tochter des berühmten Vaters Alfred Escher geboren. Ihre Ehe mit dem Bundesratssohn Friedrich Emil Welti endet tragisch: Die Zeit des überschäumenden Glücks mit dem Künstler Karl Stauffer ist nur von kurzer Dauer. Stauffer stirbt an einer Überdosis Chloral, und Lydia Welti-Escher öffnet am 12. Dezember 1891 in ihrem Haus in Champel bei Genf den Gashahn. Zuvor bringt Lydia Welti-Escher das millionenschwere Vermögen, das sie von ihrem Vater geerbt hat, in die von ihr gegründete Gottfried-Keller-Stiftung ein. Der Zweck der Stiftung besteht in der Anschaffung von bildender Kunst. Diese Stiftung geht an die Schweizerische Eidgenossenschaft über und in die Verantwortung des Bundesrates. </p><p>Nach heutigem Wert belief sich die damalige Schenkung auf rund 60 Millionen Franken. Hätte man die Allokation der Schenkung, wie sie 1890 bestand und wie sie die Stifterin ausdrücklich wünschte, über die Jahre und Jahrzehnte belassen, so würde das Vermögen der Gottfried-Keller-Stiftung heute einen Wert von mehr als 1 Milliarde Franken ausmachen. Dies würde Ankäufe von Kunstwerken im Wert von jährlich mehreren Millionen Franken erlauben, ohne dass die Substanz des Vermögens angegriffen werden müsste. In Tat und Wahrheit ist das Vermögen der Gottfried-Keller-Stiftung heute zu einem kümmerlichen Fundus verkommen. In einer aktuellen Publikation, die vom Historiker Joseph Jung herausgegeben wurde, wird die Misswirtschaft, der die Gottfried-Keller-Stiftung zum Opfer gefallen ist, nachgewiesen. Abgesehen von kapitalen Fehlern in der Anlagestrategie und abgesehen vom wenig professionellen Management des Portefeuilles durch das federführende Eidgenössische Finanzdepartement kommt Jung zum Schluss, dass die Landesregierung fahrlässig handelte, dass sie Versprechungen und Zusicherungen gegenüber der Stifterin missachtete, dass sie Treu und Glauben verletzte und letztlich grosse Teile des Vermögens im eigentlichen Sinne verschacherte.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Mit Schreiben vom 6. September 1890 bot Frau Lydia Escher dem Bund eine grosszügige Schenkung an. Der Gesamtbundesrat erklärte am 16. September 1890 Annahme der Schenkung. Die Schenkung bestand aus Wertschriften (davon Aktien: 63,5 Prozent, Obligationen: 24,9 Prozent, Rest: 11,6 Prozent) und Grundstücken, die per Ende 1890 einen Wert von insgesamt 3,46 Millionen Franken aufwiesen. Die Schenkung wird seit 1890 unter dem Namen \"Gottfried-Keller-Stiftung\" (GKS) als Spezialfonds des Bundes geführt. Das Kapital des Spezialfonds wird seit 1890 vom Eidgenössischen Finanzdepartement verwaltet (heute durch die Bundestresorerie der Eidgenössischen Finanzverwaltung). Nach dem Willen der Schenkerin sind die Erträge der Schenkung zur Anschaffung bedeutender Werke der bildenden Kunst der Schweiz zu verwenden. Damit soll erreicht werden, dass wichtige Werke der Schweizer Kunst nicht in das Ausland abwandern und der Öffentlichkeit zugänglich bleiben.</p><p>Die Kunstsammlung der GKS umfasst heute zirka 8500 Werke. Die Werke stehen im Eigentum des Bundes. Zur Sammlung gehören zahlreiche Spitzenwerke der Schweizer Kunst. Die Werke der Sammlung sind in rund 120 Museen der Schweiz als Dauerleihgaben deponiert und bilden einen wichtigen Bestandteil der Dauerausstellungen. Der Marktwert der Sammlung lässt sich nur annähernd beziffern. Gemäss Fachleuten liegt der gegenwärtige Marktwert in einer Bandbreite zwischen 500 Millionen und 1,5 Milliarden Franken. Das beim Bund angelegte Finanzvermögen der GKS betrug per Ende 2007 rund 4,5 Millionen Franken. </p><p>Die vom Interpellanten unter Bezugnahme auf den Historiker Joseph Jung erhobenen Vorwürfe sind differenziert zu beurteilen: Das Eidgenössische Finanzdepartement hatte den ursprünglich recht hohen Aktienanteil - der sich im Jahre 1890 auf 63,5 Prozent der Wertschriften belief und insbesondere eine grosse Beteiligung an der Schweizerischen Kreditanstalt enthielt - bis im Jahre 1903 zugunsten von Obligationen auf 3,8 Prozent abgebaut. Im Jahre 1922 wurden auch noch die restlichen Aktien veräussert. Ob die Veräusserung sämtlicher Aktien eine zu konservative Anlagestrategie war, lässt sich im Nachhinein nur schwer beurteilen. Die Verantwortlichen konnten weder die Weltwirtschaftskrise 1929 noch die sehr gute Wirtschaftsentwicklung im 20. Jahrhundert voraussehen. Stellt man den erwähnten heutigen Wert der Kunstsammlung der ursprünglichen Schenkung von 3,46 Millionen Franken gegenüber, entspricht dies einem jährlichen Wertzuwachs von nominal zwischen 4,3 Prozent und 5,3 Prozent (Basis Zinseszinsberechnung). Zutreffend ist die Kritik des Interpellanten in Bezug auf die Entwicklung des Stiftungskapitals. In der Tat hätte die langfristige Sicherstellung des Realwerts des Stiftungskapitals zwingend ein Wachstum des Kapitals im Umfang der Teuerung verlangt. Es war rückblickend sehr kurzsichtig, die jährlichen Erträge des Sonderfonds in aller Regel vollumfänglich für den Ankauf von Kunstwerken zu verwenden. Zusätzlich erwies sich der Kauf des Klosters St. Georgen in Stein am Rhein durch die GKS im Jahre 1926 als schwere finanzielle Belastung, die aufgrund der hohen Betriebskosten bis heute anhält.</p><p>2. Mit dem heute vorhandenen Kapital der GKS in der Höhe von rund 4,5 Millionen Franken lässt sich der Wille der Schenkerin kaum mehr erfüllen. Die ordentlichen jährlichen Erträge der GKS von derzeit rund 215'000 Franken (Zinsertrag auf Kapital und Mieteinnahmen) decken gerade einmal die Personalkosten der GKS (Sekrektariat: 90 Stellenprozente; Klostermuseum St. Georgen: 140 Stellenprozente). Ausserordentliche Einnahmen erzielt die GKS nur ausnahmsweise. Neue Ankäufe sind angesichts der aktuellen Finanzsituation nur noch sporadisch und mit sehr beschränkten Mitteln möglich. </p><p>Damit die GKS ihren Auftrag in Zukunft wieder besser wahrnehmen kann, benötigt sie einen finanziellen Handlungsspielraum. Das Bundesamt für Kultur wird zusammen mit der Eidgenössischen Finanzverwaltung und unter Einbezug des per 1. Januar 2009 neu zu wählenden Präsidiums der GKS Möglichkeiten zur Erweiterung dieses Handlungsspielraums prüfen. Im Zentrum der Überlegungen stehen dabei einnahmeseitige Massnahmen zur Erweiterung der Kapitalbasis, neue Möglichkeiten der Vermögensbewirtschaftung sowie auch eine Überprüfung der administrativen Aufgaben der GKS. Über das weitere Vorgehen wird der Bundesrat Mitte 2009 entscheiden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Bestätigt der Bundesrat, dass die Gottfried-Keller-Stiftung wegen Misswirtschaft in den finanziellen Ruin getrieben wurde? </p><p>2. Welche Massnahmen erwägt der Bundesrat zu treffen, um die faktisch bankrotte Gottfried-KeIler-Stiftung wieder finanziell funktionsfähig zu machen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gottfried-Keller-Stiftung"
    }
  ],
  "title": "Gottfried-Keller-Stiftung"
}