{
  "id": 20083599,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2697,
      "gender": "m",
      "id": 3894,
      "name": "Lumengo Ricardo",
      "officialDenomination": "Lumengo"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-10-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L04K01030301",
      "name": "Eltern",
      "type": 1
    },
    {
      "key": "L05K0103010302",
      "name": "Eherecht",
      "type": 1
    },
    {
      "key": "L05K0103030401",
      "name": "Schutz der Familie",
      "type": 1
    },
    {
      "key": "L04K05020204",
      "name": "Schutz der Grundrechte",
      "type": 1
    },
    {
      "key": "L04K05020508",
      "name": "Rechte des Kindes",
      "type": 1
    },
    {
      "key": "L04K01030106",
      "name": "Kindsrecht",
      "type": 2
    },
    {
      "key": "L04K01030501",
      "name": "geschiedene Person",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-12-19T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-10-01T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2008-11-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222898400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2500,
        "gender": "m",
        "id": 476,
        "name": "Hofmann Urs",
        "officialDenomination": "Hofmann Urs"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2706,
        "gender": "m",
        "id": 3903,
        "name": "Rielle Jean-Charles",
        "officialDenomination": "Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2697,
        "gender": "m",
        "id": 3894,
        "name": "Lumengo Ricardo",
        "officialDenomination": "Lumengo"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3599",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. In considerazione della separazione dei poteri, il Consiglio federale non commenta le decisioni del Tribunale federale. In generale, un padre straniero non titolare della custodia può curare il legame famigliare con il figlio in Svizzera soltanto nell'ambito limitato del suo diritto di visita. In compenso, di norma non è necessario un permesso di dimora durevole in Svizzera. Tuttavia, in base all'articolo 8 CEDU può sussistere un diritto al rilascio di un permesso di dimora qualora esista un legame emozionale ed economico molto stretto con il figlio e il Paese d'origine del padre sia molto lontano. Inoltre, anche il comportamento del padre straniero deve essere ineccepibile. Ciò non è il caso in particolare in presenza di una violazione della sicurezza e dell'ordine pubblici che giustifica misure in materia di diritto degli stranieri. Nel singolo caso sono ponderati gli interessi pubblici a un allontanamento e gli interessi privati a un ulteriore soggiorno in Svizzera. In tale contesto occorre rispettare anche gli obblighi risultanti dal Patto internazionale relativo ai diritti civili e politici e dalla Convenzione sui diritti del fanciullo, considerando in particolari i diritti e il bene del figlio.</p><p>2. Nelle sue sentenze la Corte europea dei diritti dell'uomo (Corte EDU) pondera in dettaglio le circostanze concrete di un caso. Nella causa Ciliz ha accertato una violazione dell'articolo 8, poiché il mancato coordinamento tra la procedura di diritto degli stranieri e quella di diritto della famiglia aveva cagionato svantaggi considerevoli al ricorrente (sentenza Ciliz contro i Paesi Bassi dell'11 luglio 2000, n. 29192/95). Tuttavia, l'espulsione del padre nonostante la permanenza del figlio nel Paese ospitante non rappresenta di per sé una violazione dell'articolo 8 CEDU (cfr. risposta alla domanda 1); infatti in altri casi la Corte non ha riconosciuto una violazione della convenzione (p. es. sentenza Darren Omoregie e altri contro la Norvegia del 31 luglio 2008, n. 265/07). Dalla sentenza Ciliz non è pertanto possibile desumere con certezza una violazione dell'articolo 8 CEDU anche nella presente situazione. Del resto le autorità - e i tribunali - seguono costantemente la giurisprudenza della Corte EDU e ne tengono conto nella loro prassi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Abbas è marocchino e nel 2002 ha sposato sua moglie, conosciuta in Marocco. L'11 luglio 2007 la coppia si separa in prima istanza e al padre viene attribuito il diritto di visita del figlio, nato il 30 giugno 2004. Dal 29 settembre 2006 Abbas deve sottoporsi per dieci settimane a cure nella clinica psichiatrica cantonale, da dove viene trasferito direttamente in carcere in vista del rinvio coatto. Nel giugno 2008 Abbas si trova da 19 mesi in detenzione amministrativa. Il 9 aprile 2008 riesce a rivedere suo figlio per la prima volta dopo due mesi. Il bambino riconosce immediatamente il padre e si rallegra di rivederlo. Tutte le difficoltà relative al diritto di visita, cagionate dalla moglie e dallo Stato svizzero (tramite la carcerazione in vista del rinvio forzato e la carcerazione cautelativa), sono esposte a sfavore di Abbas nei ricorsi respinti. In particolare viene argomentato che egli non intrattiene una relazione sufficiente con il figlio. Il diritto del bambino a un padre può così essere violato in maniera duratura. Stupisce che venga osservato che il padre, dal Marocco, potrebbe andare a trovare il figlio con soggiorni di breve durata. Dall'estero è ancora più difficile imporre il diritto di visita contro la volontà della madre; inoltre i permessi per soggiorni di breve durata non sono rilasciati facilmente, come sottolinea il Tribunale federale.</p><p>1. Come può lo Stato svizzero giustificare questa grave ingerenza nella sfera privata e nella relazione padre-figlio? Il solo interesse dello Stato a limitare il numero di stranieri non giustifica la durezza di questo modo di procedere.</p><p>2. Nella sentenza della Corte EDU Ciliz contro i Paesi Bassi, la Corte ha riconosciuto una violazione dell'articolo 8 CEDU, poiché lo Stato olandese, disponendo l'allontanamento, non aveva permesso a un padre divorziato di costruire e approfondire la relazione con il figlio. È proprio necessario attendere che la Svizzera venga condannata dalla Corte EDU prima di sancire nel nostro ordinamento giuridico i principi contenuti nella decisione summenzionata?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Violazione del diritto a una relazione padre-figlio"
    }
  ],
  "title": "Violazione del diritto a una relazione padre-figlio"
}