{
  "id": 20083498,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-09-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L05K1803010103",
      "name": "Nutzfahrzeug",
      "type": 1
    },
    {
      "key": "L04K18010402",
      "name": "Gewichte und Abmessungen",
      "type": 1
    },
    {
      "key": "L04K18020211",
      "name": "Verkehrsverlagerung",
      "type": 1
    },
    {
      "key": "L04K18020406",
      "name": "Strassenverkehrsordnung",
      "type": 1
    },
    {
      "key": "L06K070503010402",
      "name": "Strassenunterhalt",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-12-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2008-11-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1221688800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1229641200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2602,
        "gender": "f",
        "id": 1103,
        "name": "Huber Gabi",
        "officialDenomination": "Huber"
      },
      "type": "speaker"
    }
  ],
  "shortId": "08.3498",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In der EU gilt im grenzüberschreitenden Verkehr die in der Richtlinie 96/53/EG des Rates vom 25. Juli 1996 festgelegte Höchstlimite für Lastzüge und Sattelkraftfahrzeuge von 40 Tonnen (bzw. 44 Tonnen im kombinierten Verkehr). Wie in ihrem \"Aktionsplan Güterverkehrslogistik\" (KOM/2007/607) angekündigt, prüft die Europäische Kommission zwar derzeit Optionen für eine Änderung der Höchstgrenzen, unter Berücksichtigung der Auswirkungen auf die Strassenverkehrssicherheit, Energieeffizienz, CO2-Emissionen, Schadstoffemissionen, Strasseninfrastruktur und intermodale Verkehrsdienste einschliesslich des kombinierten Verkehrs. Ob es tatsächlich zu einer Revision der Höchstgrenzen kommt, ist trotz dahingehender Unterstützung einiger Mitgliedstaaten noch sehr unsicher.</p><p>Die Schweiz hat die Gewichtslimite für Sattelkraftfahrzeuge und Lastzüge im Rahmen des Landverkehrsabkommens (LVA) vom 21. Juni 1999 (SR 0.740.72) an die in der EU geltenden Höchstgrenzen angeglichen. Artikel 9 Absatz 1 des Strassenverkehrsgesetzes vom 19. Dezember 1958 (SVG; SR 741.01) wurde so angepasst, dass auch in der Schweiz das höchstzulässige Gewicht für Fahrzeuge oder Fahrzeugkombinationen 40 Tonnen (bzw. 44 Tonnen) beträgt. Gemäss LVA ist die Schweiz aber nicht verpflichtet, eine höhere Gewichtslimite in nationales Recht zu überführen als jene, die zum Zeitpunkt der Unterzeichnung des Abkommens in der EU für den grenzüberschreitenden Verkehr galt.</p><p>Eine Erhöhung der Fahrzeugmasse würde in der Schweiz eine Revision des SVG bedingen. Der Bundesrat beabsichtigt nicht, das SVG entsprechend anzupassen, dies aufgrund der im Folgenden beschriebenen Nachteile von Gigalinern. Das Parlament teilt diese Sichtweise des Bundesrates, wie aus der Beratung der Güterverkehrsvorlage (Botschaft vom 8. Juni 2007, BBl 4377ff.) hervorgeht. Das Parlament hat im Güterverkehrsverlagerungsgesetz einen Artikel eingefügt, der es dem Bundesrat nicht erlaubt, mit der Europäischen Kommission über höhere Gewichtslimiten zu verhandeln.</p><p>1. Das schweizerische Strassennetz ist zurzeit auf eine LKW-Höchstlänge von 18,75 Meter ausgelegt. Eine Erhöhung der Fahrzeuglänge auf 25 Meter hätte einen viel grösseren Flächenbedarf bei Plätzen, Ein- und Ausfahrten sowie bei anderen Verkehrsanlagen, an welchen Abbiege- und Wendevorgänge ausgeführt werden, zur Folge. Aufgrund unseres engmaschigen Strassennetzes und des dichtbesiedelten Lebensraums bestehen vielerorts enge Platzverhältnisse. Die für die Manövrierfähigkeit von 25 Meter langen Fahrzeugen notwendigen Anpassungen an der Infrastruktur könnten daher kaum oder nur mit sehr hohem Aufwand realisiert werden.</p><p>Die Erhöhung der Tonnage auf 60 Tonnen hat einen direkten Einfluss auf die Dimensionierung und auf die Lebensdauer der Strassenbeläge. Erhöht sich die Gesamttonnage der Fahrzeuge, so nimmt die Abnützung der Beläge direkt proportional zu.</p><p>Der Einsatz dieser langen und schweren Fahrzeuge hätte im Weiteren negative Auswirkungen auf die Verkehrssicherheit. Die Gefahren würden zunehmen, da beispielsweise das Überholen eines Velo- oder Motorfahrradfahrenden durch einen Gigaliner länger dauert. Denn die kinetische Energie ist höher und somit sind die Folgen eines Unfalls schwerer. Wegen der grösseren Brandlast könnten Feuer in Tunnels gravierendere Folgen haben. Der Verkehrsfluss würde gestört und die Kapazität erheblich vermindert, da Fahrmanöver wie Ein- und Abbiegen länger dauern, unter Umständen  Zufahrten in Kreisel versperrt werden oder da es an starken Steigungen zu Geschwindigkeitsverminderungen kommen kann.</p><p>Die Zulassung solcher Fahrzeuge hätte auch eine negative Auswirkung auf die Schweizer Verlagerungspolitik. Angesichts der erhöhten Ladungskapazität dieser neuen Kompositionen würden sich die Kosten des Strassengüterverkehrs um 20 bis 25 Prozent reduzieren. Dies geht sowohl aus deutschen Analysen als auch aus einer Studie der UIRR, des Dachverbandes der Kombiverkehrsoperateure, hervor. Dadurch verbessert sich die Wettbewerbsfähigkeit der Strasse, was zu einer Erhöhung der Anzahl Lastwagen um 24 bis 30 Prozent führen könnte. Dagegen wird für den kombinierten Verkehr Schiene/Strasse ein Rückgang des Verkehrsvolumens zwischen 14 und 55 Prozent erwartet. Auch wenn die vorhandenen Untersuchungen nicht spezifisch die möglichen Auswirkungen in der Schweiz betrachten, müssen die aufgezeigten Auswirkungen auch in der Schweiz erwartet werden.</p><p>2. Eine zuverlässige Kostenschätzung ist lediglich mit einem grossen finanziellen und zeitlichen Aufwand möglich. Da der Bundesrat die Zulassung von Gigalinern ablehnt, hält er diesen Aufwand für nicht angebracht. Grobe Schätzungen ergeben Kosten in Milliardenhöhe für die notwendigen Anpassungen der Infrastruktur.</p><p>3. Im Rahmen des internationalen Verkehrsforums, das die Verkehrsminister von 51 Ländern umfasst, hat sich die Schweiz deutlich gegen die Öffnung des Strassennetzes für Lastwagen mit einem Gesamtgewicht von 60 Tonnen und einer Länge von 25 Metern ausgesprochen. Abgesehen von der Tatsache, dass solche Fahrzeuge die Wettbewerbsfähigkeit der Schiene beeinträchtigen, würden sie auch die Wirtschaftlichkeit von Investitionen wie der Neat zur Modernisierung der Schieneninfrastruktur und die gesamte Verlagerungspolitik infrage stellen. Die Schweiz hat auch bei anderen Gelegenheiten, beispielsweise bei der UN-ECE, diese Position vertreten und auch auf die speziellen Anforderungen an die Verkehrsinfrastruktur in Alpenländern hingewiesen.</p><p>Die Schweiz ist weder verpflichtet, die Fahrzeugmasse anzupassen, noch liegt im Moment eine konkrete Forderung seitens der Europäischen Kommission vor. Daher besteht aus Sicht des Bundesrates keine Notwendigkeit, auf europäischer Ebene weitere Schritte zur Verhinderung von Gigalinern auf Schweizer Strassen zu unternehmen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In einigen Ländern Europas, wie Schweden und Finnland, sind 60-Tonnen-Lastwagen seit mehr als zehn Jahren auf den Strassen zugelassen. Für den grenzüberschreitenden Verkehr innerhalb der EU sind sie jedoch noch nicht freigegeben. In der EU sind nun Bemühungen im Gange, die EU-Bauartenvorschrift zu ändern und die LKW-Höchstlänge von 18,25 Meter auf 25 Meter zu erhöhen, um 60-Tonnen-Lastfahrzeuge auf europäischen Strassen zuzulassen. In der Vergangenheit hat die Schweiz die Vorschriften der EU über die Masse und Gewichte der Lastwagen schrittweise angepasst. Der Bundesrat wird gebeten, in diesem Zusammenhang die folgenden Fragen zu beantworten:</p><p>1. Wie beurteilt er die Auswirkungen von 60-Tonnen-Lastwagen auf unsere Strassen, Brücken und Tunnels und die Güterverkehrsverlagerungspolitik?</p><p>2. Mit welchen Kosten rechnet er, um unser Strassennetz für solche Lastwagen tauglich zu machen, sollte es ihm nicht gelingen, Gigaliner auf Schweizer Strassen zu verhindern?</p><p>3. Was tut er konkret auf europäischer Ebene, um zu verhindern, dass wir in Zukunft mit 60-Tonnen-Lastwagen aus Europa auf Schweizer Strassen konfrontiert werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Keine Gigaliner auf Schweizer Strassen"
    }
  ],
  "title": "Keine Gigaliner auf Schweizer Strassen"
}