{
  "id": 20081043,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-06-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L05K0301010109",
      "name": "Jura (Kanton)",
      "type": 1
    },
    {
      "key": "L04K01060304",
      "name": "Gedächtnisfeier",
      "type": 1
    },
    {
      "key": "L07K08070102011002",
      "name": "Südjura-Frage",
      "type": 1
    },
    {
      "key": "L06K080701020110",
      "name": "Kantonszugehörigkeit",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-08-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1213135200000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1219788000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-08-27T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1043",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral prend position de la manière suivante sur les trois questions posées:</p><p>1. En 2004, le 25e anniversaire de l'entrée en souveraineté du canton du Jura et le 30e anniversaire du plébiscite ayant conduit à la création du canton du Jura avaient été marqués par toute une série de manifestations, auxquelles avaient parfois pris part les autorités fédérales. Le Conseil fédéral n'entend pas, seulement quatre ans plus tard, marquer de manière particulière les trente ans de la votation populaire fédérale, ce d'autant plus qu'à sa connaissance les autorités cantonales jurassiennes n'envisagent pas non plus de commémorer cette votation.</p><p>2. L'Assemblée interjurassienne (AIJ) rendra public à la fin de l'année son rapport final sur l'avenir institutionnel de la région jurassienne. Il est prévu que la cheffe du Département fédéral de justice et police participe avec des représentants des gouvernements bernois et jurassien à la manifestation qui sera organisée pour la remise officielle du rapport de l'AIJ. Le contenu de ce rapport sera tout d'abord discuté dans le cadre de la Conférence tripartite, présidée par la cheffe du DFJP, conférence qui réunit, outre la représentante du Conseil fédéral, les délégations aux affaires jurassiennes des gouvernements bernois et jurassien. Il serait prématuré de présenter un rapport au Parlement en septembre déjà, avant même la remise officielle du rapport final de l'AIJ. L'AIJ communique elle-même de manière complète et régulière sur l'avancement de ses travaux.</p><p>3. L'organisation d'un apéritif dînatoire dans les couloirs du Palais fédéral relève de la compétence des Services du parlement, plus particulièrement de la Délégation administrative des Chambres fédérales. Ceux-ci sont au courant de votre projet et ont à notre connaissance déjà pris contact avec vous.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 24 septembre 2008 sera célébré le 30e anniversaire du vote fédéral sur le Jura. Dans cette perspective, le Conseil fédéral est invité à répondre aux questions suivantes:</p><p>1. Entend-il marquer cet anniversaire d'une manière ou d'une autre, en collaboration avec les autorités jurassiennes, d'autant plus que ledit anniversaire aura lieu pendant la session d'automne des Chambres fédérales?</p><p>2. A cette occasion, le Conseil fédéral pense-t-il livrer au Parlement fédéral un rapport informatif sur l'état actuel des travaux de l'Assemblée interjurassienne?</p><p>3. Enfin, le 24 septembre 2008, est-il envisageable qu'un apéritif dînatoire soit organisé dans les couloirs du Palais fédéral, afin de mieux faire connaître les produits du terroir jurassien, éventuellement en collaboration avec le groupe parlementaire du goût?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "30e anniversaire du vote fédéral sur le Jura"
    }
  ],
  "title": "30e anniversaire du vote fédéral sur le Jura"
}