{
  "id": 20083320,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2405,
      "gender": "f",
      "id": 341,
      "name": "Maury Pasquier Liliane",
      "officialDenomination": "Maury Pasquier"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2008-06-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L04K01010206",
      "name": "Freitod",
      "type": 1
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 1
    },
    {
      "key": "L05K0105050702",
      "name": "Prävention",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    },
    {
      "key": "L04K01050507",
      "name": "Gesundheitsförderung",
      "type": 1
    },
    {
      "key": "L04K08040103",
      "name": "Bundesamt für Gesundheit",
      "type": 2
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2008-10-02T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2008-08-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1213135200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1222898400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-10-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2643,
        "gender": "f",
        "id": 1163,
        "name": "Ory Gisèle",
        "officialDenomination": "Ory"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2380,
        "gender": "f",
        "id": 316,
        "name": "Egerszegi-Obrist Christine",
        "officialDenomination": "Egerszegi-Obrist"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2720,
        "gender": "m",
        "id": 3917,
        "name": "Imoberdorf René",
        "officialDenomination": "Imoberdorf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2441,
        "gender": "m",
        "id": 374,
        "name": "Marty Dick",
        "officialDenomination": "Marty Dick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3320",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Bericht in Erfüllung des Postulates Widmer, welcher im Mai 2005 vom Bundesrat genehmigt wurde, stuft Suizid als ein Thema der öffentlichen Gesundheit ein und beauftragt das BAG mit der Verstärkung der Prävention. In der Schweiz ist Suizid, neben Verkehrsunfällen, die häufigste Todesursache bei den 15- bis 24-Jährigen. Der Suizid eines jungen Menschen löst in seinem Umfeld unermessliches Leid aus. Suizid kann aber längst nicht nur auf eine Depression zurückgeführt werden; wie Emile Durkheim bereits 1897 belegen konnte, hat Suizid, insbesondere bei jungen Menschen, auch gesellschaftliche Ursachen.</p><p>Aufgrund ihrer internationalen Verpflichtungen muss die Schweiz im Bereich der physischen und psychischen Gesundheit ihrer Bevölkerung, insbesondere der Minderjährigen, etwas unternehmen. Für die WHO z. B. ist Suizid eine wichtige Thematik der psychischen Gesundheit, und die Parlamentarische Versammlung des Europarates fordert die Mitgliedstaaten, darunter auch die Schweiz, in ihrer Resolution Nr. 1608 vom 16. April 2008 dazu auf, Massnahmen für die Prävention von Suizid bei Jugendlichen umzusetzen. Nicht zuletzt hat auch der Uno-Menschenrechtsrat bei seiner allgemeinen regelmässigen Überprüfung der Schweiz im Mai 2008 auf die hohe Suizidrate bei Jugendlichen in unserem Land hingewiesen und für die Untätigkeit der Bundesbehörden wenig Verständnis gezeigt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gemäss einer Analyse der Suizide des Bundesamtes für Statistik zwischen 1974 bis 2004 zeigt sich, dass die Entwicklung bei Männern und Frauen sowie bei der jugendlichen und der älteren Bevölkerung unterschiedlich verläuft: Während bei den Männern seit 1980 eine kontinuierliche Abnahme der Suizidraten zu verzeichnen ist, sind die Raten bei den Frauen seit 1999 leicht zunehmend. Nach Alter zeigt sich eine gegenläufige Entwicklung: Seit den Achtzigerjahren hat der Suizid bei den Erwachsenen bis zum Alter von 80 Jahren abgenommen. Bei Personen im hohen Alter zeigt sich hingegen eine deutliche Zunahme von Suizidtodesfällen. Im Anschluss an den Bundesratsentscheid zum Bericht \"Suizid und Suizidprävention in der Schweiz\" in Erfüllung des Postulates Widmer vom 25. Mai 2005 haben verschiedene staatliche Stellen Massnahmen (vgl. Interpellation Widmer 08.3326) eingeleitet und die Problematik in ihren Aufgaben integriert.</p><p>1. Zur Verbesserung der Daten zu Suizid und Suizidversuchen leisten das Schweizerische Gesundheitsobservatorium und das Bundesamt für Gesundheit (BAG) folgende Beiträge:</p><p>a. Veröffentlichung des zweiten Berichtes zum Monitoring Psychische Gesundheit (2007);</p><p>b. Erarbeitung von Indikatoren zu Suizid und Suizidversuchen, die auf Wunsch der Kantone ebenfalls in die kantonalen Gesundheitsberichte aufgenommen werden können;</p><p>c. Aufnahme der Thematik im nationalen Gesundheitsbericht in den Kapiteln zum Jugendalter und zur psychischen Gesundheit, der Anfang 2009 erscheinen wird;</p><p>d. seit dem Jahr 2004 läuft mit Unterstützung des BAG ein Pilotprojekt zum Monitoring des suizidalen Verhaltens in der Agglomeration Bern im Rahmen des \"Berner Bündnisses gegen Depression\";</p><p>e. Einführung eines zeitlich befristeten Moduls \"Depression\" im Schweizerischen Sentinella-Meldesystem. In diesem bewährten Überwachungsinstrument der hausärztlichen Grundversorgung werden ausgewählte Morbiditätsdaten erfasst, welche über die Häufigkeit und Entwicklung von wichtigen Krankheiten in der Schweiz Auskunft geben. </p><p>Gemäss den neuesten internationalen Empfehlungen sollen aufgrund von Studien Massnahmen der Suizidprävention in die allgemeine Prävention und Gesundheitsförderung integriert werden. So haben beispielsweise verschiedene Studien belegt, dass sich Übergewicht negativ und körperliche Aktivität positiv auf das psychische Wohlbefinden auswirken kann. Sie zeigen ausserdem, dass sportlich bzw. körperlich aktive Jugendliche seltener unter psychischen Beschwerden als inaktive Jugendliche leiden. Insbesondere bei männlichen Jugendlichen können isolierte präventive Massnahmen zur Verhütung von suizidalen Handlungen kontraproduktiv wirken. Die Suizidprävention ist in den Nationalen Programmen des BAG folgendermassen integriert:</p><p>a. Bereitstellung von Internetberatungs- und Informationsplattformen, welche sich direkt an Jugendliche richten und wo Fragen zu allen Lebensbereichen der Jugendlichen gestellt werden können, somit auch Fragen zum psychischen Befinden;</p><p>b. Finanzierung bzw. Mitfinanzierung von Projekten im Bereich der Cannabis-/Drogen-prävention;</p><p>c. Reduktion der mit Rauschtrinken verbundenen Unfall- und Verletzungsgefahr im Rahmen des Nationalen Programms Alkohol (NPA) 2008-2012;</p><p>d. Förderung einer nachhaltigen Lebensqualität mit dem Nationalen Programm für Ernährung und Bewegung (NPEB) 2008-2012.</p><p>Über die Programme hinaus führt das BAG das Netzwerk Schweiz \"bildung + gesundheit\", welches Präventions- und Gesundheitsförderungsaktivitäten in den Schulen koordiniert. Ziel ist es, die Gesundheits- und Leistungsfähigkeit von jungen Menschen und Lehrpersonen im Bildungs- und Schulbereich zu fördern und Gesundheitsrisiken frühzeitig zu erkennen bzw. zu vermeiden. Die Umsetzung erfolgt durch spezialisierte Kompetenzzentren, welche mit themenspezifischem Fachwissen (z. B. Sicherheit, Umgang mit Stress usw.) die direkten Ansprechpartner von Schulen und Fachstellen sind.</p><p>2. Am 25. Juni 2008 hat der Bundesrat die Vernehmlassung zum Vorentwurf für ein neues Bundesgesetz über die Prävention und Gesundheitsförderung eröffnet. Darin ist vorgesehen, Massnahmen zur Verhütung und Früherkennung von physischen und psychischen Krankheiten des Menschen zu ermöglichen, die übertragbar, stark verbreitet oder bösartig sind. Im Weiteren werden politische Steuerungsinstrumente festgelegt, mit denen zukünftig die Prioritäten in den Bereichen Prävention und Gesundheitsförderung gesetzt werden können. Da Suizide sehr häufig eine Folge von psychischen Krankheiten sind, ist es deshalb denkbar, dass die Suizidprävention im Zusammenhang mit psychischen Krankheiten in Zukunft eine Priorität darstellen könnte. Da den Ergebnissen der erwähnten Steuerungsprozesse nicht vorgegriffen werden soll, kann indessen zum jetzigen Zeitpunkt noch keine Aussage darüber gemacht werden, welche Präventionsanliegen in Zukunft prioritär behandelt werden sollen.</p><p>3. Im Rahmen der geltenden gesetzlichen Vorgaben erbringt das BAG in Zusammenarbeit mit der Schweizerischen Konferenz der kantonalen Gesundheitsdirektorinnen und -direktoren bereits heute Leistungen zur Bekämpfung der Depressionskrankheit und Suizidalität als eine der häufigsten psychischen Krankheiten. Innerhalb der bestehenden bundesstaatlichen Zuständigkeit werden folgende Leistungen erbracht:</p><p>a. psychische Gesundheit/psychische Krankheiten inklusive Suizidalität als Thema des Dialogs der nationalen Gesundheitspolitik zwischen Bund und Kantonen;</p><p>b. Unterstützung der Kantone im Aufbau von sogenannten Aktionsprogrammen \"Bündnis gegen Depression\". Die Kantone Bern, Aargau, Luzern, Genf sind bereits daran, dieses Aktionsprogramm zur Früherkennung und Behandlungsoptimierung bei Depression und Suizidalität einzuführen. Weitere Kantone haben Interesse gezeigt;</p><p>c. Integration von Fragen zur psychischen Gesundheit/zu psychischen Krankheiten inklusive der Suizidalität in Aktivitäten des Bundes zur Verbesserung der Gesundheit.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Angesichts der von der Schweiz sowohl auf nationaler als auch auf internationaler Ebene eingegangenen Verpflichtungen ersuche ich den Bundesrat um Antwort auf die folgenden Fragen:</p><p>1. Kann der Bundesrat darlegen, inwiefern das Bundesamt für Gesundheit (BAG) seinen Auftrag, für bessere wissenschaftliche Daten zum Suizid zu sorgen und diese Thematik in die bereits bestehenden Programme des Bundes einzubinden, erfüllt hat?</p><p>2. Wie erklärt der Bundesrat die gegenwärtige Weigerung des BAG, das Thema Suizid, insbesondere Jugendsuizid, in das geplante Gesetz über Prävention und Gesundheitsförderung aufzunehmen?</p><p>3. Beabsichtigt der Bundesrat, im Rahmen seiner Kompetenz die Kantone bei der Erfüllung ihrer Aufgaben zu unterstützen, die Prävention von Suizid bei jungen Menschen in anderen Gesetzen zu verankern, und/oder plant er eine landesweite Koordination der Prävention?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Prävention von Suizid bei jungen Menschen. Verpflichtungen einhalten"
    }
  ],
  "title": "Prävention von Suizid bei jungen Menschen. Verpflichtungen einhalten"
}