{
  "id": 20081057,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;66",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2422,
      "gender": "f",
      "id": 359,
      "name": "Teuscher Franziska",
      "officialDenomination": "Teuscher"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L05K1701010102",
      "name": "Ethanol",
      "type": 1
    },
    {
      "key": "L04K17050101",
      "name": "Agrotreibstoff",
      "type": 1
    },
    {
      "key": "L04K14010202",
      "name": "Anbausystem",
      "type": 1
    },
    {
      "key": "L03K140203",
      "name": "Nahrungsmittel",
      "type": 1
    },
    {
      "key": "L04K08040503",
      "name": "Eidgenössische Alkoholverwaltung",
      "type": 1
    },
    {
      "key": "L05K0305020103",
      "name": "Brasilien",
      "type": 2
    },
    {
      "key": "L04K03040215",
      "name": "Südafrika",
      "type": 2
    },
    {
      "key": "L05K0701020303",
      "name": "Einfuhr",
      "type": 2
    },
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 2
    },
    {
      "key": "L04K17010106",
      "name": "Energiebilanz",
      "type": 2
    },
    {
      "key": "L05K0705010205",
      "name": "chemischer Alkohol",
      "type": 2
    },
    {
      "key": "L05K0701020405",
      "name": "Nord-Süd-Handel",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-09-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1213221600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1220392800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-09-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1057",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le bioéthanol, également appelé agrocarburant ou éthanol utilisé comme carburant, est un agent énergétique d'origine agricole fabriqué à partir de biomasse (matière végétale) contenant du saccharose ou de l'amidon.</p><p>1. Jusqu'ici, Alcosuisse n'a pas importé de bioéthanol. Les quantités de bioéthanol mises sur le marché suisse à l'heure actuelle sont exclusivement produites par l'entreprise Borregaard Schweiz AG. La biomasse à base de cellulose y est utilisée comme matière première. Si ce bioéthanol est mélangé dans une proportion de 5 pour cent à de l'essence, il peut être directement consommé par un véhicule classique. Par contre, s'il est mélangé dans une proportion de 85 pour cent à de l'essence, il ne peut être utilisé que par les véhicules spécialement équipés à cet effet, à savoir les véhicules à carburant modulable de type \"Flex-Fuel\".</p><p>En 2007, les ventes de bioéthanol destiné à être mélangé à de l'essence se sont élevées à 2 469 000 litres. Pour l'année 2008, Alcosuisse prévoit un volume de vente de 3 300 000 litres. Cela correspond à environ 0,025 pour cent de l'ensemble de la consommation annuelle d'essence et de diesel. Alcosuisse n'importe aucune matière végétale.</p><p>Depuis le 1er juillet 2008, le monopole que la Confédération détenait sur l'importation de bioéthanol utilisé comme carburant a été supprimé.</p><p>2.-5. Le bioéthanol qu'Alcosuisse mélange à de l'essence et qui est ensuite vendu sur le marché suisse est uniquement issu de la production indigène et provient exclusivement de déchets de cellulose. Ce procédé apporte une contribution indiscutable à la réduction des émissions de CO2.</p><p>L'analyse du cycle de vie, également appelée bilan écologique, permet d'étudier l'impact environnemental d'un produit en tenant compte de tous les cycles de vie de ce dernier.</p><p>Une étude réalisée par le Laboratoire fédéral d'essai des matériaux et de recherche a montré que l'impact environnemental des transports est insignifiant par rapport à tous les autres indices d'émissions de CO2 pris en compte lors de l'évaluation.</p><p>La loi révisée sur l'imposition des huiles minérales (RS 641.61) est entrée en vigueur le 1er juillet 2008. S'ils entendent bénéficier d'un allègement fiscal, les producteurs ou les importateurs de bioéthanol doivent respecter les exigences minimales relatives à la preuve d'un bilan écologique global positif et veiller à ce que les conditions de production soient socialement acceptables. La Suisse est ainsi le premier pays à subordonner la promotion des carburants biogènes à la satisfaction de critères écologiques et sociaux. Les produits dont la culture pose particulièrement problème du point de vue de la concurrence entre biocarburants et denrées alimentaires (art. 19b al. 3 de l'ordonnance sur l'imposition des huiles minérales) ne bénéficieront en principe d'aucun allègement fiscal. Les détails concernant la preuve du bilan écologique global sont réglés dans l'ordonnance du DETEC sur l'écobilan des carburants, qui entrera probablement en vigueur en automne 2008.</p><p>A l'avenir Alcosuisse devrait également dans le cas d'éventuelles importations respecter les conditions précitées.</p><p>L'éthanol importé du Brésil, d'Afrique du Sud et de différentes régions européennes est utilisé dans les domaines pharmaceutique, cosmétique ou industriel. Ces fournisseurs d'éthanol fabriquent avant tout diverses sortes de sucre. De cette production proviennent des résidus tels que les mélasses, utilisées pour la fabrication d'éthanol, ou la bagasse servant à la production d'énergie.</p><p>6.-8. Il s'agissait d'un projet pilote de l'entreprise Valorec que la Direction générale des douanes a approuvé. D'une faible envergure, il devait servir à la recherche fondamentale. Alcosuisse voulait exploiter une deuxième source d'approvisionnement en éthanol utilisé comme carburant. Le projet développé avec Valorec visait la fabrication de bioéthanol à partir d'éthanol souillé satisfaisant à la norme technique européenne de qualité EN 15376. L'entreprise Valorec est spécialisée dans la transformation et le recyclage de divers produits chimiques. Elle possède plusieurs types de colonnes de distillation et diverses installations de stockage. La demande d'Alcosuisse l'intéressait à plus d'un titre: pour Valorec, il s'agissait en effet de tester la capacité technologique de ses installations, de déterminer les coûts d'une telle production et d'analyser le potentiel d'un futur marché. L'engagement d'Alcosuisse s'est limité à la transformation de 50 000 litres d'éthanol pour un montant forfaitaire de 19 000 francs. Alcosuisse a fourni le produit initial, puis a reçu le produit final, qui a été vendu à des fins industrielles. Sur le plan financier, l'engagement d'Alcosuisse n'a pas engendré de coûts supplémentaires. Le projet a révélé que les installations de Valorec n'avaient pas une capacité technologique suffisante, que les coûts de production étaient très élevés et que le rendement n'était pas satisfaisant. Le seul résultat positif était que le produit final répondait tout à fait à la norme de qualité précitée. Grâce à cette expérience, Alcosuisse a pu acquérir de nouvelles connaissances dans le domaine de la rectification. Valorec a dû reconnaître que l'accès au marché à des prix concurrentiels suppose de gros investissements sans que le développement de la demande sur ce marché soit prévisible.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Alcosuisse a indiqué qu'environ un tiers de ses besoins en biocarburants est couvert par la Suisse. Les deux tiers restants sont achetés dans divers pays producteurs, notamment le Brésil et l'Afrique du Sud.</p><p>Questions:</p><p>1. Alcosuisse importe-t-il seulement du bioéthanol transformé ou importe-t-il aussi des plantes en vue de produire ce carburant en Suisse?</p><p>2. Peut-il garantir que le bioéthanol importé, notamment du Brésil et d'Afrique du Sud, a été produit sans nuire à l'environnement et que les plantes servant à la production de ce carburant ont été cultivées dans le respect des droits des populations locales?</p><p>3. Peut-il garantir que les importations de bioéthanol ne concurrencent pas la production de denrées alimentaires dans les pays exportateurs, notamment le Brésil et l'Afrique du Sud?</p><p>4. Auprès de quels sociétés, entreprises ou producteurs Alcosuisse s'approvisionne-t-il au Brésil et en Afrique du Sud?</p><p>5. De grandes quantités d'éthanol importées par Alcosuisse sont débarquées dans un port situé en mer du Nord. Qu'en est-il du bilan de CO2 des importations d'éthanol?</p><p>6. Il y a quelques mois, Alcosuisse a mis en service à Bâle une installation pilote pour la production de bioéthanol. Qui sont ses partenaires?</p><p>7. Combien coûte ce projet?</p><p>8. Combien Alcosuisse a-t-il investi dans cette installation?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Importations de bioéthanol"
    }
  ],
  "title": "Importations de bioéthanol"
}