{
  "id": 20081000,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2699,
      "gender": "m",
      "id": 3896,
      "name": "Malama Peter",
      "officialDenomination": "Malama"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-03-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 1
    },
    {
      "key": "L04K17030106",
      "name": "nukleare Sicherheit",
      "type": 1
    },
    {
      "key": "L04K06020312",
      "name": "radioaktive Verseuchung",
      "type": 1
    },
    {
      "key": "L05K1703010601",
      "name": "nuklearer Unfall",
      "type": 1
    },
    {
      "key": "L05K0602020601",
      "name": "Erdbeben",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 2
    },
    {
      "key": "L04K03010106",
      "name": "Frankreich",
      "type": 2
    },
    {
      "key": "L04K03020608",
      "name": "Elsass",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-05-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1204498800000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1212098400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-05-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2699,
        "gender": "m",
        "id": 3896,
        "name": "Malama Peter",
        "officialDenomination": "Malama"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1000",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./3. La centrale nucléaire de Fessenheim relève de la surveillance de l'Autorité française de sûreté nucléaire (ASN), qui évalue aussi l'état de la centrale et les risques qu'elle présente. De l'avis de la Division principale de la sécurité des installations nucléaires (DSN) qui est chargée de la surveillance de la sûreté nucléaire en Suisse, l'ASN remplit sa mission avec sérieux et compétence. Se fondant sur l'évaluation de la DSN, le Conseil fédéral n'a aucune raison de considérer que la centrale nucléaire de Fessenheim représente un danger élevé pour la population en Suisse.</p><p>2. Les questions transfrontalières de sûreté nucléaire sont examinées par la Commission franco-suisse de sûreté nucléaire et de radioprotection (CFS). Les autorités et organes représentés en son sein disposent des connaissances nécessaires pour se faire une opinion de manière indépendante.</p><p>Sur mandat du Département fédéral de l'environnement, des transports, de l'énergie et de la communication, l'Office fédéral de l'énergie a soumis pour avis à la CFS l'expertise mentionnée dans la question concernant la résistance de la centrale aux tremblements de terre. Une fois l'examen achevé, les conclusions de la CFS seront rendues publiques. Le Conseil fédéral ne voit donc aucun motif valable pour demander à la France de soumettre la centrale nucléaire de Fessenheim à un contrôle supplémentaire par des experts indépendants, en vue de déterminer sa résistance aux tremblements de terre.</p><p>4. La Suisse n'est pas partie prenante à la troisième visite décennale de la centrale nucléaire de Fessenheim. Les résultats de celle-ci seront toutefois examinés dans le cadre de la CFS.</p><p>5. D'après les connaissances de la DSN, l'ASN examine les critères de sécurité conformément à l'état international de la science et de la technique.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La centrale nucléaire de Fessenheim, en France, connaît en permanence des pannes et des incidents. Récemment, on a appris que des employés avaient été exposés à des doses élevées de rayonnements radioactifs. En outre, une expertise commandée par les cantons de Bâle-Ville et du Jura a mis en question la résistance de la centrale aux tremblements de terre.</p><p>Sachant que la centrale nucléaire de Fessenheim se situe dans le fossé rhénan, région à fort risque sismique, et que les vents y soufflent principalement en direction de Bâle, il est extrêmement gênant que la population suisse concernée ne voie toujours aucune démarche ciblée et coordonnée pour réduire les risques en termes de sécurité. Pourtant, l'expertise scientifique établit clairement que la redéfinition des risques sismiques proposée par Electricité de France en vue de la troisième visite décennale de la centrale conduit à une forte sous-évaluation du danger, ce qui est inacceptable.</p><p>Je prie dès lors le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Comment évalue-t-il les risques que représente la centrale nucléaire de Fessenheim pour l'homme, la nature, la société et l'économie? Quelles en sont les conséquences pour la Confédération?</p><p>2. Est-il prêt à demander au plus vite aux autorités françaises de soumettre l'ensemble des constructions et installations de la centrale nucléaire de Fessenheim à un contrôle approfondi, mené par des experts indépendants et selon des critères transparents, pour déterminer leur résistance aux tremblements de terre, puis à en publier les résultats?</p><p>3. Est-il conscient de l'état de la centrale? Qu'en pense-t-il en termes de normes de risque?</p><p>4. Les préparatifs de la troisième visite décennale de la centrale de Fessenheim sont en cours. Comment le Conseil fédéral peut-il en influencer le contenu et l'ampleur?</p><p>5. Quels critères de sécurité pose-t-il pour ce prochain contrôle?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Centrale nucléaire de Fessenheim. Un risque à ne pas négliger"
    }
  ],
  "title": "Centrale nucléaire de Fessenheim. Un risque à ne pas négliger"
}