{
  "id": 20083874,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2690,
      "gender": "m",
      "id": 3887,
      "name": "Heer Alfred",
      "officialDenomination": "Heer"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L04K18040104",
      "name": "Luftverkehr",
      "type": 1
    },
    {
      "key": "L04K18040101",
      "name": "Flughafen",
      "type": 1
    },
    {
      "key": "L06K100202010201",
      "name": "bilaterale Verhandlungen",
      "type": 1
    },
    {
      "key": "L04K03010105",
      "name": "Deutschland",
      "type": 1
    },
    {
      "key": "L04K06020308",
      "name": "Lärmbelästigung",
      "type": 1
    },
    {
      "key": "L05K0301010123",
      "name": "Zürich (Kanton)",
      "type": 2
    },
    {
      "key": "L04K18020208",
      "name": "Verkehrsplanung",
      "type": 2
    },
    {
      "key": "L03K050204",
      "name": "Kampf gegen die Diskriminierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-12-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2009-03-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229468400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1292540400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2612,
        "gender": "m",
        "id": 1113,
        "name": "Leutenegger Filippo",
        "officialDenomination": "Leutenegger Filippo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2604,
        "gender": "f",
        "id": 1121,
        "name": "Hutter-Hutter Jasmin",
        "officialDenomination": "Hutter Jasmin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2705,
        "gender": "f",
        "id": 3902,
        "name": "Rickli Natalie",
        "officialDenomination": "Rickli Natalie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2690,
        "gender": "m",
        "id": 3887,
        "name": "Heer Alfred",
        "officialDenomination": "Heer"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3874",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le Conseil d'Etat du canton de Zurich a publié en décembre 2008 le nombre des personnes victimes des nuisances sonores dues à l'aéroport. Il s'est fondé à cet effet sur l'indice zurichois du bruit des avions, qui a été accepté par le peuple zurichois. L'OFAC ne s'est pas exprimé officiellement à ce sujet, bien qu'il faille prendre des mesures pour éviter que le nombre de personnes touchées dépasse 47 000. Parmi les facteurs responsables de l'augmentation du nombre de personnes victimes du bruit des avions figurent les approches par le sud et par l'est, qui ont dû être mises en place en raison de l'ordonnance allemande. Or la densité de la population est bien moindre dans le sud de l'Allemagne. A cela s'ajoute le fait que de nombreux vols relient la Suisse à l'Allemagne, que beaucoup d'Allemands utilisent l'aéroport de Zurich en tant que passagers et que Swiss appartient à 100 pour cent à Lufthansa. Depuis le temps que la Suisse négocie bilatéralement avec l'UE et aussi avec l'Allemagne, on se demande quand, enfin, on parviendra à une solution qui sonnera le glas des restrictions de vol discriminatoires imposées par les Allemands. Si on n'y arrive pas, des milliers d'emplois sont menacés, ce qui constitue une épée de Damoclès pour notre économie.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le canton de Zurich utilise l'indice zurichois du bruit des avions (Zürcher Fluglärmindex; ZFI) pour déterminer des mesures antibruit en faveur de la population. Dès lors, la Confédération n'a aucune obligation directe de prendre des mesures sur la base du ZFI. A son niveau, c'est toujours la législation en vigueur (p. ex. ordonnance sur la protection contre le bruit) qui est déterminante. Parallèlement, le Conseil fédéral poursuit ses efforts en vue de remplacer les mesures préjudiciables à l'aéroport de Zurich décrétées par l'Allemagne par une meilleure réglementation.</p><p>1. Rendant visite le 29 avril 2008 à Berne au président de la Confédération Pascal Couchepin, la chancelière allemande Angela Merkel a rejeté les propositions suisses visant à intégrer la question de l'aéroport dans la problématique plus générale des relations transfrontalières. Les deux parties se sont toutefois entendues pour calculer et analyser conjointement les nuisances sonores occasionnées par l'aéroport de Zurich selon les procédures usuelles au niveau international. Sur la base des résultats obtenus, la Suisse devra soumettre à l'Allemagne une proposition concernant le futur régime des approches qui intègre la problématique du survol de l'espace aérien du sud de l'Allemagne. A cet effet, le Conseil fédéral a chargé le DETEC, d'une part, de poursuivre les pourparlers avec le Ministère allemand des transports concernant une nouvelle réglementation de l'utilisation de l'espace aérien du sud de l'Allemagne; d'autre part, de participer aux calculs du bruit.</p><p>Un groupe de travail germano-suisse est à pied d'oeuvre pour définir les modalités du calcul, qui se référera à la nouvelle loi allemande sur la protection contre le bruit du trafic aérien et sera effectué par l'Institut für Luft und Raumfahrt (DLR) sous la supervision d'un groupe de suivi germano-suisse. Les résultats des calculs devraient être disponibles dans quelques mois et feront l'objet d'une évaluation globale. De ces résultats dépendra le contenu des futurs pourparlers avec l'Allemagne.</p><p>2./3. La Suisse a porté plainte en 2003 auprès de la Commission européenne contre les mesures décrétées par l'Allemagne, au motif que ces mesures constituaient une entrave inadmissible au libre accès des entreprises de transport aérien au marché européen du transport aérien. La Commission a débouté la Suisse le 5 décembre 2003. La Suisse a alors formé un recours début 2004 contre cette décision devant la Cour européenne de justice à Luxembourg. Aucune décision n'a encore été rendue. Compte tenu du fait que la procédure était toujours pendante devant les instances européennes, le Conseil fédéral n'a pas souhaité lier ce problème à d'autres dossiers en discussion avec l'UE. Nonobstant les procédures juridiques en cours, le Conseil fédéral entend continuer à rechercher une solution au travers d'un dialogue direct avec l'Allemagne.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je charge le Conseil fédéral de répondre aux questions suivantes: </p><p>1. Quel est l'état actuel des négociations avec l'Allemagne sur la question de l'aéroport? </p><p>2. Comme on le sait, l'UE exige régulièrement de nouvelles concessions de la part de la Suisse sur diverses questions. Il suffit de songer à la libre circulation des personnes, aux versements de cohésion et à la concurrence fiscale. Le Conseil fédéral n'a-t-il jamais fait savoir à l'UE qu'il souhaitait que, dans le cadre de nouvelles concessions de la Suisse au profit de cette dernière, elle  fasse elle aussi un pas en direction de notre pays, par exemple dans la question des procédures d'approche et de décollage? </p><p>3. Le Conseil fédéral n'estime-t-il pas aussi que, sous l'angle de la libre circulation des personnes et des accords de Schengen, l'interdiction par l'Allemagne des procédures d'approche et de décollage à certaines heures pour des motifs purement égoïstes constitue une discrimination grossière?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Procédures d'approche et de décollage à l'aéroport de Zurich"
    }
  ],
  "title": "Procédures d'approche et de décollage à l'aéroport de Zurich"
}