{
  "id": 20083673,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-10-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L05K1104010105",
      "name": "Investitionsbank",
      "type": 1
    },
    {
      "key": "L04K11040104",
      "name": "Kreditinstitut",
      "type": 1
    },
    {
      "key": "L05K1104010103",
      "name": "Geschäftsbank",
      "type": 1
    },
    {
      "key": "L06K110602010103",
      "name": "Vermögensverwaltung",
      "type": 1
    },
    {
      "key": "L04K11040209",
      "name": "Bankrecht",
      "type": 1
    },
    {
      "key": "L04K11010105",
      "name": "Finanzkrise",
      "type": 2
    },
    {
      "key": "L05K1106020110",
      "name": "Spekulationskapital",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-12-08T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-11-26T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222984800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1228690800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-12-08T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2672,
        "gender": "f",
        "id": 3869,
        "name": "Bänziger Marlies",
        "officialDenomination": "Bänziger"
      },
      "type": "speaker"
    }
  ],
  "shortId": "08.3673",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La crisi finanziaria globale precipita il mondo in una grande incertezza. L'artificiosità da casinò del settore virtuale degli investimenti dei mercati finanziari colpisce all'improvviso anche piccoli investitori che non hanno alcun influsso sulle prassi di investimento delle grandi banche, rispettivamente che sono semplicemente troppo poco informati sui rischi e sulle ripercussioni degli investimenti effettuati.</p><p>Da un lato vi è il pericolo che per quanto riguarda tutti i rischi gli ingenti utili realizzati siano ancor sempre esauriti a livello di management anche sotto forma di bonus mentre, d'altro lato, le perdite dovrebbero essere socializzate.</p><p>Colpiti dal crollo del mercato finanziario virtuale sono infine anche il settore della gestione patrimoniale e gli assuntori di piccoli crediti dell'economia reale, ossia soprattutto anche le piccole imprese, che necessitano urgentemente di crediti.</p><p>È pertanto sensato separare il settore degli investimenti delle banche dal settore dell'economia reale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Una separazione tra banche d'investimento e banche commerciali non protegge dai rischi risultanti dall'attività d'investimento. A causa dei possibili effetti negativi sull'attività di gestione patrimoniale, la separazione dei rami d'investimento all'interno di un gruppo non contribuirebbe all'aumento della stabilità del sistema finanziario, poiché sarebbe ancora possibile intervenire all'interno del gruppo. Inoltre, nella crisi attuale, banche commerciali attive a livello internazionale senza rami d'investimento non sono state escluse da pericolosi effetti sulla loro esistenza provocati da attività bancarie d'investimento.</p><p>Nel 1999 gli Stati Uniti hanno abrogato il Glass-Steagal act del 1933, che prevedeva la separazione delle banche d'investimento da quelle commerciali. Di conseguenza nessuna piazza finanziaria in concorrenza con la piazza finanziaria svizzera non conosce più un sistema bancario differenziato. In caso d'introduzione del sistema in questione, la nostra piazza finanziaria costituirebbe quindi un caso isolato nel confronto con le piazze finanziarie che le sono in diretta concorrenza.</p><p>Un'attività variata favorisce la diversificazione del rischio e aumenta di conseguenza la resistenza della banca nei confronti delle crisi. Dato che bisogna supporre che le future crisi evolveranno in maniera diversa rispetto all'attuale crisi finanziaria, la regolamentazione proposta non offre alcuna protezione supplementare di fronte a future crisi finanziarie.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato ad avviare i passi necessari per separare, nel settore bancario, il settore degli investimenti dal settore tradizionale della gestione patrimoniale e della concessione di crediti e a proporre alle Camere federali le necessarie modifiche di legge.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Introduzione di un sistema bancario separato"
    }
  ],
  "title": "Introduzione di un sistema bancario separato"
}