{
  "id": 20081139,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2530,
      "gender": "m",
      "id": 508,
      "name": "Schneider-Ammann Johann N.",
      "officialDenomination": "Schneider"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L05K0704010111",
      "name": "Unternehmensbeihilfe",
      "type": 1
    },
    {
      "key": "L05K0704010208",
      "name": "Interventionspolitik",
      "type": 1
    },
    {
      "key": "L06K070401020801",
      "name": "Stützungspolitik",
      "type": 1
    },
    {
      "key": "L06K050702010102",
      "name": "Staatsgarantie",
      "type": 1
    },
    {
      "key": "L05K0703060301",
      "name": "Grossunternehmen",
      "type": 1
    },
    {
      "key": "L04K11010105",
      "name": "Finanzkrise",
      "type": 2
    },
    {
      "key": "L04K05070202",
      "name": "Haftung",
      "type": 2
    },
    {
      "key": "L04K07030403",
      "name": "Unternehmenspolitik",
      "type": 2
    },
    {
      "key": "L05K1104010104",
      "name": "Grossbank",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-02-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229641200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1235516400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-02-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2530,
        "gender": "m",
        "id": 508,
        "name": "Schneider-Ammann Johann N.",
        "officialDenomination": "Schneider"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1139",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Dans un système économique libéral, il appartient, sur le plan juridique, essentiellement au droit des sociétés et au droit de surveillance de créer les conditions-cadres obligeant les organes de direction d'accomplir leur mission de manière responsable. La réforme du droit des sociétés anonymes, qui doit encore être débattue au Parlement, contient d'importants éléments rapprochant davantage les intérêts du conseil d'administration et des personnes chargées de la conduite de l'entreprise, d'une part, de ceux des actionnaires et partenaires (shareholders et stakeholders), d'autre part, au développement durable de la société (par ex. définition plus précise du degré de diligence dans le domaine des rémunérations; compétence de l'assemblée générale en matière d'approbation des rémunérations versées au conseil d'administration; abaissement des valeurs-seuils pour l'exercice des droits des actionnaires tels que le contrôle spécial). Fin 2007, l'Autorité fédérale de surveillance en matière de révision a démarré son activité, ce qui a induit une surveillance plus stricte des sociétés de révision qui examinent les entreprises cotées en bourse ou débitrices d'un emprunt par obligations. Enfin, l'Autorité fédérale de surveillance des marchés financiers (FINMA) contribue, de par les compétences de surveillance qui lui sont conférées, au développement des dispositions supplémentaires sur les régimes de rémunération. Ces dispositions ne concernent pas uniquement les organes mais aussi des collaborateurs.</p><p>2. La Confédération n'est pas tenue - sous réserve de bases légales spéciales ou contractuelles - de sauver de la faillite une société privée en difficulté. Si la Confédération en vient néanmoins à soutenir une telle société, elle peut subordonner son aide à des conditions; ceci dans le respect, pour ce qui est des sociétés anonymes, des principes fondamentaux du droit de la société anonyme, par exemple l'égalité de traitement des actionnaires. Elle peut par exemple obliger les organes compétents à établir si des actions en responsabilité à l'encontre d'anciens membres du conseil d'administration ou de la direction ont des chances d'aboutir. La qualité pour agir dans le cadre d'actions en restitution ou en dommages-intérêts (art. 678 et 754 du Code des obligations, CO) ressortit en premier lieu à la société lésée et à ses actionnaires (il peut également s'agir de caisses de pension). La majorité du capital peut par ailleurs décider de l'ouverture d'une action en responsabilité à l'encontre du conseil d'administration qui contrôle la société (art. 693 CO). Dans le cadre de la réforme du droit des sociétés anonymes, qui doit encore être débattue, il est prévu d'étendre cette possibilité au domaine de l'action en restitution de prestations.</p><p>Si la Confédération subit un dommage direct consécutif au soutien apporté à une société ou à des personnes qui lui sont liées, elle dispose de moyens pour faire valoir ce dommage, voire en obtenir réparation. Selon la qualification juridique retenue dans la convention d'aide, le droit public ou le droit civil s'applique. Les principales possibilités entrant en ligne de compte sont les suivantes:</p><p>- En sa qualité de créancier social voire d'actionnaire, la Confédération peut faire valoir un dommage direct au titre du droit des sociétés anonymes (art. 754 CO notamment).</p><p>- Si la convention d'aide relève du droit civil, la Confédération peut vraisemblablement invoquer les dispositions sur la responsabilité du droit général relatif à la responsabilité civile ou celles du droit général des contrats (art. 41ss. et 97ss. CO notamment) si la société enfreint ses obligations principales et accessoires au titre de la convention d'aide et qu'il en découle un dommage subséquent pour la Confédération.</p><p>- La loi sur les banques prévoit différentes mesures de protection dans son article 26 qui peuvent être prises par la FINMA - même à titre superprovisionnel - en cas de graves problèmes de liquidités.</p><p>- Si des indemnités en cas d'insolvabilité sont versées aux travailleurs, les droits de ces derniers - et en particulier les privilèges prévus par la loi fédérale sur la poursuite pour dettes et la faillite (LP) - sont transférés à l'assurance-chômage à raison des prestations.</p><p>- Dans le cadre de la réforme du droit des sociétés anonymes, qui doit encore être débattue, la qualité pour agir, en matière d'action en restitution de prestations, doit être étendue aux créanciers sociaux et la restitution de rémunérations trop élevées doit être facilitée (art. 678 E CO).</p><p>- Il est en outre prévu, compte tenu des expériences retirées notamment de la liquidation de Swissair, de revoir la procédure concordataire de la LP et de la compléter ponctuellement. Précisément dans les grandes entreprises, l'assainissement des activités, ne fût-il que partiel, doit être facilité. </p><p>Il n'y a par conséquent pas urgence à légiférer.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La crise financière actuelle et les mesures de sauvetage prises en faveur d'UBS ont montré que l'Etat doit sauver les entreprises d'importance systémique et que celles-ci ne peuvent donc guère faire faillite. Conscientes de cela, les entreprises pourraient dès lors être tentées de prendre des risques excessifs pour accroître leurs bénéfices, alors que le coût d'éventuelles mesures de sauvetage serait à la charge de l'Etat, autrement dit de la collectivité.</p><p>1. Que compte faire le Conseil fédéral à l'avenir pour éviter la mise en place de structures incitatives inopportunes dont profiteraient les organes suprêmes de direction des entreprises d'importance systémique?</p><p>2. Selon lui, est-il nécessaire de légiférer pour que les organes suprêmes de direction des entreprises d'importance systémique soient responsables du dommage qui résulterait pour l'Etat d'un train de mesures de sauvetage? Si oui, de quelle manière?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mesures de sauvetage en faveur d'entreprises d'importance systémique"
    }
  ],
  "title": "Mesures de sauvetage en faveur d'entreprises d'importance systémique"
}