{
  "id": 20081064,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;15",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2569,
      "gender": "f",
      "id": 806,
      "name": "Graf Maya",
      "officialDenomination": "Graf Maya"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-06-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L06K010506060201",
      "name": "Lebensmittelkontrolle",
      "type": 1
    },
    {
      "key": "L08K0706010501040202",
      "name": "gentechnisch veränderte Organismen",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L05K0804060203",
      "name": "landwirtschaftliche Forschungsanstalten",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 2
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 2
    },
    {
      "key": "L04K02021701",
      "name": "Jahresbericht",
      "type": 2
    },
    {
      "key": "L06K070106030101",
      "name": "Konsumenteninformation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-08-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1213308000000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1219788000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-08-27T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1064",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'informazione relativa all'esecuzione della legge sulle derrate alimentari (LDerr; RS 817.0) compete in larga misura ai cantoni. Come sottolineato dall'autrice dell'interrogazione, da diversi anni le autorità cantonali informano regolarmente il pubblico in merito alle conoscenze sulle derrate alimentari geneticamente modificate. Tali informazioni sono generalmente accessibili tramite i siti Internet delle suddette autorità, che di regola si riferiscono però unicamente a singoli o a pochi cantoni. Secondo l'articolo 36 capoverso 2 LDerr, la Confederazione coordina le attività informative delle autorità cantonali, sempreché sussista un interesse nazionale. Tale compito è assunto dall'Ufficio federale della sanità pubblica (UFSP), il quale informa il pubblico in merito ad eventi particolari relativi agli OGM, se di interesse nazionale. Nel 2006, per esempio, l'UFSP ha fornito ragguagli su tracce di riso geneticamente modificato non autorizzato.</p><p>1. Il Consiglio federale ritiene che un'informazione riassuntiva destinata al pubblico, sotto forma di una panoramica pubblicata annualmente in merito alle attività degli organi d'esecuzione relative ai prodotti OGM nel settore alimentare, costituisca un complemento possibile e utile ai rapporti generalmente accessibili e regolarmente pubblicati dalle autorità cantonali competenti. L'UFSP assumerà tale compito nel quadro delle risorse previste nel preventivo e nel piano finanziario.</p><p>2. Il Consiglio federale ritiene realizzabile, nel quadro delle limitate risorse disponibili, una pubblicazione riassuntiva sul sito Internet dell'UFSP, sulla base della collaborazione con le autorità cantonali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Secondo l'articolo 40 LDerr, sono soprattutto i cantoni a eseguire la legge e a provvedere al controllo delle derrate alimentari all'interno del Paese. L'articolo 12 LDerr disciplina l'informazione del pubblico in merito al controllo delle derrate alimentari. Questo comprende la verifica del rispetto delle prescrizioni relative agli organismi geneticamente modificati (OGM), che compete ai chimici cantonali. Questi verificano tra l'altro il rispetto delle prescrizioni da parte dei produttori e dei commercianti di derrate alimentari. I laboratori cantonali possono prelevare campioni nei punti di vendita o nelle sedi di produzione, analizzarli e se del caso ordinare l'adozione di misure. Hanno la competenza per procedere contro eventuali contravvenzioni a tali prescrizioni e pubblicano annualmente i risultati delle loro analisi.</p><p>Gli alimenti per animali sono sottoposti in tutta la Svizzera a controlli per campione da parte della stazione di ricerca di Posieux. Le sementi sono di competenza della stazione di ricerca Reckenholz. Parallelamente a questi controlli statali, le aziende sono obbligate a verificare autonomamente il rispetto delle prescrizioni.</p><p>Tuttavia, in Svizzera non si dispone di una panoramica globale di tutti questi controlli. Bisogna cercare i dati nei rapporti annuali dei singoli cantoni e nel rapporto agricolo. La situazione è completamente differente per esempio in Germania (si veda: http://www.transgen.de/lebensmittel/ueberwachung/688.doku.html), dove si dispone di un rendiconto dei risultati dei controlli condotti in tutti i Länder. Inoltre, dal 2000 è pubblicato un confronto annuale. I risultati sono illustrati in modo chiaro mediante una mappa interattiva della Germania (si veda: http://www.transgen.de/lebensmittel/ueberwachung/).</p><p>1. Il Consiglio federale ritiene necessaria, secondo l'articolo 12 LDerr, un'informazione relativa al controllo del rispetto delle prescrizioni sugli OGM più facilmente accessibile, riassuntiva e dunque più trasparente (panoramica globale pubblicata annualmente dei controlli effettuati in materia di OGM in Svizzera con un confronto annuale dei risultati)?</p><p>2. Quali sono le possibilità di pubblicare i risultati della sorveglianza sugli OGM a livello nazionale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Panoramica globale dei controlli sugli OGM in Svizzera"
    }
  ],
  "title": "Panoramica globale dei controlli sugli OGM in Svizzera"
}