{
  "id": 20083117,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L04K11070604",
      "name": "Steuerhinterziehung",
      "type": 1
    },
    {
      "key": "L04K11070601",
      "name": "Steuerausweichung",
      "type": 1
    },
    {
      "key": "L04K08040507",
      "name": "Eidgenössische Steuerverwaltung",
      "type": 1
    },
    {
      "key": "L07K08060103010403",
      "name": "Schaffung neuer Bundesstellen",
      "type": 1
    },
    {
      "key": "L04K11070306",
      "name": "Steueraufsicht",
      "type": 1
    },
    {
      "key": "L04K01010219",
      "name": "Missbrauch",
      "type": 2
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 2
    },
    {
      "key": "L04K11070103",
      "name": "Mehrwertsteuer",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-03-18T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-05-30T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205881200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1237330800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "speaker"
    }
  ],
  "shortId": "08.3117",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Durch Steuermissbrauch entgehen dem Gemeinwesen jährlich Hunderte Millionen Franken Steuereinnahmen. Die vielen ehrlichen Steuerzahlenden erwarten, dass der Steuermissbrauch wirksam bekämpft wird. Dies ist auch ein wichtiger Beitrag zur Erhaltung der Steuermoral.</p><p>1. Die Tätigkeit der Abteilung ASU hat sich sehr bewährt. Sie ist die zentrale Stelle zur Durchführung von meist kantonsübergreifenden Untersuchungen bei Verdacht auf schwere Steuerwiderhandlungen. Ihr kommt auch eine unterstützende Funktion für die Kantone zu. Der Betrugsbekämpfung muss heute grössere Bedeutung beigemessen werden.</p><p>Heute ist die ASU mit nur 20 Vollzeitstellen dotiert. Durch eine personelle Verstärkung der ASU können mehr Untersuchungen durchgeführt bzw. diese rascher vollendet werden. Anfragen der Kantone können schneller bearbeitet werden. Auch die Abteilung Externe Prüfung kann mit einer Stellenaufstockung ein Mehrfaches an Steuereinnahmen generieren.</p><p>2. Bei der Mehrwertsteuer sind die für die Aussenkontrollen eingesetzten Inspektorinnen und Inspektoren seit Jahren zu knapp. Im Dezember 2005 stellte die Eidgenössische Finanzkontrolle in ihrem Bericht zur Kontrolle der Mehrwertsteuer fest, dass das Kontrollintervall mit 33 Jahren bei den rund 300 000 steuerpflichtigen Unternehmen zu hoch ist und dass es zudem nach Branche, nach Unternehmensgrösse und nach Kanton stark variiert.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Im Rahmen des Entlastungsprogramms 2004 war bei der Eidgenössischen Steuerverwaltung (ESTV) eine gewisse Personalaufstockung möglich. Diese ist und wird aber mit den verschiedenen Sparprogrammen (Entlastungsprogramm 2003, Aufgabenverzichtplanung) kompensiert, sodass der Personalbestand der ESTV in den letzten Jahren insgesamt konstant geblieben ist. Demgegenüber wurden in der Bundesverwaltung seit 2003 10 Prozent der Stellen abgebaut.</p><p>Mittels einer in den Jahren 2005 und 2006 durchgeführten Reorganisation (Programm Insième) konnte die Eidgenössische Steuerverwaltung die Organisation und die Geschäftsprozesse in allen Bereichen effizienter gestalten. Die geplante, darauf ausgerichtete Erneuerung der Informatik steht aber noch bevor. Nach ihrer Umsetzung darf eine weitere Effizienzverbesserung erwartet werden.</p><p>Der Bundesrat ist überzeugt, dass Steuerstrafen wichtig und notwendig sind, aber nicht die Hauptsäule des Steuersystems sein dürfen. Bedeutsam ist, dass die Bürger Vertrauen in den Staat haben. Werden die Steuergelder sparsam und vernünftig eingesetzt, so wirkt das vertrauensfördernd. Entscheidend ist auch, dass die Steuerbehörden einen fairen und unkomplizierten Umgang mit den Steuerzahlern pflegen. Diese Faktoren tragen entscheidend dazu bei, dass in der Schweiz die Steuermoral gut ist.</p><p>1. Die Abteilung Strafsachen und Untersuchungen (ASU) ist seit 1992 von vier Personen auf gegenwärtig zwanzig Personen verstärkt worden. Wenn in der Begründung zur Motion erwähnt wird, dass sich die Tätigkeit der ASU sehr bewährt hat, so teilt der Bundesrat diese Beurteilung. Die ASU ist heute in der Lage, ihre Aufgabe, d. h. die Durchführung von landesweiten Untersuchungen bei begründetem Verdacht auf schwere Steuerwiderhandlungen, effizient wahrzunehmen.</p><p>Durch die Vereinfachung und Straffung der Geschäftsprozesse und der Organisation, durch eine verbesserte Risikoanalyse und weitere Massnahmen konnte namentlich auch in den übrigen Abteilungen der Hauptabteilung Direkte Bundessteuer, Verrechnungssteuer, Stempelabgaben die Effizienz gesteigert werden. Dies trifft auf die Abteilung Externe Prüfung ebenfalls zu.</p><p>2. Bei der Mehrwertsteuer (MWST) ist das Kontrollintervall in der Tat lang und könnte durch eine Stellenaufstockung, namentlich in der Abteilung Externe Prüfung, gesenkt werden. Bekanntlich will der Bundesrat bis im Sommer 2008 den eidgenössischen Räten eine Vorlage zur Vereinfachung der MWST vorlegen. Ein vollständig überarbeitetes Mehrwertsteuergesetz mit materiellen Änderungen in über 50 Punkten soll zu einer einfacheren Handhabung der MWST in der Wirtschaft führen. Für die MWST-Verwaltung resultiert hingegen ein Mehrbedarf von schätzungsweise 30 Stellen. In einem zweiten Teil geht es um die Einführung eines Einheitssatzes und die Abschaffung möglichst vieler der 25 Ausnahmen. Damit könnte der Entrichtungsaufwand für die Steuerpflichtigen reduziert werden. Auch bei der Verwaltung würde der Erhebungsaufwand abnehmen, wodurch gegenüber heute 30 Mitarbeitende freigespielt und für andere Aufgaben eingesetzt werden könnten.</p><p>Es ist davon auszugehen, dass mit zusätzlichem qualifiziertem Personal das Risiko von Steuerausfällen - seien sie auf Steuerdelikte oder auf mangelnde Information der Steuerpflichtigen zurückzuführen - vermindert werden kann. Vor einer Thematisierung einer allfälligen Aufstockung des Stellenbestandes in der ESTV will der Bundesrat aber die Auswirkungen der Mehrwertsteuerreform und die Beschaffung der neuen Informatik in der ESTV abwarten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, den Steuermissbrauch wirksam zu bekämpfen sowie das Abzweigen von Schwarzgeld zu verhindern. Dazu sind insbesondere folgende Massnahmen zu treffen:</p><p>1. Die Abteilung Strafsachen und Untersuchungen (ASU) und die Abteilung Externe Prüfung in der Hauptabteilung DVS der Eidgenössischen Steuerverwaltung sind personell zu verstärken.</p><p>2. Die Anzahl Inspektorinnen und Inspektoren in der Abteilung Externe Prüfung der Hauptabteilung Mehrwertsteuer ist zu erhöhen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kampf dem Steuermissbrauch. Mehr Personal bei der Eidgenössischen Steuerverwaltung"
    }
  ],
  "title": "Kampf dem Steuermissbrauch. Mehr Personal bei der Eidgenössischen Steuerverwaltung"
}