{
  "id": 20083056,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-03-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L04K11070604",
      "name": "Steuerhinterziehung",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-03-18T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-05-21T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205190000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1237330800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "speaker"
    }
  ],
  "shortId": "08.3056",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In jüngster Zeit häufen sich die Spekulationen, in welchem Ausmass Gelder in der Schweiz der Besteuerung entzogen werden. Gemäss gewissen Datenquellen ist das Ausmass des Fiskalmissbrauchs in der Schweiz gross. Diese Situation schadet der Steuermoral. </p><p>Daher ist es wichtig, dass der Bundesrat mit einem Bericht an das Parlament über das Ausmass des Fiskalmissbrauchs in der Schweiz Transparenz und Klarheit schafft.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat versteht das Anliegen des Postulates so, dass mit dem Begriff des Fiskalmissbrauchs Steuerwiderhandlungen gemeint sind.</p><p>Er ist der Ansicht, dass die Steuermoral in der Schweiz hoch ist. Verschiedene steuer- und finanzpolitische Faktoren, insbesondere auch die Mitbestimmungsrechte in der Steuergesetzgebung und bei den Ausgaben, aber auch das Verhältnis zwischen Steuerpflichtigen und Steuerbehörden bewirken in der Schweiz eine hohe Kooperation der Steuerpflichtigen. Das Wissen um eine konsequente Verfolgung von Steuerwiderhandlungen ist in diesem Rahmen ein Element, welches die Steuermoral unterstützt. Zu betonen ist zudem, dass die wesentliche Arbeit der Steuerbehörden in der Kontrolle der Steuererklärungen und damit im Vermeiden von Steuerwiderhandlungen liegt.</p><p>Die entdeckten Steuerwiderhandlungen werden indessen konsequent verfolgt. Angaben über die Ergebnisse dieser Verfahren weisen jedoch in verschiedener Hinsicht Mängel auf:</p><p>Die Steuerstrafverfahren werden durch die Kantone geführt und die entsprechenden Verfügungen auch durch diese erlassen. Je nach dem Vorgehen der Kantone und der Komplexität der verschiedenen Fälle lassen sich die (finanziellen) Ergebnisse dieser Verfahren nicht in jedem Fall miteinander vergleichen, um aussagekräftige Aussagen zuzulassen.</p><p>Im Weiteren bergen Angaben über die geahndeten Widerhandlungen Risiken, indem hohe Zahlen eines Einzelfalls zu Hochrechnungen führen können, die nicht zutreffend sind. Zudem können Einzelfälle in ihrer Wirkung und Bedeutung überbewertet werden.</p><p>Im Wesentlichen aber könnten lediglich über die entdeckten und verfolgten Steuerwiderhandlungen Angaben gemacht werden. Es liegt in der Natur der Sache, dass wohl in gewissem Ausmass Steuerdelikte begangen werden, welche die Steuerbehörden (noch) nicht entdecken konnten, und dass somit das tatsächliche Ausmass von Steuerwiderhandlungen nicht angegeben werden kann. Hier bleibt typischerweise ein Feld für Spekulationen, welches nicht beseitigt werden kann. Aus diesen Gründen kann ein Bericht das Anliegen des Postulates, Transparenz über das Ausmass des Missbrauchs zu schaffen, gar nicht erfüllen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament Bericht zu erstatten über das Ausmass des Fiskalmissbrauchs in der Schweiz.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ausmass des Fiskalmissbrauchs"
    }
  ],
  "title": "Ausmass des Fiskalmissbrauchs"
}