{
  "id": 20083047,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2611,
      "gender": "m",
      "id": 1158,
      "name": "Lang Josef",
      "officialDenomination": "Lang"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-03-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L04K04020304",
      "name": "Armeeeinsatz",
      "type": 1
    },
    {
      "key": "L05K0402040202",
      "name": "Feuerwaffe",
      "type": 1
    },
    {
      "key": "L06K010101020401",
      "name": "Euro 2008",
      "type": 1
    },
    {
      "key": "L04K08020225",
      "name": "Sicherheit",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-06-13T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2008-05-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205103600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1213308000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-06-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2696,
        "gender": "f",
        "id": 3893,
        "name": "Lachenmeier-Thüring Anita",
        "officialDenomination": "Lachenmeier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3047",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>On ne cesse de répéter - y compris dans l'administration fédérale - que le championnat d'Europe sera une grande fête du football qui réunira les peuples. Or, l'annonce faite à plusieurs reprises par le DDPS et de hauts responsables de l'armée, à savoir la mise sur pied d'un grand nombre de militaires pendant l'Euro 2008, détonne dans ce contexte. La seule évocation de soldats de milice armés d'un fusil chargé suffit à exacerber les tensions au lieu de les apaiser. Si l'on veut que l'Euro 2008 se déroule dans une atmosphère détendue, il faut commencer par déployer des moyens civils et par établir la plus grande transparence possible. Il est donc urgent de répondre aux questions que je pose. On ne saurait mettre en danger le caractère pacifique et festif de l'Euro 2008 parce que l'armée a le besoin bien compréhensible de compenser son manque de légitimité.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Non. L'armée fournit un service d'appui aux autorités civiles à la demande de celles-ci. Les autorités civiles assument donc la responsabilité des engagements de l'armée, conformément aux principes de la subsidiarité et de la souveraineté cantonales. Cette responsabilité englobe, entre autres, la décision d'un engagement armé pour les militaires. L'armée n'effectue pas de service d'ordre. Le contact direct entre les militaires en uniforme et les visiteurs de l'Uefa Euro 2008 sera évité autant que possible à la proximité immédiate des stades, dans les zones névralgiques des centres-villes ainsi que dans les gares et les aéroports. Le Conseil fédéral respecte ces compétences fédérales et appuie sans réserve l'engagement de l'armée pour soutenir les autorités civiles à titre subsidiaire.</p><p>2. Non. Selon les \"Principes relatifs aux engagements subsidiaires de sûreté de l'armée\", que la CCDJP a approuvés le 9 novembre 2006, les règles d'engagement et de conduite (RoE) sont élaborées en concertation. La décision est du ressort des autorités civiles. Dans le cas de l'Uefa Euro 2008, les règles d'engagement et de conduite ont été élaborées en collaboration avec les forces de police cantonales et les responsables politiques des villes où se dérouleront les matchs (villes hôtes). Par conséquent, celles-ci décideront si le service des forces armées engagées sera effectué selon le nouvel ordre.</p><p>3. Les mises sur pied militaires font partie des dispositifs de sécurité civils des villes hôtes et sont donc assujetties à la classification civile. Le Conseil fédéral peut néanmoins fournir les indications suivantes sur le nombre de militaires en service d'appui: semaines 17-19: 1000 chaque semaine; semaines 23-24: 10 000 chaque semaine; semaines 25: 13 000 (semaine de relève du premier par le deuxième contingent, car l'opération s'étend sur plus de cinq semaines au total); semaine 26: 7000; semaine 27: 5000; semaine 28: 1000. Ces chiffres se réfèrent aux militaires convoqués pour le service d'appui. Les premiers mandats du génie en faveur des villes hôtes sont déjà terminés et des accords sont convenus au fur et à mesure entre les villes hôtes et les formations armées convoquées.</p><p>Le message du Conseil fédéral du 13 septembre 2006 sur l'engagement de l'armée en service d'appui en vue du soutien aux autorités civiles lors du championnat d'Europe de football 2008 (FF 2006 8179) fournit un aperçu des prestations de l'armée en faveur des autorités civiles. En approuvant l'arrêté fédéral correspondant, le Parlement a soutenu l'objectif du Conseil fédéral, qui vise à garantir les meilleures conditions possibles pour que cet évènement soit une fête populaire et qu'il se déroule en toute sécurité.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>D'après l'organisation de projet Euro 2008, on ne peut pas dire avec certitude si des soldats armés seront engagés pendant cette grande manifestation, ni s'ils seront soumis eux aussi au nouvel ordre de garde (Cf. \"Der Sonntag\" du 13 janvier 2008). D'après l'organisation de projet Sécurité de l'Euro 2008, la conception de l'engagement des militaires sera laissée à l'armée.</p><p>A cet égard, je pose les questions suivantes au Conseil fédéral:</p><p>1. Est-il prêt à renoncer à engager des militaires armés pendant l'Euro 2008?</p><p>2. Peut-il nous donner la garantie que les militaires qui seront engagés pendant l'Euro 2008 ne devront pas appliquer le nouvel ordre de garde (arme chargée)?</p><p>3. Est-il en mesure, à l'heure actuelle, de nous fournir des informations détaillées sur l'engagement de l'armée lors de l'Euro 2008? Combien de soldats seront-ils engagés? Où le seront-ils? Pour quelles raisons? Et quelles règles devront-ils observer?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Euro 2008 sans armes d'ordonnance"
    }
  ],
  "title": "Euro 2008 sans armes d'ordonnance"
}