{
  "id": 20081042,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;66",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-06-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L06K070205030202",
      "name": "Arbeitszeitverkürzung",
      "type": 1
    },
    {
      "key": "L04K17010107",
      "name": "Energieeinsparung",
      "type": 1
    },
    {
      "key": "L06K170401010101",
      "name": "Benzin",
      "type": 1
    },
    {
      "key": "L05K1701010602",
      "name": "Energieverbrauch",
      "type": 1
    },
    {
      "key": "L06K080601030103",
      "name": "Bundesangestellte",
      "type": 1
    },
    {
      "key": "L06K070205030201",
      "name": "Arbeitszeitmodell",
      "type": 2
    },
    {
      "key": "L06K070205030206",
      "name": "gesetzliche Arbeitszeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-09-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1213135200000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1220392800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-09-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1042",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale è a conoscenza di questo progetto.</p><p>2. Per poter valutare se questo progetto permetterebbe di risparmiare carburante e potrebbe avere un impatto positivo sull'ambiente in Svizzera, bisogna considerare, oltre alla distanza del tragitto per recarsi sul posto di lavoro, anche i mezzi pubblici che gli impiegati federali utilizzano. La maggior parte di loro si reca al lavoro con i mezzi pubblici o in bicicletta. Inoltre, per la maggior parte degli impiegati federali, la distanza del tragitto giornaliero porta a porta è relativamente corta. Rispetto agli Stati Uniti, in cui il tragitto per recarsi sul posto di lavoro è effettuato, di norma, con la macchina ed è spesso molto lungo, in Svizzera bisogna partire da altre premesse di base. Ridurre la settimana lavorativa da cinque a quattro giorni avrebbe soltanto un impatto minimo sul risparmio di carburante. Inoltre, si può partire dal presupposto che anche nel giorno libero molti impiegati utilizzerebbero il loro veicolo privato, ciò che ridurrebbe ulteriormente l'impatto positivo sull'ambiente.</p><p>3. Il Consiglio federale respinge questo progetto, previsto a Birmingham, anche dal punto di vista del datore di lavoro. Giorni di lavoro, in cui si lavora regolarmente 10 o più ore costituiscono un serio problema sia per motivi di salute che di politica del personale. Un aumento di quasi un quarto dell'orario di lavoro quotidiano comporterebbe per gli impiegati un carico sproporzionato che avrebbe, con il tempo, un effetto negativo sulla motivazione, sull'efficienza e, infine, anche sulla salute del personale. Inoltre, molti impiegati hanno scelto il modello dell'orario di lavoro \"durata del lavoro calcolata sull'arco dell'anno\", che permette loro di organizzare liberamente il tempo di lavoro. Con l'introduzione del citato progetto non sarebbe più possibile applicare questo modello, ciò che sarebbe in contrasto con gli interessi degli impiegati in questione e con l'immagine di un datore di lavoro all'avanguardia e attrattivo quale è la Confederazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La città americana di Birmingham (Alabama) ha deciso di proporre ai suoi 2400 impiegati municipali la settimana lavorativa di quattro giorni a partire dal 1° luglio 2008, per risparmiare energia. Secondo le autorità cittadine, l'iniziativa potrebbe permettere ai salariati interessati di spendere solo per il carburante da 500 000 a 1 milione di dollari all'anno in meno. Inoltre essi economizzerebbero sulla custodia dei bambini e naturalmente produrrebbero meno emissioni nocive nell'atmosfera.</p><p>Invito perciò il Consiglio federale a rispondere alle seguenti domande:</p><p>1. È al corrente di questo progetto?</p><p>2. Prevede di esaminarlo ed eventualmente di applicare un sistema analogo per gli impiegati federali?</p><p>3. Visto che la settimana lavorativa del personale federale, contrariamente a quella degli impiegati di Birmingham, non è ancora di 40 ore e che sembra irrealistico e pericoloso lavorare oltre 10 ore al giorno, il Consiglio federale potrebbe, durante un periodo transitorio da determinare, permettere al personale federale di lavorare \"soltanto\" quattro volte 10 ore la settimana?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Settimana di quattro giorni per risparmiare benzina"
    }
  ],
  "title": "Settimana di quattro giorni per risparmiare benzina"
}