{
  "id": 20083151,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2644,
      "gender": "m",
      "id": 1233,
      "name": "Rutschmann Hans",
      "officialDenomination": "Rutschmann"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L03K040203",
      "name": "Armee",
      "type": 1
    },
    {
      "key": "L04K12010103",
      "name": "Informationsaustausch",
      "type": 1
    },
    {
      "key": "L04K08020207",
      "name": "Führung",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L04K12010106",
      "name": "Informationssystem",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 2
    },
    {
      "key": "L05K1202020102",
      "name": "Datenübertragung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-06-13T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2008-05-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205881200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1213308000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-06-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2523,
        "gender": "m",
        "id": 500,
        "name": "Pfister Theophil",
        "officialDenomination": "Pfister Theophil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2644,
        "gender": "m",
        "id": 1233,
        "name": "Rutschmann Hans",
        "officialDenomination": "Rutschmann"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3151",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Conformément aux messages sur les programmes d'armement 2006 et 2007, la livraison du SIC FT s'échelonnera entre 2009 et 2012. Actuellement, l'industrie apporte des compléments (conduite dans toutes les situations, mandats particuliers de l'armée, opérations multiples, adaptation aux propres moyens de télécommunication) et traite les exigences en matière d'utilisation mises en avant par les tests (entre autres la simplification de l'interface utilisateur, l'amélioration de l'appui au système dans les processus de travail interconnectés). Par ailleurs, les principes de base pour l'introduction et la formation sont créés et optimisés en collaboration avec les principaux partenaires (Formation supérieure des cadres, Base d'aide au commandement, Base logistique de l'armée, formations d'application). Il faut, dès lors, tenir compte du fait que les déclarations ci-après se fondent toujours sur les expériences faites par les états-majors avec un système d'essais qui n'a pas encore été adapté.</p><p>Le Conseil fédéral répond aux diverses questions comme suit:</p><p>1. L'introduction du SIC FT auprès de la troupe est prévue comme suit:</p><p>- 2008/09: début de l'instruction des cadres dans les stages de formation d'état-major général et de commandement (SFEMG I/08, SFEMG II/09, SFC II/09, etc.)</p><p>- 2009/10: mise sur pied de l'aide au commandement intégrée et formation du personnel d'exploitation dans les sites de commandement des Grandes Unités</p><p>- 2010: début de l'instruction dans les écoles de la formation d'application de l'aide au commandement (pionniers informatique, détachement de commandement, soldats de transmission) et de la formation d'application de la logistique (personnel de maintenance)</p><p>- 2011: cours d'introduction dans les états-majors des Grandes Unités et début des cours de reconversion dans l'instruction en formation II des états-majors de bataillon et des corps de troupe équipés du SIC FT.</p><p>Au vu de la situation actuelle, ce calendrier peut être respecté.</p><p>2.  Après les exercices d'état-major réalisés lors de la phase d'essais, le SIC FT a encore été engagé lors de l'exercice-cadre d'état-major d'armée STABILO 07 pour la planification et l'optimisation des opérations. Ont participé à cet exercice l'état-major de la région territoriale 4, avec son infrastructure fixe de commandement, et l'état-major de la brigade d'infanterie 7, avec une infrastructure mobile de commandement (conteneur). Les enseignements tirés étaient les suivants:</p><p>- Le poste de commandement peut être structuré de manière plus fonctionnelle et le processus de travail d'état-major peut être soutenu selon la situation et le mandat, quel que soit le contexte. D'un point de vue technique, le SIC FT a fonctionné sans problème et a répondu aux besoins des états-majors. Les \"outils d'état-major\" déjà disponibles ont fait leurs preuves.</p><p>- La préparation technique et tactique précise du système et l'encadrement des états-majors par un personnel de milice spécialement formé et compétent du domaine de l'aide au commandement optimise l'engagement du système et garantit un haut degré de qualité des produits d'état-major.</p><p>3./4. Les expériences tirées de l'exercice Stabilo 07 par les commandants de la région territoriale 4 et de la brigade d'infanterie 7 attestent de fait un gain en efficacité dans le domaine de la conduite. Il est possible de disposer très rapidement, en particulier au niveau de la largeur et de la profondeur, d'informations synchronisées. En outre, la \"transmission verticale\" des documents de planification et de l'exposé de la situation (activités effectuées simultanément et en parallèle) entre états-majors subordonnés et états-majors supérieurs peut aussi être qualifiée de positive puisqu'il a été établi que l'échange des données a fonctionné.</p><p>5. Tous les commandants concernés jusqu'à présent ont fait des expériences positives; ils veulent tirer profit des fruits de leur instruction et travailler dorénavant avec le SIC FT dans les cours d'état-major et les exercices.</p><p>L'instruction ad hoc des divers états-majors a duré de cinq à dix jours. Plus les utilisateurs auront tiré des enseignements du système, plus ils pourront l'engager avec efficacité, de façon ciblée et détaillée. La durée de dix jours prévue pour l'introduction au sein des états-majors des Grandes Unités et les travaux prévus ensuite avec le système pour acquérir des connaissances (cours d'état-major, simulations, exercices), portant sur une semaine au moins par an, confirment la faisabilité de l'introduction et la compatibilité avec le système de milice.</p><p>Les autres états-majors se trouvant en phase d'instruction (état-major de la région territoriale 2, y compris les états-majors des corps de troupe subordonnés - dans le cadre de l'engagement au profit de l'UEFA EURO 08 -, l'état-major de la brigade blindée 11 - exercice de troupe Challence - 2011 -, états-majors de la région territoriale 3 et de la brigade d'infanterie de montagne 9 - WEF 09) présentent également un bon niveau d'instruction et le système est largement accepté.</p><p>6.  Outre les exercices d'état-major susmentionnés, le système a été engagé localement, après une instruction spécifique de quelques heures, par l'état-major de la région territoriale 3 pour la conduite de l'engagement et l'exposé de la situation dans le cadre du WEF 08. Ici aussi, preuve a été faite que la disponibilité de données détaillées et actualisées (entre autres sur le lieu et la situation d'objets importants, y compris les activités menées sur l'objet) permet de se faire un aperçu rapide de la situation, de prendre des mesures adéquates et donc de renforcer la capacité d'assurer la conduite.</p><p>7. Par une planification ciblée de l'introduction, de l'instruction et des engagements, et en tenant compte de la planification sur plusieurs années des prestations et de l'occupation des places d'armes, de la concentration et de la centralisation des activités sur les sites et des capacités des centres logistiques et d'instruction, l'introduction et l'engagement du système SIC FT sont tout à fait réalisables et, de l'avis du Conseil fédéral, se justifient par la plus-value à quelle ce système permet d'aspirer.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'armée procède actuellement à l'acquisition, répartie sur plusieurs programmes d'armement, du système d'informations de conduite des Forces terrestres (SIC FT), tout en le mettant en place pour que les troupes puissent l'utiliser. Cette acquisition coûtera au total plus d'un milliard de francs. Le SIC FT permettra l'échange d'informations à tous les échelons hiérarchiques, l'objectif étant de disposer d'un bilan global de la situation. Les décideurs pourront dès lors localiser leurs propres troupes avec précision et savoir exactement dans quelle situation elles se trouvent; ils obtiendront aussi immédiatement les résultats les plus récents de toutes les missions d'exploration et de reconnaissance. Les enseignements que l'armée américaine a tirés en Irak suite à l'utilisation de tels systèmes ont montré que les risques sont considérables, car ces systèmes sont sujets aux défaillances tout en étant très compliqués. Qui plus est, le risque existe que les échelons de conduite les plus élevés commencent à donner des ordres jusqu'au niveau du groupe, de la section et de la compagnie, privant ainsi les divers commandants d'une importante marge de manoeuvre et, en fin de compte, mettant en péril le succès des opérations. Compte tenu de ce qui vient d'être dit et des coûts extrêmement élevés engendrés par le SIC FT, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Où en est la mise en place du SIC FT à l'échelon des troupes? Le calendrier est-il tenu?</p><p>2. Des exercices d'état-major complets ont-ils déjà été effectués? Si tel est le cas, quelles expériences a-t-on faites?</p><p>3. La conduite est-elle devenue réellement plus efficace? Si tel est le cas, quelles sont les expériences qui l'attestent?</p><p>4. A cet égard, l'échange d'informations fonctionne-t-il?</p><p>5. Ce système est-il véritablement compatible avec notre armée de milice?</p><p>6. Où et quand le SIC FT a-t-il été utilisé jusqu'à ce jour? Quelles expériences a-t-on faites et quels enseignements a-t-on tirés?</p><p>7. Compte tenu des graves dysfonctionnements et du manque de moyens dans le domaine de la logistique et dans d'autres domaines, les dépenses consenties sont-elles toujours justifiées en regard des bénéfices réels?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Système d'informations de conduite des Forces terrestres. Etat d'avancement de la mise en place"
    }
  ],
  "title": "Système d'informations de conduite des Forces terrestres. Etat d'avancement de la mise en place"
}