{
  "id": 20083628,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2687,
      "gender": "m",
      "id": 3884,
      "name": "Graber Jean-Pierre",
      "officialDenomination": "Graber Jean-Pierre"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-10-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L05K0108010201",
      "name": "Asylverfahren",
      "type": 1
    },
    {
      "key": "L03K010602",
      "name": "Religion",
      "type": 1
    },
    {
      "key": "L04K05020407",
      "name": "religiöse Diskriminierung",
      "type": 1
    },
    {
      "key": "L04K05020509",
      "name": "Religionsfreiheit",
      "type": 1
    },
    {
      "key": "L04K08040401",
      "name": "Bundesamt für Migration",
      "type": 1
    },
    {
      "key": "L04K01060201",
      "name": "Christentum",
      "type": 2
    },
    {
      "key": "L04K01060202",
      "name": "Islam",
      "type": 2
    },
    {
      "key": "L05K0303010603",
      "name": "Iran",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-12-19T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-03-03T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2008-11-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222898400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1267570800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2651,
        "gender": "m",
        "id": 1294,
        "name": "Füglistaller Lieni",
        "officialDenomination": "Füglistaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2697,
        "gender": "m",
        "id": 3894,
        "name": "Lumengo Ricardo",
        "officialDenomination": "Lumengo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2528,
        "gender": "m",
        "id": 505,
        "name": "Ruey Claude",
        "officialDenomination": "Ruey"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2587,
        "gender": "f",
        "id": 1144,
        "name": "Brunschwig Graf Martine",
        "officialDenomination": "Brunschwig Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2686,
        "gender": "f",
        "id": 3883,
        "name": "Glauser-Zufferey Alice",
        "officialDenomination": "Glauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3628",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. L'articolo 3 della legge sull'asilo (LAsi) sancisce che sono rifugiati le persone che, nel Paese di origine o di ultima residenza, sono esposte a seri pregiudizi a causa della loro razza, religione, nazionalità, appartenenza a un determinato gruppo sociale o per le loro opinioni politiche. Pertanto la legge e la prassi non implicano alcuna gerarchia delle cause di persecuzione.</p><p>2. Quando valuta la pericolosità della persecuzione, l'Ufficio federale della migrazione tiene conto delle circostanze particolari del caso in esame, come pure delle violazioni dei diritti fondamentali nel Paese di provenienza del richiedente. Quest'ultimo ha il dovere di spiegare in modo convincente le sue motivazioni che può esporre durante le audizioni e inoltre la legge prescrive ulteriori accertamenti che consentono di verificare i fatti.</p><p>La conversione al cristianesimo o a un'altra religione può comportare il rischio di persecuzione, soprattutto se la persona interessata si dedica a opere missionarie, attira l'attenzione o è nota alle autorità per problemi del passato. La situazione non è peraltro analoga in tutti i Paesi interessati e per rispondere alla domanda bisogna tenere conto anche di questa circostanza. Inoltre il richiedente l'asilo deve rendere verosimile che la conversione è sincera e non rilasciare dichiarazioni contraddittorie, illogiche o infondate durante le audizioni. Questa prassi è stata confermata dal Tribunale amministrativo federale.</p><p>3. Se dagli accertamenti effettuati dall'UFM risulta che la persecuzione per motivi religiosi subita o temuta dal richiedente l'asilo è verosimile, gli viene riconosciuto lo statuto di rifugiato e la domanda d'asilo è accolta. È quindi applicabile il principio del non respingimento. Se invece il motivo addotto dal richiedente non soddisfa le esigenze che lo renderebbero verosimile ai sensi del diritto d'asilo, non vi è alcun ostacolo a un rimpatrio, a meno che altre circostanze ne impediscano o ne vietino l'esecuzione.</p><p>Se la conversione è avvenuta in Svizzera e se il rischio di persecuzione in caso di rientro nel Paese d'origine è effettivamente dimostrato, al richiedente non viene concesso l'asilo, ma egli ottiene una protezione sussidiaria, ovvero l'ammissione provvisoria come rifugiato. Una persona che diventa rifugiato in ragione del comportamento dopo la partenza dal Paese d'origine non ha diritto all'asilo (art. 54 LAsi).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 20 settembre 2008 il quotidiano \"Le Temps\" ha illustrato in dettaglio le circostanze che hanno spinto un giovane Iracheno a fuggire dal suo Paese in seguito alla sua conversione al cristianesimo e le motivazioni che hanno indotto l'Ufficio federale della migrazione (UFM) a respingere la sua domanda d'asilo del 14 marzo 2006. I documenti contenuti nel dossier suffragano ampiamente quanto riportato da \"Le Temps\". Il 25 settembre 2008 l'organizzazione Amnesty International ha invitato il Tribunale amministrativo federale ad accogliere il ricorso interposto dal giovane Iracheno contro la decisione negativa dell'UFM. Il 28 settembre 2008 il quotidiano spagnolo \"El Pais\" ha dedicato un'intera pagina alla vicenda.</p><p>Il rifiuto dell'UFM di concedere asilo a questo richiedente suscita interrogativi legittimi, considerando le motivazioni alla base della decisione negativa e la relativa clemenza di cui ha dato prova in altri casi.</p><p>Il Consiglio federale è pertanto invitato a rispondere alle domande seguenti:</p><p>1. Nelle procedure d'asilo, l'UFM accorda la medesima importanza alle differenti cause - razziali, religiose, etniche, sociali o politiche - che potrebbero mettere a repentaglio la vita, l'integrità fisica o la libertà dei rifugiati? In altre parole: l'UFM definisce una gerarchia delle cause di persecuzione, ritenendo i motivi politici o socio-economici più degni di considerazione di quelli religiosi o di coscienza?</p><p>2. Come valuta l'UFM i rischi che corrono le persone costrette a ritornare in Paesi mussulmani dopo aver rinnegato la religione coranica per il cristianesimo o un'altra religione?</p><p>3. Quale peso conferisce l'UFM nel contesto delle sue decisioni alla forte probabilità che un allontanamento possa mettere in pericolo l'integrità fisica o persino la vita di un richiedente respinto?</p><p>Legittimamente tenuto ad applicare la legge sull'asilo voluta dal popolo, ma anche votato alla tradizione umanitaria svizzera nei confronti delle persone perseguitate a causa delle loro idee pacifiche, l'UFM svolge una missione tanto ingrata quanto necessaria. È vero che la Svizzera non potrebbe accogliere tutti i disperati del mondo. Tuttavia, siccome la libertà religiosa costituisce una libertà assolutamente fondamentale, riteniamo che l'UFM debba trattare con particolare attenzione le domande d'asilo di coloro che rivendicano sinceramente tale libertà.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Procedure per la concessione dell'asilo. Criteri applicati dall'UFM"
    }
  ],
  "title": "Procedure per la concessione dell'asilo. Criteri applicati dall'UFM"
}