{
  "id": 20083241,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;10",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "committee": {
      "abbreviation": "APK-NR",
      "id": 4,
      "name": "Aussenpolitische Kommission NR",
      "abbreviation1": "APK-NR",
      "abbreviation2": "APK",
      "committeeNumber": 4,
      "council": {
        "abbreviation": "NR",
        "id": 1,
        "name": "Nationalrat",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-05-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L04K09020101",
      "name": "Vertrag mit der EU",
      "type": 1
    },
    {
      "key": "L05K0701030311",
      "name": "Marktzugang",
      "type": 1
    },
    {
      "key": "L04K17030302",
      "name": "Elektrizitätsmarkt",
      "type": 1
    },
    {
      "key": "L04K09020202",
      "name": "Binnenmarkt EG",
      "type": 1
    },
    {
      "key": "L02K1705",
      "name": "sanfte Energie",
      "type": 1
    },
    {
      "key": "L04K09020203",
      "name": "Europäische Zusammenarbeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-09-08T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-/+",
        "date": "2008-09-10T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung von Punkt 1 sowie die Annahme von Punkt 2 des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "APK-NR",
            "id": 4,
            "name": "Aussenpolitische Kommission NR",
            "abbreviation1": "APK-NR",
            "abbreviation2": "APK",
            "committeeNumber": 4,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2008-05-20T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1211234400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1252360800000+0200)/",
          "id": 26,
          "name": "Angenommen"
        },
        {
          "date": "/Date(1308088800000+0200)/",
          "id": 25,
          "name": "Abgeschrieben"
        }
      ],
      "texts": [
        {
          "type": null,
          "value": "Der Bundesrat beantragt die Ablehnung von Punkt 1 sowie die Annahme von Punkt 2 des Postulates."
        }
      ]
    }
  ],
  "handling": {
    "date": "2009-09-08T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "APK-NR",
        "id": 4,
        "name": "Aussenpolitische Kommission NR",
        "abbreviation1": "APK-NR",
        "abbreviation2": "APK",
        "committeeNumber": 4,
        "council": {
          "abbreviation": "NR",
          "id": 1,
          "name": "Nationalrat",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "08.3241",
  "state": {
    "id": 25,
    "name": "Abgeschrieben",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Verhandlungen zwischen der Schweiz und der EU über ein Elektrizitätsabkommen wurden am 8. November 2007 aufgenommen. Die zweite formelle Verhandlungsrunde fand am 8. Juli 2008 in der Schweiz statt. Ziel der Verhandlungen ist die Harmonisierung des schweizerischen und europäischen Strommarktes. Die Verhandlungsgegenstände erstrecken sich über den grenzüberschreitenden Stromhandel, die Priorisierung der Langfristverträge, die Harmonisierung der Sicherheitsstandards, die gegenseitige Anerkennung der Herkunftsnachweise für Strom aus erneuerbaren Energiequellen bis zur Regelung des Marktzugangs. Für die EU müssen die Verhandlungen die Themen Strombinnenmarkt (dieser regelt den Transit und den Marktzugang), erneuerbare Energien, Wettbewerbs- und Umweltrecht umfassen. Der Acquis soll dabei Bezugspunkt für die Verhandlungen darstellen.</p><p>Anhand von ausführlichen Fragenkatalogen haben die EU-Experten ihre Kenntnisse über den komplexen schweizerischen Rechtsrahmen im Bereich Elektrizität (einschliesslich der Kompetenzordnung zwischen Bund und Kantonen) vertieft. Dieses Know-how stellt eine wichtige Basis für den weiteren Verlauf der Verhandlungen dar.</p><p>Seit Verhandlungsbeginn orientiert der Bundesrat regelmässig in den parlamentarischen Kommissionen APK und UREK über den Verhandlungsverlauf und berücksichtigt neue Impulse bei der Verhandlungsführung. Das Verhandlungsmandat des Bundesrates entspricht inhaltlich den Anliegen des Postulates.</p><p>2. Der Bundesrat vertritt grundsätzlich die Meinung, dass nationale Energiepolitik der weitaus wichtigste Förderfaktor für erneuerbare Energien ist, wovon die national sehr unterschiedlichen Förderraten zeugen. Darüber hinaus herrscht Handlungsbedarf auf internationaler Ebene, und dieser wird von mehreren internationalen Organisationen und Netzwerken, die sich auf spezifische Aufgabenbereiche im Bereich von erneuerbaren Energien fokussiert haben, wahrgenommen; darunter die IEA (Internationale  Energieagentur), UNEP (United Nations Environmental Program), UNIDO (United Nations Industrial Development Organisation), UNDP (United Nations Development Program), FAO (UN Food &amp; Agricultural Organisation), Weltbank, regionale Entwicklungsbanken und spezielle Fonds (z. B. EU Global Energy Efficiency and Renewable Energy Fund, GEEREF), das PEEREA-Zusatzprotokoll der Energiecharta, das nach der Bonner Erneuerbaren-Konferenz 2004 geschaffene Netzwerk REN21 oder das Netzwerk REEEP (Renewable Energy and Energy Efficiency Partnership).</p><p>Die Schweiz hat an den bisherigen zwei Vorbereitungstreffen zur Gründung von Irena teilgenommen und folgende Standpunkte vertreten: </p><p>Die Schweiz tritt dafür ein, dass Irena eine Organisation mit Mehrwert sein soll und Doppelspurigkeiten mit bestehenden Organisationen zu vermeiden sind. Auch ist eine sich abzeichnende Politisierung von bestimmten anvisierten Themen, wie Standards für Biotreibstoffe oder Technologietransfer, zu vermeiden. Ferner vertritt die Schweiz die Meinung, dass Irena eine bürokratisch schlanke Organisation werden soll. </p><p>Eine Schweizer Finanzierung von Irena ist zurzeit nicht gesichert. Die Schweiz vertritt die Auffassung, dass das Budget von Irena von deren Arbeitsprogramm abgeleitet werden soll und nicht, wie jetzt, vom Streben nach Ebenbürtigkeit mit der IEA. Der Budgetanteil der Schweiz dürfte gemäss heutigen Informationen in der Grösse von 300 000 bis 600 000 Franken liegen. </p><p>Die Schweiz wird weiter am Vorbereitungsprozess teilnehmen und sich konstruktiv einbringen. Eine Mitgliedschaft wird letztlich von der Höhe und Finanzierbarkeit des Mitgliedbeitrags und vom endgültigen Pflichtenheft der Irena abhängen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird eingeladen, </p><p>1. mit der Europäischen Union einen Vertrag über die Integration der Schweiz in den Strombinnenmarkt anzustreben, der den Marktzugang der Schweiz im Strom- und Energiehandel nichtdiskriminierend und nach den gleichen Spielregeln regelt wie für die Mitgliedstaaten der Europäischen Union;</p><p>2. eine Teilnahme an der Gründungskonferenz der Internationalen Agentur für erneuerbare Energien (Irena) zu prüfen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schweizerische Energie-Aussenpolitik"
    }
  ],
  "title": "Schweizerische Energie-Aussenpolitik"
}