{
  "id": 20081025,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;15",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2422,
      "gender": "f",
      "id": 359,
      "name": "Teuscher Franziska",
      "officialDenomination": "Teuscher"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L05K0402010501",
      "name": "Militärflugplatz",
      "type": 1
    },
    {
      "key": "L04K06010410",
      "name": "Lärmschutz",
      "type": 1
    },
    {
      "key": "L04K04020404",
      "name": "Militärflugzeug",
      "type": 1
    },
    {
      "key": "L04K08020224",
      "name": "Reduktion",
      "type": 1
    },
    {
      "key": "L05K0704030109",
      "name": "touristisches Gebiet",
      "type": 1
    },
    {
      "key": "L04K01010103",
      "name": "Tourismus",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-05-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205967600000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1212098400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-05-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1025",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Con i loro aviogetti da combattimento, le forze aeree adempiono la missione costituzionale di salvaguardia dello spazio aereo, che comprende in particolare anche il servizio di polizia aerea. Il 24 febbraio 2008, respingendo l'iniziativa popolare \"contro il rumore dei velivoli da combattimento nelle regioni turistiche\", il popolo ha confermato, a grande maggioranza, tale missione. Nell'ambito della campagna che ha preceduto la votazione, il consigliere federale Samuel Schmid ha sottolineato che considera con la massima serietà il problema del rumore dei velivoli e che intende cercare soluzioni.</p><p>Attualmente alle forze aeree sono necessari circa 22 000 movimenti di volo per poter assicurare l'allenamento necessario e adempiere la propria missione.</p><p>Nel concetto relativo agli stazionamenti dell'esercito il numero degli aerodromi destinati agli aviogetti è stato ridotto a quattro per motivi di costo. I 22 000 movimenti di volo si ripartiscono oggi sugli aerodromi principali di Payerne (11 000), Meiringen (4800) e Sion (3600) nonché sull'aerodromo alternativo di Emmen (2500). A Dübendorf e Buochs l'esercizio di volo con aviogetti da combattimento è stato sospeso. Nelle regioni di Meiringen e Sion sono state espresse richieste molto radicali per una diminuzione dei movimenti di volo e una proroga delle pause estive.</p><p>Il Consiglio federale risponde alle domande come segue:</p><p>1. Il DDPS ha preso atto delle richieste del gruppo di contatto \"Aerodromo di Meiringen\". Per quanto concerne i movimenti di volo e le pause estive, uno sgravio a breve termine di singole regioni che ospitano un aerodromo sarebbe possibile, a causa dei motivi menzionati in precedenza, soltanto sollecitando in misura maggiore le altre regioni. La ripartizione dei movimenti di volo sarà di conseguenza riesaminata a livello svizzero per ottimizzarla.</p><p>2. Il Consiglio federale può associarsi a tale interpretazione, in quanto il periodo menzionato cade nel classico periodo delle ferie.</p><p>3. Qualora l'esercizio di volo in determinati periodi dovesse essere sospeso, non si ridurrebbe comunque il numero totale dei voli.</p><p>4./5. Non vi è alcun indizio certo secondo il quale lo sviluppo turistico della regione di Meiringen Hasliberg sarebbe fortemente pregiudicato dal rumore dei velivoli. Nel quadro del gruppo di contatto \"Aerodromo di Meiringen\" sarà tuttavia esaminata la possibilità di una collaborazione più intensa tra le organizzazioni turistiche e l'aerodromo di Meiringen.</p><p>6. L'articolo 74 (protezione dell'ambiente) della Costituzione federale è precisato nelle pertinenti leggi e ordinanze. Il DDPS si attiene a queste direttive legali. Ciò varrà anche per lo stazionamento e l'esercizio dei velivoli che sostituiranno i Tiger.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel corso del dibattito sull'iniziativa contro il rumore dei velivoli da combattimento, il consigliere federale Schmid ha ripetutamente affermato che per la popolazione tormentata dal rumore vi sarà una soluzione.</p><p>A questo proposito il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Qual è la posizione del DDPS di fronte alle chiare rivendicazioni del gruppo di contatto tendenti alla riduzione a 2500 del numero dei movimenti aerei sull'aerodromo militare di Meiringen-Unterbach?</p><p>2. In generale, il periodo compreso tra il 1° luglio e il 15 ottobre e il mese di febbraio sono considerati \"alta stagione turistica\". Il Consiglio federale può aderire a questa interpretazione?</p><p>3. Se l'esercizio di volo viene sospeso o ridotto in determinati periodi, si riduce anche il numero di voli oppure i voli vengono concentrati nei rimanenti periodi dell'anno con conseguente aumento del carico fonico in detti periodi?</p><p>4. Lo sviluppo turistico sostenibile nella regione di Brienz, Meiringen e dell'Hasliberg è gravemente compromesso dall'inquinamento fonico causato dai velivoli. Perciò, dal punto di vista degli operatori turistici dell'Haslital, sono necessarie significative misure compensatorie a livello di infrastruttura turistica e di marketing. Il Consiglio federale può condividere questa opinione?</p><p>5. Nella regione turistica dell'Haslital viene riscossa in tutti gli esercizi commerciali, per tutti i posti di lavoro, una tassa per il promovimento del turismo. Il Consiglio federale può accettare l'idea che venga prelevata una tassa di questo tipo, a favore del promovimento dell'Haslital come meta turistica, anche sui posti di lavoro dell'aerodromo di Meiringen?</p><p>6. In che modo il DDPS può garantire che l'articolo 74 capoversi 1 e 2 della Costituzione federale venga rispettato nelle zone dove saranno stazionati e dove voleranno gli aviogetti che saranno acquistati prossimamente in sostituzione dei Tiger?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Aerodromo di Meiringen. Quali saranno i prossimi passi?"
    }
  ],
  "title": "Aerodromo di Meiringen. Quali saranno i prossimi passi?"
}