{
  "id": 20083018,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;15",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellation urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-03-05T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L03K110601",
      "name": "Finanzmarkt",
      "type": 1
    },
    {
      "key": "L05K1106020108",
      "name": "Kapitaltransaktion",
      "type": 1
    },
    {
      "key": "L05K1106020110",
      "name": "Spekulationskapital",
      "type": 1
    },
    {
      "key": "L04K11010105",
      "name": "Finanzkrise",
      "type": 1
    },
    {
      "key": "L05K0704020305",
      "name": "Rezession",
      "type": 1
    },
    {
      "key": "L05K0702030307",
      "name": "Beschäftigungssicherheit",
      "type": 2
    },
    {
      "key": "L06K010401010205",
      "name": "Pensionskasse",
      "type": 2
    },
    {
      "key": "L05K0704020203",
      "name": "Konjunktur",
      "type": 2
    },
    {
      "key": "L04K11100106",
      "name": "Lebensversicherung",
      "type": 2
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 2
    },
    {
      "key": "L05K1104010104",
      "name": "Grossbank",
      "type": 2
    },
    {
      "key": "L05K0702020204",
      "name": "Führungskraft",
      "type": 2
    },
    {
      "key": "L05K0702010103",
      "name": "Lohn",
      "type": 2
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 2
    },
    {
      "key": "L06K070401020201",
      "name": "Antikrisenplan",
      "type": 2
    },
    {
      "key": "L04K08020308",
      "name": "global governance",
      "type": 2
    },
    {
      "key": "L04K08040504",
      "name": "Eidgenössische Banken- und Börsenkommission",
      "type": 2
    },
    {
      "key": "L05K0703010202",
      "name": "Beteiligung an Unternehmen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-03-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2008-03-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1204671600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1205881200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "speaker"
    }
  ],
  "shortId": "08.3018",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Au vu de l'évolution conjoncturelle aux Etats-Unis, on peut envisager des scénarios débouchant sur des pertes considérables en dehors du secteur des hypothèques américaines servant à acquérir des logements. Traditionnellement, des créances sur carte de crédit, des leasing auto, des hypothèques pour des locaux commerciaux ou des prêts d'étude sont titrisés en grandes quantités aux Etats-Unis. Il existe par ailleurs des risques de pertes dans les secteurs du financement de reprise de sociétés (financement à effet de levier), des emprunts obligataires émis par des collectivités de droit public (municipal bonds), des opérations de couverture avec les assureurs de crédit américains (monoline insurers) ainsi que des créances détenues auprès de fonds de couverture (hedge funds). Pour les deux grandes banques, les risques ne sont pas toujours positionnés de la même manière mais les engagements sont parfois importants. Il n'est donc pas impossible que les grandes banques suisses doivent procéder à des corrections supplémentaires dans les secteurs susmentionnés.</p><p>2. Concernant une possible transmission à l'économie réelle des turbulences qui agitent les marchés financiers, on a observé, jusqu'au quatrième trimestre 2007, que la création de valeur ajoutée des intermédiaires financiers est restée vigoureuse en Suisse. Certes, des pertes d'emplois en rapport avec la crise hypothécaire ont été enregistrées à l'étranger, notamment aux Etats-Unis. En Suisse toutefois, rien n'indique pour l'heure que l'embauche fléchisse. Au contraire, la croissance de l'emploi semble rester soutenue. Le chômage a, compte tenu des variations saisonnières, continué de baisser jusqu'au mois de février. Quant à l'octroi de crédits bancaires aux entreprises suisses, il s'est même accéléré à la fin de l'année 2007. Pour le premier trimestre de l'année 2008, l'enquête du KOF permet de s'attendre à une amélioration supplémentaire dans l'octroi de crédits aux clients indigènes. Cependant, certains risques demeurent, comme par exemple une aggravation de la situation américaine, due à la crise hypothécaire. Dans la mesure où les Etats-Unis réduisent leurs importations, les exportateurs suisses pourraient figurer parmi les perdants. De façon générale, en tant que pays étroitement lié à l'économie mondiale, la Suisse ne pourrait pas se soustraire à un ralentissement global, surtout si le moteur de son partenaire commercial le plus important, c'est-à-dire l'Union européenne, devait s'enliser. Toutefois, les indicateurs les plus récents indiquent que la croissance économique se poursuit dans l'UE à un rythme satisfaisant, bien que pas aussi rapide qu'en 2007. Le Conseil fédéral entend suivre la situation de près.</p><p>Les turbulences que connaît le marché financier requièrent notamment dans le secteur bancaire une attention accrue. C'est pourquoi la Commission fédérale des banques (CFB) a considérablement renforcé sa surveillance depuis le second semestre 2007, c'est-à-dire sitôt connues les vicissitudes de l'UBS. L'échange d'informations et la répartition des tâches entre la CFB (surveillance du secteur bancaire) et la Banque nationale (surveillance générale de la stabilité du système et fourniture de liquidités) ont été renforcés dès ce moment-là et ont jusqu'à présent fonctionné sans problème. La Banque nationale analyse constamment les données économiques les plus récentes et les événements qui agitent les marchés financiers, en tirant les conclusions qui s'imposent pour sa politique monétaire.</p><p>3a. Au niveau international, le Comité de Bâle sur la surveillance bancaire examinera ponctuellement, les corrigeant si nécessaire, les exigences en matière de fonds propres du nouvel Accord sur les fonds propres (Bâle II); celui-ci est en cours d'introduction dans les grandes banques à vocation internationale et entraîne déjà de notables progrès par rapport à Bâle I dans l'évaluation des risques liés à des produits financiers complexes.</p><p>Agissant de son côté en vertu de la loi en vigueur sur les banques (art. 4 al. 3) et de l'ordonnance sur les fonds propres (art. 34), la CFB a déjà tiré les premiers enseignements de la crise en relevant, à l'automne 2007 et uniquement pour les deux grandes banques, les objectifs concernant les exigences additionnelles en fonds propres (deuxième pilier), qui dépassent les exigences minimales (premier pilier).</p><p>La CFB examine par ailleurs d'autres pistes afin de renforcer la dotation en fonds propres dans le secteur investissements des grandes banques. La loi sur les banques et l'ordonnance sur les fonds propres offrant dans ce contexte suffisamment de marge de manoeuvre, les bases juridiques peuvent être considérées comme suffisantes.</p><p>Notons à ce propos que le Forum sur la stabilité financière (FSF) présentera probablement en avril prochain un rapport sur les origines de la crise financière, comprenant des mesures correctives et préventives. La Suisse est, depuis janvier 2007, membre du FSF et participe activement aux discussions (cf. à ce propos la réponse à la question 3d).</p><p>3b. Le système des bonus pour les collaborateurs du secteur bancaire se fonde plus sur la participation aux résultats annuels, quantifiée sous la forme d'un revenu, que sur la prise en considération des opérations visant à empêcher d'éventuelles pertes à venir. La conception des systèmes de bonus a peut-être contribué aux exagérations que le marché américain des hypothèques à hauts risques a connues et à la chute de valeur des titres qui s'en est suivie. Une réglementation différenciée des bonus et l'attribution étalée dans le temps d'actions (et d'options) aux collaborateurs permettrait de renforcer l'incitation à garantir un succès durable de l'entreprise. De telles réglementations des bonus commencent à apparaître et sont dans l'intérêt des actionnaires. C'est également dans l'intérêt de ces derniers que la direction de l'entreprise aménage le système de rémunération comme un élément du système de gestion des risques.</p><p>Il s'agit de veiller à ce que les actionnaires puissent défendre le mieux possible leurs intérêts légitimes dans l'entreprise. C'est la raison pour laquelle le Conseil fédéral a lancé une révision du droit de la société anonyme essentiellement axée sur la bonne gestion des entreprises. Le projet de loi vise notamment à améliorer le gouvernement d'entreprise et à renforcer ainsi plus spécifiquement la position des actionnaires en tant que propriétaires de l'entreprise. Cela concerne entre autres les indemnisations versées aux membres du conseil d'administration et de la direction. La révision prévue ne vise cependant pas à instaurer une réglementation étatique des systèmes de bonus au sein des entreprises du secteur privé.</p><p>3c. La loi fédérale sur la surveillance des marchés financiers (art. 1 al. 2 LFINMA) définit uniquement l'organisation et les instruments de surveillance de l'autorité compétente, sans rien changer au cercle des assujettis (art. 3 LFINMA). Partant, des changements au niveau des dispositions matérielles devraient (en cas de besoin) être apportés aux différentes lois régissant le marché financier et aux ordonnances d'application.</p><p>Il est trop tôt pour évaluer d'éventuels besoins en régulation. Toutefois, des mesures de régulation supplémentaires ne devraient être prises en considération que là où le marché est clairement incapable de se corriger lui-même.</p><p>A la lumière des expériences faites dans le secteur des hypothèques américaines, le Comité de Bâle sur la surveillance bancaire procède à l'évaluation de l'utilisation des notations, notamment en vue de définir les exigences en matière de fonds propres dans le secteur de la surveillance des banques (dans le sillage de la mise en oeuvre de l'accord de Bâle II par le biais de l'ordonnance sur les fonds propres). La question de savoir s'il faut soumettre les agences de notation à une surveillance étatique doit être aussi discutée sur le plan international. A ce propos, on notera que, sur requête du FSF, l'OICV (Organisation internationale des commissions de valeurs ) réexamine actuellement son code de conduite pour les agences de notation et leur autorégulation, afin de garantir au mieux l'indépendance des prestations de conseil et des normes de qualité pour la notation des titrisations.</p><p>3d. Partie intégrante de l'économie globale, la Suisse devra aussi tirer tous les enseignements de la crise financière actuelle. Le Conseil fédéral est cependant persuadé que toute intervention à venir devra être coordonnée à l'échelon international.</p><p>Les récentes turbulences qui ont agité les marchés financiers internationaux sont également au centre des discussions d'organismes internationaux tels que le FSF. A l'heure actuelle, un groupe de travail de haut niveau s'attelle à élaborer d'ici le mois d'avril des recommandations en vue de supprimer les faiblesses que les récentes turbulences ont mises en évidence. Ces recommandations visent en premier lieu la dotation en capital et la gestion des liquidités des banques, puis la transparence dans le domaine des risques liés aux produits de placement titrisés ainsi que la transparence dans le domaine des structures de la fortune et des stratégies de financement des sociétés financières. Ces dernières doivent aussi améliorer leur gestion des risques. Par ailleurs, il convient d'examiner le rôle joué par les agences de notation et leurs éventuels conflits d'intérêts. La Suisse est représentée dans ce groupe de travail par Monsieur Philipp Hildebrand, vice-président de la BNS.</p><p>3e. En réaction à la crise des marchés financiers, les quatre grands pays de l'UE en particulier, à savoir l'Allemagne, l'Italie, la France et la Grande-Bretagne, s'engagent pour une coopération internationale accrue et davantage de transparence. Par ailleurs, ces quatre puissances économiques exigent un système de détection précoce des futures crises de crédits. La Suisse va suivre attentivement les discussions de l'UE afin d'évaluer si nécessaire de manière approfondie les éventuels besoins en matière d'action et de concertation.</p><p>4. En janvier 2008, le Conseil fédéral a nommé sept membres du conseil d'administration de la Finma qui, selon la loi, doit se composer de sept à neuf membres. Les différents domaines spécialisés (banques, assurances, placements collectifs de capitaux, Bourse, etc.) ainsi que les milieux scientifiques doivent être représentés de manière appropriée dans ce conseil. La composition du conseil doit encore satisfaire à d'autres critères, tels que le sexe ou des connaissances en matière d'audit. En nommant Monsieur Eugen Haltiner, le Conseil fédéral a choisi, pour diriger la Finma, une personnalité indépendante et disposant d'une longue expérience acquise dans le domaine bancaire.</p><p>5a. Il n'incombe pas au Conseil fédéral de se prononcer quant à la responsabilité du conseil d'administration de l'UBS en matière de droit de la société anonyme. Une telle tâche relèverait le cas échéant d'un tribunal civil.</p><p>5b. La Confédération ne peut acquérir des actions à des fins de placement (art. 62 al. 2 LFC). Les instituts de prévoyance de la Confédération et des entreprises qui lui sont rattachées investissent en revanche également sur les marchés des actions. En raison de l'importance de la capitalisation boursière de l'UBS, les actions UBS font partie des portefeuilles de placements diversifiés des caisses de pensions. En tant qu'instituts de prévoyance autonomes, Publica et les caisses de pension des entreprises rattachées à la Confédération assument seules et dans l'intérêt de leurs assurés la responsabilité de leur vote. Par principe, elles n'informent pas le public de leur vote. Il en va de même du fonds de compensation de l'AVS. Le Conseil fédéral ne dispose d'aucun pouvoir de donner des instructions et n'exerce donc aucune influence dans ce contexte.</p><p>6. En tant que petite économie ouverte qui s'appuie sur une place financière forte, la Suisse a, selon le Conseil fédéral, un intérêt particulier au maintien d'un marché des capitaux libre, non discriminatoire et transparent. Dans ce contexte, les investisseurs étrangers sont les bienvenus en Suisse. Cela vaut tout particulièrement pour la place financière et le secteur bancaire, et donc aussi pour les investissements de fonds souverains. Un grand nombre de ces fonds ont une politique de placement à long terme et contribuent à l'approvisionnement durable de l'économie en capitaux. Au niveau international, ces fonds souverains sont aussi apparus récemment comme des acteurs investissant dans des grandes banques, fournissant les liquidités nécessaires et aidant à stabiliser les marchés financiers.</p><p>Le Conseil fédéral a, le 30 janvier 2008, examiné la question des fonds souverains. Toutefois, il estime qu'il n'est pas nécessaire de légiférer à l'heure actuelle. Face à d'éventuels projets de privatisation toutefois, le Conseil fédéral se réserve la possibilité d'examiner s'il est nécessaire d'imposer des conditions concernant la structure de propriété et le comportement sur le marché. En Suisse, les infrastructures importantes sont largement aux mains des pouvoirs publics ou protégées, par une loi spéciale, contre une reprise par des investisseurs privés ou étrangers. Le risque, en particulier celui que représenterait un manque de transparence des fonds souverains, est donc plutôt limité en Suisse. Le Conseil fédéral va suivre de près l'évolution. En outre, il collaborera activement, au niveau international (FMI, OCDE), à l'élaboration de normes de transparence ainsi que de standards de bonne gestion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La crise déclenchée par les hypothèques à hauts risques américaines sur les marchés financiers mondiaux a touché de plein fouet les grandes banques suisses, au point que l'UBS a déjà dû amortir quelque 22 milliards de francs. En décembre 2007, le Parti socialiste a demandé par son interpellation 07.3779 un débat urgent sur les conséquences de cette crise pour la Suisse, demande qui a été rejetée par le conseil. Or depuis lors, la situation n'a cessé de s'aggraver. En sus des questions soulevées dans l'interpellation de décembre, d'autres questions se posent aujourd'hui au vu de l'évolution de la situation et des mesures à prendre au niveau politique.</p><p>1. La crise menace-t-elle de s'étendre - encore une fois à partir des Etats-Unis - à d'autres secteurs financiers (comme les crédits à la consommation ou les cartes de crédit) et faut-il craindre, si cela devait se produire, d'autres effondrements et pertes sur les marchés financiers notamment chez les grandes banques suisses?</p><p>2. Cette crise va entraîner, selon l'avis général, un ralentissement conjoncturel. Quel en sera l'impact sur la croissance, le PIB, l'emploi, les marchés financiers et les PME? Qui seront les perdants (effets de répartition)? Quelles dispositions le Conseil fédéral a-t-il prises, de concert avec la Banque nationale, pour répondre à cette crise?</p><p>3. Pour assurer le fonctionnement du marché financier national, il convient de mettre en place une réglementation propre à prévenir les défaillances du système:</p><p>a. Compte tenu de la sous-estimation de l'exposition aux risques des grandes banques qui a été faite jusqu'à présent, le Conseil fédéral juge-t-il que les prescriptions applicables aux fonds propres des banques sont suffisantes?</p><p>b. Apparemment les systèmes de rémunération, comprenant des bonus élevés, mis en place par les grandes banques ont induit une mentalité axée sur le profit immédiat. Comment peut-on corriger ce travers?</p><p>c. Y-a-t-il lieu, suite à cette crise des hypothèques à hauts risques, de revoir la nouvelle loi sur les marchés financiers (champ d'application, notation, transparence etc.)?</p><p>d. Est-il encore possible de maîtriser l'impact de crises mondiales au niveau national? Ne vaudrait-il pas mieux mettre en place une réglementation internationale des marchés financiers?</p><p>e. Que pense le Conseil fédéral des règles proposées par l'UE suite à la crise des marchés financiers? Prévoit-il une action concertée avec l'UE?</p><p>4. La surveillance du marché financier se doit d'être crédible. La CFB est présidée par Eugen Haltiner tout comme le sera le futur conseil d'administration de la Finma. Monsieur Haltiner a exercé durant des années des fonctions dirigeantes au sein de l'UBS jusqu'en 2005. Or l'UBS est l'établissement bancaire qui a le plus contribué, par sa gestion des risques, à l'amplification des pertes, dues à la crise, en Suisse. Partant de ce constat, le Conseil fédéral ne pense-t-il pas que la crédibilité de Monsieur Haltiner est suffisamment entachée pour qu'il ne soit pas en mesure d'exercer la présidence de la Finma et qu'il constitue, faute d'indépendance, un risque pour notre place financière? Selon quelle procédure et quels critères les administrateurs de la Finma à désigner seront-ils nommés?</p><p>5. UBS est le principal établissement touché par les \"subprimes\". Questions:</p><p>a. Comment le Conseil fédéral juge-t-il la responsabilité juridique du conseil d'administration d'UBS quant aux conséquences comptables de la crise?</p><p>b. Ethos et Pictet ont demandé qu'UBS fasse l'objet d'un audit spécial, demande qui a été rejetée lors de l'assemblée générale extraordinaire par 45 pour cent des votants. Or sans les voix attachées aux actions en dépôt, cet audit aurait été accepté. La Confédération et les entreprises qui lui sont proches possèdent-elles des titres UBS (directement ou indirectement) et, dans l'affirmative, ont-elles accepté ou refusé l'audit spécial?</p><p>6. Le principal actionnaire d'UBS sera un fonds souverain (Singapour). Que pense le Conseil fédéral de la présence d'un fonds souverain dans une société aux cotés de grands investisseurs privés et de ses effets sur les marchés financiers, la place financière et le secteur bancaire suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Crise des marchés financiers II. Conséquences pour la Suisse"
    }
  ],
  "title": "Crise des marchés financiers II. Conséquences pour la Suisse"
}