{
  "id": 20083234,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "committee": {
      "abbreviation": "CPE-CS",
      "id": 17,
      "name": "Commissione della politica estera CS",
      "abbreviation1": "CPE-CS",
      "abbreviation2": "CPE",
      "committeeNumber": 17,
      "council": {
        "abbreviation": "CS",
        "id": 2,
        "name": "Consiglio degli Stati",
        "type": "S"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2008-04-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4803"
  },
  "descriptors": [
    {
      "key": "L04K13030203",
      "name": "Weiterbildung",
      "type": 1
    },
    {
      "key": "L03K130202",
      "name": "berufliche Bildung",
      "type": 1
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 1
    },
    {
      "key": "L04K13030202",
      "name": "Erwachsenenbildung",
      "type": 1
    },
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L04K01080302",
      "name": "Berufswanderung",
      "type": 2
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 2
    },
    {
      "key": "L04K13030201",
      "name": "Ausländerbildung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2008-04-28T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-04-23T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1207000800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1209333600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-04-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4803"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20080029,
      "priorityCode": "S",
      "shortId": "08.029"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CPE-CS",
        "id": 17,
        "name": "Commissione della politica estera CS",
        "abbreviation1": "CPE-CS",
        "abbreviation2": "CPE",
        "committeeNumber": 17,
        "council": {
          "abbreviation": "CS",
          "id": 2,
          "name": "Consiglio degli Stati",
          "type": "S"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "08.3234",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'obiettivo dichiarato della Confederazione e dei cantoni è di integrare il più possibile le persone che vivono in Svizzera, di inserirle nel mercato del lavoro e di offrire loro almeno un insegnamento di livello secondario II. I relativi provvedimenti inerenti al mercato del lavoro e l'offerta nel campo della formazione professionale sono aperti in linea di massima a tutti i cittadini svizzeri e stranieri.</p><p>Le domande poste nella mozione sulla formazione e sulla formazione continua sono più una conseguenza dei flussi di immigrazione in generale che non il risultato dell'accordo sulla libera circolazione delle persone con l'Unione europea: il quarto rapporto dell'Osservatorio sulla libera circolazione delle persone fra la Svizzera e l'UE mostra che la tendenza dell'immigrazione di manodopera altamente qualificata è stata favorita dalla libera circolazione delle persone. Nei primi quattro anni dell'accordo (2002-2007), circa il 50 per cento dei nuovi lavoratori immigrati disponevano di un diploma di scuola universitaria, mentre il 30 per cento aveva una formazione di livello secondario II.</p><p>Il Consiglio federale è consapevole dell'importanza dell'immigrazione e dei problemi ad essa connessi. Nell'agosto 2007 è stato approvato un rapporto completo con un programma di provvedimenti sulla politica di promozione dell'integrazione. Il programma, in corso di applicazione, prevede un pacchetto con diverse misure per l'integrazione sociale e lavorativa, in primo luogo nel campo delle lingue, della formazione e del lavoro. Il Consiglio federale ritiene che non siano necessarie ulteriori misure.</p><p>Per quanto riguarda la formazione professionale complementare, la nuova legge sulla formazione professionale prevede già notevoli possibilità, come procedure individuali di riconoscimento delle esperienze professionali già effettuate e l'orientamento scolastico e professionale affidato ai cantoni. In questo modo le persone possono decidere a seconda delle loro capacità e attitudini e delle richieste del mercato del lavoro, scegliendo così un determinato orientamento scolastico e professionale.</p><p>Occorre ancora chiarire se e in che misura la formazione di recupero generale debba e possa essere oggetto di un'eventuale legge sul perfezionamento professionale. Ciò avviene nel quadro di un'analisi della politica inerente alla formazione continua realizzata all'interno dell'amministrazione su richiesta del Consiglio federale del 30 gennaio 2008.</p><p>Per questi motivi il Consiglio federale propone di respingere la mozione. Se tuttavia la Camera prioritaria accettasse la mozione, il Consiglio federale proporrebbe alla seconda Camera di trasformarla in un mandato di verifica.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nell'ottica di una applicazione fruttuosa e a lungo termine della libera circolazione delle persone, il Consiglio federale è incaricato di prevedere misure di formazione e di formazione continua nei seguenti settori:</p><p>1. sviluppo di un sistema di formazione continua per tutti, in modo che i cittadini svizzeri e stranieri possano ottenere una qualificazione professionale (sviluppo del capitolo 4 LFPr \"formazione professionale continua\" del 13 dicembre 2002);</p><p>2. misure speciali volte a instaurare una formazione professionale di recupero per gli immigranti senza formazione (assegnazione a un orientamento professionale, Case Management e coaching da parte di personale qualificato) e una formazione di recupero per le donne straniere (formazione linguistica, diritti civili);</p><p>3. particolare accelerazione dell'elaborazione della legge sulla formazione continua (art. 64a della Costituzione federale).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Campagne di formazione e di formazione continua per una proficua libera circolazione delle persone"
    }
  ],
  "title": "Campagne di formazione e di formazione continua per una proficua libera circolazione delle persone"
}