{
  "id": 20083355,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L04K11070302",
      "name": "Doppelbesteuerung",
      "type": 1
    },
    {
      "key": "L04K11070313",
      "name": "Steuerübereinkommen",
      "type": 1
    },
    {
      "key": "L03K150222",
      "name": "OECD",
      "type": 1
    },
    {
      "key": "L04K12010103",
      "name": "Informationsaustausch",
      "type": 1
    },
    {
      "key": "L05K1106011201",
      "name": "Finanzplatz Schweiz",
      "type": 2
    },
    {
      "key": "L04K11040208",
      "name": "Bankgeheimnis",
      "type": 2
    },
    {
      "key": "L04K03040215",
      "name": "Südafrika",
      "type": 2
    },
    {
      "key": "L05K0305020110",
      "name": "Kolumbien",
      "type": 2
    },
    {
      "key": "L04K03010508",
      "name": "Türkei",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-03-18T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-09-03T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1213221600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1237330800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "speaker"
    }
  ],
  "shortId": "08.3355",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Alors qu'autrefois le Conseil fédéral se bornait à ne conclure des conventions-types OCDE de double imposition qu'avec des Etats membres de l'OCDE, il a changé son fusil d'épaule ces derniers mois et décidé d'étendre ces conventions-types à des pays nonmembres de l'organisation. Ainsi, une convention de ce type conclue avec l'Afrique du Sud est actuellement soumise au Conseil national pour ratification (le Conseil des Etats l'a déjà ratifiée); une convention a également été signée avec la Colombie et il est prévu de conclure une convention-type OCDE de double imposition avec la Turquie. Or la Suisse comme sa place financière en particulier, qui contribue à raison de 15 pour cent au produit intérieur brut, n'ont aucun intérêt à accorder l'échange élargi d'informations tant il est vrai que cette pratique peut se révéler dommageable. Raison pour laquelle il faut se borner à  ne conclure des conventions-types OCDE de double imposition qu'avec des membres de cette organisation.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Modèle de convention de l'OCDE prévoit à l'article 26 un échange de renseignements étendu non seulement aux cas d'application de la convention mais encore à l'application du seul droit interne de l'Etat requérant, y compris pour les informations couvertes par le secret bancaire.</p><p>2. La Suisse a apposé une réserve à cet article et ne conclut donc pas l'échange étendu de renseignements prévu par le Modèle de convention avec des Etats de l'OCDE. De manière constante, elle estime que le but des conventions contre les doubles impositions (CDI) est d'éliminer les doubles impositions et non pas de lutter contre l'évasion fiscale en soi. Toutefois, elle est prête à échanger des renseignements, d'une part, pour l'application régulière d'une convention et, d'autre part, selon les engagements pris dans le cadre de l'OCDE, dans les cas de fraude fiscale ou en ce qui concerne les sociétés holding au sens de l'article 28 alinéa 2 LHID.</p><p>3. Dans le domaine fiscal, l'OCDE vise l'établissement de règles universelles ayant valeur de standard non seulement auprès des Etats membres mais encore auprès des Etats tiers. L'OCDE a créé et anime, en Asie, en Afrique et en Amérique latine, des centres de formation pour les fonctionnaires des Etats tiers de manière à permettre une approche internationale plus harmonisée des règles fiscales. Ces centres connaissent un succès certain. Ces formations concernent pour la plus grande partie les questions liées aux solutions des CDI, y compris le thème de l'assistance administrative.</p><p>4. Il est connu que l'approche de l'OCDE s'est globalisée de manière accentuée depuis plusieurs années, ce qui s'est d'ailleurs traduit par l'extension des travaux sur la \"concurrence fiscale dommageable\" aux pays tiers également. Ces travaux portent en particulier sur le thème de la transparence qui devrait être assurée au moyen d'une entraide administrative complète. Dans le domaine de l'accès aux informations bancaires à des fins fiscales, la Suisse a pu préserver le secret bancaire en matière d'impôts directs lors de l'élaboration, en 2000, d'un rapport par le Comité des affaire fiscales. Dans un compromis, la Suisse a promis de réviser ses CDI de manière à permettre également l'entraide aux fins de l'application du droit interne de l'Etat requérant dans les cas de fraude fiscale. La question de l'accès aux informations bancaires à des fins fiscales est une question ouverte faisant l'objet d'examens périodiques des progrès réalisés par les Etats membres. La Suisse a pu faire état des solutions adoptées récemment.</p><p>5. Selon la politique suivie jusqu'à présent, la Suisse est prête à accorder à des Etats non membres de l'OCDE une clause d'entraide administrative s'étendant aux cas d'application régulière de la convention et aux cas de fraude fiscale (à l'exclusion pour l'heure des sociétés holding) lorsque ces Etats en font dépendre la conclusion d'une CDI et uniquement si cette convention peut être conclue à des conditions favorables à notre économie. Ce cas s'est présenté notamment lors des négociations de double imposition avec le Costa Rica et la Colombie. Par ailleurs, il est à relever que la Turquie est un Etat de l'OCDE et, s'agissant de l'Afrique du Sud, que ce pays, qui a pour l'instant le statut d'observateur à l'OCDE, devrait devenir à moyen terme membre à part entière de cette organisation.</p><p>6. L'OCDE pratique une approche globale parce qu'elle est composée d'Etats dont l'économie est intégrée globalement. Ceci vaut en particulier pour la Suisse. Dans ce contexte, il est très important pour la Suisse d'inscrire le standard pour lutter contre la fraude fiscale que l'OCDE lui a concédé dans le plus grand nombre possible de CDI afin de le faire reconnaître mondialement, tout en préservant ses propres intérêts. Pour ces raisons, la conclusion d'une convention incluant cette entraide étendue à la fraude fiscale est à saluer dans le cas de l'Afrique du Sud ou de la Turquie. Il en va de même pour les conventions qui devraient être soumises prochainement au Parlement, comme celles avec la Colombie ou le Costa Rica. Ces solutions devraient conforter la voie choisie par la Suisse et déjà approuvée par le Parlement avec d'autres Etats de l'OCDE.</p><p>7. Le Conseil fédéral n'entend pas renoncer à cette politique.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de ne conclure des conventions-types OCDE de double imposition, prévoyant un échange élargi d'informations, qu'avec des Etats membres de l'OCDE.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Conventions-types de double imposition avec l'OCDE"
    }
  ],
  "title": "Conventions-types de double imposition avec l'OCDE"
}