{
  "id": 20083627,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2692,
      "gender": "m",
      "id": 3889,
      "name": "Hodgers Antonio",
      "officialDenomination": "Hodgers"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-10-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L05K0506010603",
      "name": "Einbürgerung",
      "type": 1
    },
    {
      "key": "L05K0108030401",
      "name": "Zuwandererkind",
      "type": 1
    },
    {
      "key": "L05K0108030602",
      "name": "Integration der Zuwanderer",
      "type": 1
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-12-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2008-12-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222898400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1229641200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3627",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Bei der \"engen Verbundenheit mit der Schweiz\" handelt es sich um einen unbestimmten Rechtsbegriff, welcher der Auslegung bedarf. Eine enge Verbundenheit mit der Schweiz ist nicht nur für die erleichterte Einbürgerung nach Artikel 31b des Bürgerrechtsgesetzes (BüG) erforderlich, sondern auch für erleichterte Einbürgerungen nach den Artikeln 28, 58a, 58c Absatz 2 BüG sowie für Wiedereinbürgerungen nach den Artikeln 21 Absatz 2 und 23 Absatz 2 BüG. Die Auslegung des Begriffs durch das zuständige Bundesamt für Migration  (BFM) erfolgt bei allen erwähnten Bestimmungen nach denselben Kriterien.</p><p>Das  BFM hat am 23. Juni 2005 ein Rundschreiben an die für die Einbürgerung zuständigen kantonalen Behörden sowie an die Auslandvertretungen gesandt, worin es zur letzten Revision des Bürgerrechtsgesetzes, welche am 1. Januar 2006 in Kraft trat, Stellung nahm. Dabei hielt es fest, diesen Begriff wegen der Ausweitung der Fälle, in denen eine erleichterte Einbürgerung auch bei Wohnsitz im Ausland bei enger Verbundenheit mit der Schweiz inskünftig möglich sei, mit mehr Zurückhaltung auszulegen als bisher. Zusätzlich  hat das BFM am 20. Juni 2007 ein neues Rundschreiben an die schweizerischen Vertretungen im Ausland geschickt, worin der Begriff der engen Verbundenheit näher präzisiert wurde. Dieses Kreisschreiben wurde in der Zwischenzeit auch auf der Internetseite des Bundesamtes für Migration publiziert. Die Fragen des Interpellanten können im Einklang mit diesem Rundschreiben wie folgt beantwortet werden:</p><p>Hauptkriterien für die Beurteilung der engen Verbundenheit mit der Schweiz sind regelmässige Ferien und Aufenthalte in der Schweiz, Referenzen von in der Schweiz wohnhaften Personen, welche die gesuchstellende Person persönlich kennen und deren Aufenthalt bestätigen können, Interesse für das Geschehen in der Schweiz und Grundkenntnisse über Geografie und politisches System der Schweiz sowie die Teilnahme an den Aktivitäten von Auslandschweizerorganisationen oder -kreisen.</p><p>Grundsätzlich werden in der Regel drei Aufenthalte in der Schweiz in den letzten zehn Jahren verlangt. Berücksichtigt werden im Einzelfall weitere Kriterien wie Kenntnisse einer schweizerischen Landessprache, gute Kenntnisse über die Schweiz und aktives Mitmachen an Anlässen von Auslandschweizer-Vereinen.</p><p>Das Abstellen auf möglichst viele objektivierbare Elemente dient dazu, eine willkürfreie und rechtsgleiche Behandlung der Gesuche sicherzustellen. Wer die Schweiz nur vom Hörensagen her kennt, kann nicht eng mit ihr verbunden sein.</p><p>Die geschilderte Praxis des BFM ist in den vergangenen Jahren konsequent umgesetzt worden. Diverse Gesuchstellerinnen und Gesuchsteller haben inzwischen gegen Abweisungsentscheide Beschwerde beim Bundesverwaltungsgericht eingelegt. Sollte dieses zu einer anderen Rechtsauslegung als das BFM kommen, würde selbstverständlich die geltende Praxis entsprechend angepasst.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Nach Artikel 31b des Bürgerrechtsgesetzes haben ausländische Kinder eines Elternteils, der vor der Geburt des Kindes das Schweizer Bürgerrecht verloren hat, das Recht auf eine erleichterte Einbürgerung, wenn sie eng mit der Schweiz verbunden sind. Im Rundschreiben Nummer 01-000 vom 23. Juni 2005 des Bundesamts für Migration sind auf Seite 7 Kriterien aufgelistet, die nicht kumulativ erfüllt sein müssen, jedoch auf eine enge Verbundenheit mit der Schweiz hindeuten. Das erste Kriterium ist \"in der Schweiz verbrachte Ferien und andere Aufenthalte\".</p><p>Ich stelle daher dem Bundesrat folgende Fragen:</p><p>1. Wie viele Aufenthalte in der Schweiz sind notwendig, und von welcher Dauer müssen diese Aufenthalte sein, damit dieses Kriterium erfüllt ist?</p><p>2. Das Rundschreiben weist darauf hin, dass diesem Kriterium bei grossen Distanzen zwischen der Schweiz und dem Wohnsitzstaat weniger Bedeutung zugemessen wird. Wie wird zwischen den einzelnen Regionen in Bezug auf die Distanz unterschieden? </p><p>3. Schweizerische Nachkommen, die in weit entfernten Entwicklungsländern wohnen, sind finanziell nicht in der Lage, sich eine Reise in die Schweiz zu leisten. Kann daher das Kriterium des Aufenthalts in der Schweiz als \"nicht zwingend zu erfüllen\" betrachtet und durch andere Kriterien kompensiert werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kriterien zur Anwendung von Artikel 31b des Bürgerrechtsgesetzes"
    }
  ],
  "title": "Kriterien zur Anwendung von Artikel 31b des Bürgerrechtsgesetzes"
}