{
  "id": 20083099,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2692,
      "gender": "m",
      "id": 3889,
      "name": "Hodgers Antonio",
      "officialDenomination": "Hodgers"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L03K010101",
      "name": "Freizeit",
      "type": 1
    },
    {
      "key": "L03K010303",
      "name": "Familie (speziell)",
      "type": 1
    },
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 1
    },
    {
      "key": "L04K18020302",
      "name": "Fahrkarte",
      "type": 1
    },
    {
      "key": "L05K1802010102",
      "name": "Eisenbahntarif",
      "type": 1
    },
    {
      "key": "L04K11050501",
      "name": "Preisrückgang",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-03-19T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-05-21T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205794800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2696,
        "gender": "f",
        "id": 3893,
        "name": "Lachenmeier-Thüring Anita",
        "officialDenomination": "Lachenmeier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3099",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Ergebnisse des Mikrozensus 2005 zum Verkehrsverhalten zeigen, dass Freizeitaktivitäten beim motorisierten Individualverkehr die grösste Wachstumsrate generieren. Es ist deshalb wichtig, dass die Nutzung der öffentlichen Verkehrsmittel auch für Freizeitbetätigungen attraktiver gemacht wird.</p><p>Leider sind die Tarife der SBB für Freizeitausflüge, die ja häufig Familienausflüge sind, vergleichsweise wenig attraktiv, da die Preise für Zugfahrten in der Regel mit der Anzahl der Reisenden multipliziert werden, während Autofahrten unabhängig von der Anzahl Mitreisenden immer gleich viel kosten. Mit Halbtax- oder Kinderabonnementen kann dies zum Teil vermieden werden, aber für Personen, die nur selten mit dem Zug reisen, lohnt sich eine solche Anschaffung nicht unbedingt. Ausser für Stammkunden ist das preisliche Angebot der SBB für Familien folglich nicht attraktiv. Aber gerade die unregelmässige Kundschaft der öffentlichen Verkehrsmittel muss vermehrt auf deren Vorzüge aufmerksam gemacht werden.</p><p>In Anbetracht der Tatsache, dass die meisten Ausflüge am Wochenende unternommen werden und dass die Züge der SBB an diesen Tagen nicht ausgelastet sind, sollte ein preislich sehr attraktives Angebot ohne grosse Verluste für das Unternehmen eingeführt werden können.</p><p>Konkret könnten die Kundinnen und Kunden der SBB an Samstagen und Sonntagen ein Billett für eine Person lösen und damit zu zweit reisen. Wenn also eine erwachsene Person im Besitz eines gültigen Fahrausweises ist (Billett, Billett zum halben Tarif oder GA), kann eine Begleitperson mitreisen, ohne eine zusätzliche Fahrkarte zu kaufen. Für Kinder ist eine entsprechende Regelung vorzusehen.</p><p>Jahreskarten zu reduzierten Tarifen, wie die Juniorkarte, sind eine gute Sache, nur leider schrecken Familien, die eher selten mit den SBB unterwegs sind, vor den einmaligen Kosten zurück. Ein System mit Familienrabatten am Wochenende, für die keine Jahreskarten notwendig sind, ist deshalb zu bevorzugen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Ein attraktiver öffentlicher Personenverkehr ist im Interesse des Bundes. Der Bundesrat legt im Rahmen der Eignerstrategie die Zielsetzungen für die SBB fest. Diese sehen für den Personenverkehr vor, dass der Personenfernverkehr überproportional am Verkehrswachstum partizipiert und im Regionalverkehr der hohe Marktanteil beibehalten werden kann. Gleichzeitig sollen die SBB den Fernverkehr eigenwirtschaftlich führen.</p><p>Das Angebot des öffentlichen Verkehrs ist in der Schweiz im internationalen Vergleich sehr attraktiv. Dank dem Taktfahrplan und dem Knotenprinzip von Bahn 2000 besteht für die gesamte Schweiz ein regelmässiges und zuverlässiges Angebot. Dieses Angebot wird laufend ausgebaut. Im Dezember 2004 konnte ein erster Angebotsschritt im Rahmen von Bahn 2000 erzielt werden. Seit Dezember 2007 ist mit dem Lötschberg-Basistunnel auch die erste Achse der Neat in Betrieb. Diese beiden Angebotsverbesserungen haben zu einem enormen Anstieg der Nachfrage geführt. Zwischen 1996 und 2005 haben die Personenkilometer im öffentlichen Personenfernverkehr um 27,5 Prozent zugenommen. Das grösste Wachstum von 7 Prozent wurde 2005 verzeichnet, im ersten Jahr des Angebotes von Bahn 2000. Seit der Eröffnung des Lötschberg-Basistunnel ist die Zahl der Zugreisenden ins Wallis um etwa 60 Prozent gestiegen.</p><p>Der Freizeitverkehr gewinnt an Bedeutung und macht gemäss Mikrozensus 2005 bereits 30 Prozent der Fahrten aus. Bei der zurückgelegten Distanz und der Zeit fallen sogar gegen 50 Prozent auf den Freizeitverkehr. Ebenfalls trifft zu, dass der Freizeitverkehr mit 9 Prozent aller Etappen einen schlechteren Modal Split aufweist als der Pendlerverkehr zur Arbeit mit 15 Prozent oder zur Ausbildung mit 21 Prozent (Mikrozensus 2005). Ein gewisses Potenzial ist für den öffentlichen Verkehr somit noch vorhanden.</p><p>Die vom Motionär geforderte, sehr konkret formulierte Massnahme ist aus der Sicht des Bundesrates jedoch aus folgenden Gründen nicht zielführend.</p><p>1. Die Kompetenz der Preisgestaltung im öffentlichen Verkehr liegt gemäss Artikel 9 des Bundesgesetzes vom 4. Oktober 1985 über den Transport im öffentlichen Verkehr (TG; SR 742.40) bei den Transportunternehmen. Die Transportunternehmen müssen jedermann gleich behandeln, und allfällige Vergünstigungen müssen für Kunden in vergleichbarer Lage vergleichbar sein (Art. 10 TG).</p><p>2. Die Transportunternehmen bieten für Familien eine Juniorkarte zum Preis von 20 Franken pro Jahr an. Diese berechtigt Kinder im Alter von 6 bis 16 Jahren, in Begleitung eines Elternteils die im Halbtax-Bereich angeschlossenen Transportunternehmen gratis zu benützen. Dank ihres tiefen Tarifs ist die Juniorkarte nicht nur für regelmässige Benutzer des öffentlichen Verkehrs attraktiv. Mit der Enkelkarte für 60 Franken haben daneben 6- bis 16-Jährige in Begleitung ihrer Grosseltern freie Fahrt auf Schweizer Bahnen und auf vielen Tram- und Buslinien. Familien haben ausserdem die Möglichkeit, von reduzierten Generalabonnementspreisen zu profitieren. Die Kindertageskarte (15 Franken für die zweite und 30 Franken für die erste Klasse) erlaubt einem erwachsenen GA- oder Halbtax-Besitzer, Kinder einen Tag auf Reisen im Schweizer ÖV-Netz mitzunehmen. Zudem bieten die SBB Freizeitangebote im Rahmen von Railaway vergünstigt an. Unter dem Titel \"click &amp; rail\" offerieren die SBB des Weiteren übers Internet günstige Billette für eine wechselnde Auswahl von Zügen und Strecken. Von solchen Angeboten können sowohl regelmässige wie gelegentliche Benutzer des öffentlichen Verkehrs profitieren. Da die Familien bei den SBB bereits heute starke Vergünstigungen geniessen, drängt sich eine weitere Privilegierung dieses Kundensegments nicht auf.</p><p>3. Die Ziele des Bundesrates für die SBB im öffentlichen Personenverkehr werden mit dem bestehenden Tarifsystem erreicht. Gemäss Mikrozensus 2005 ist der Anteil des öffentlichen Verkehrs gegenüber dem Mikrozensus 2000 um 3 Prozent von 18 auf 21 Prozent gestiegen.</p><p>Der Bundesrat sieht somit keinen Anlass, in die Tarifgestaltung der Transportunternehmen einzugreifen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, von den SBB die Einführung von preislich sehr attraktiven Wochenend-Angeboten für Familien zu verlangen. Das Grundkonzept wäre, dass eine Person zahlt und eine zweite gratis mitreist. Der Fahrausweis für eine Person wäre also für zwei Personen gültig. Es muss für unmündige Kinder einfacher werden, in Begleitung ihrer Eltern zu einem sehr günstigen Tarif zu reisen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Familienausflüge mit den SBB fördern"
    }
  ],
  "title": "Familienausflüge mit den SBB fördern"
}