{
  "id": 20081083,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-09-22T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L05K1202020105",
      "name": "Internet",
      "type": 1
    },
    {
      "key": "L05K0701030901",
      "name": "Grundversorgung",
      "type": 1
    },
    {
      "key": "L05K1202020107",
      "name": "Swisscom",
      "type": 1
    },
    {
      "key": "L06K120202010203",
      "name": "Übertragungsnetz",
      "type": 1
    },
    {
      "key": "L07K08070102010704",
      "name": "Randregion",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-11-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222034400000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1227654000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-11-26T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1083",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Mit der Aufnahme des Breitband-Internetzugangs in die Grundversorgung hat der Bundesrat bewiesen, welche Bedeutung er schnellen Internetanschlüssen für die gesamte Bevölkerung, insbesondere auch für die Randregionen, beimisst. Die Bedürfnisse der Gesellschaft sowie die Entwicklung des Internets und der immer leistungsstärkeren Anwendungen erfordern, dass alle Bevölkerungskreise mit Breitband erschlossen sind. Die Grundversorgung bezweckt, dass sämtlichen Bevölkerungskreisen in allen Landesgegenden, sowohl den Privathaushalten wie den professionellen Anwenderinnen und Anwendern, die Bereitstellung eines Grundangebotes an Telekommunikationsdiensten gewährleistet wird. Eine derart umfangreiche Grundversorgung ist bisher einzigartig in Europa.</p><p>Seit dem 1. Januar 2008 ist das Unternehmen Swisscom (Schweiz) AG verpflichtet, im Rahmen der Grundversorgungskonzession, die ihr die Eidgenössische Kommunikationskommission am 21. Juni 2007 erteilt hat, einen Breitbandanschluss bereitzustellen. Dieser muss eine Internetverbindung mit einer Mindestdatenrate von 600/100 kbit/s gewährleisten (Art. 16 Abs. 2 Bst. c der Verordnung über Fernmeldedienste; SR 784.101.1). Stehen dem technische Gründe oder unverhältnismässig hohe Kosten entgegen, kann die Verpflichtung - in Ausnahmefällen - gelockert werden. In diesem Fall muss die Datenübertragungsgeschwindigkeit des reduzierten Angebots mindestens 150/50 kbit/s betragen (Ziff. 3.4.1 der technischen und administrativen Vorschriften betreffend die Dienstqualität der Grundversorgung). Solche Ausnahmen, die jedoch sehr selten sind, rechtfertigen sich z. B., wenn die Erstellung eines Breitbandanschlusses mit Hilfe der DSL-Technologie an der zu grossen Distanz zwischen Abonnent und Zentrale scheitert. Die Dienste der Grundversorgung sind jedoch technisch neutral formuliert, sodass Swisscom nicht verpflichtet ist, eine bestimmte Technologie zu verwenden, um sie anzubieten. Sie kann demnach Breitbandanschlüsse auch über andere technische Mittel als die DSL-Leitung anbieten, z. B. über Satellitenverbindungen oder über die Mobilfunktechnologie.</p><p>Gemäss Swisscom können heute 98 Prozent der Anschlüsse mit einer DSL-Leitung versorgt werden, deren Geschwindigkeit den Mindestanforderungen der Grundversorgung entspricht oder sogar darüber liegt. Bloss etwa 50 000 Anschlüsse können nicht mit der DSL-Technologie bedient werden. In solchen Fällen schlägt die Swisscom Satellitenverbindungen als Alternative vor, die einen Internetzugang mit Geschwindigkeiten von 600/100 kbit/s erlauben. Auch die Mobilfunktechnologie (HSDPA) wird manchmal eingesetzt. Es gibt demnach heute praktisch keine Haushalte mehr, die mit der für Ausnahmefälle vorgesehenen Mindestgeschwindigkeit von 150/50 kbits/s ans Internet angeschlossen sind.</p><p>Swisscom ist aufgrund ihrer Grundversorgungskonzession verpflichtet, eine gewisse Anzahl qualitativer Kriterien zu erfüllen, die sich insbesondere auf die Frist für die Inbetriebnahme eines Anschlusses, die Verfügbarkeit dieses Anschlusses oder die Dauer für die Störungsbehebung beziehen. Diese Qualitätskriterien sind zurzeit erfüllt. Zudem bietet Swisscom ihren Kundinnen und Kunden in den drei Amtssprachen eine Gratis-Hotline an, deren durchschnittliche Wartezeit weniger als zwei Minuten beträgt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bund hält die kapital- und stimmenmässige Mehrheit an der Swisscom (Art. 6 Abs. 2 TUG), und er hat ihr die Grundversorgungskonzession für weitere zehn Jahre ab dem 1. Januar 2008 erteilt. In einigen Randregionen, vor allem in einigen Dörfern im Kanton Jura, hat die Bevölkerung jedoch immer noch keine schnelle und zuverlässige Internetverbindung. Gemäss einem Brief der Swisscom an einen dieser benachteiligten Internetnutzer \"kann die Übertragungsrate in einigen Ausnahmefällen auf 150/50 kbit/s reduziert sein ... Es gibt kein Recht auf einen DSL-Anschluss.\" (Übersetzung)</p><p>Der Bundesrat hat kürzlich den Inhalt der Grundversorgung angepasst. Er hat insbesondere darauf verwiesen, dass die \"Anschlüsse, die bereits heute durch die Grundversorgung garantiert sind, durch einen neuen Anschlusstyp für den Internetzugang mit einer Mindestübertragungsrate von 600/100 kbit/s ergänzt werden\". Was denkt er daher über diese Situation?</p><p>Wie hoch ist der Anteil Haushalte, die noch keinen DSL-Anschluss haben?</p><p>In welchem Zeitrahmen ist eine Verbesserung der DSL-Abdeckung in der ganzen Schweiz vorgesehen? Ist sich der Bundesrat bewusst, dass insbesondere die Einwohnerinnen und Einwohner der Randregionen wegen ihrer Distanz zu den städtischen Zentren einen grossen Bedarf an qualitativ hochwertigen Internetverbindungen, insbesondere für professionelle Zwecke, haben?</p><p>Wie reagiert die Swisscom auf die unbefriedigende Situation? Mit welchem Ansatz, in welcher Sprache und wie schnell wird sie auf die Anliegen der benachteiligten Internetnutzerinnen und -nutzer eingehen, damit diese Situation des mangelhaften Angebots und der unzureichenden Dienstleistungserbringung in den Randregionen entschärft werden kann?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schnelle und zuverlässige Internetverbindung für alle"
    }
  ],
  "title": "Schnelle und zuverlässige Internetverbindung für alle"
}