{
  "id": 20083419,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2544,
      "gender": "f",
      "id": 522,
      "name": "Wyss Ursula",
      "officialDenomination": "Wyss Ursula"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-06-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 1
    },
    {
      "key": "L04K06020209",
      "name": "Klimaveränderung",
      "type": 1
    },
    {
      "key": "L04K08020224",
      "name": "Reduktion",
      "type": 1
    },
    {
      "key": "L03K060104",
      "name": "Bekämpfung der Umweltbelastungen",
      "type": 1
    },
    {
      "key": "L04K06010411",
      "name": "Luftreinhaltung",
      "type": 1
    },
    {
      "key": "L06K100202020501",
      "name": "Konvention UNO",
      "type": 2
    },
    {
      "key": "L04K03010101",
      "name": "Schweiz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-06-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-09-26T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1213308000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1276812000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-06-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3419",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>1. Dem Klima ist vor allem geholfen, wenn die Emissionen effektiv reduziert werden. Beim Einkauf von Zertifikaten im Ausland kann nicht immer gewährleistet werden, dass diese tatsächlich eine Reduktion von klimarelevanten Emissionen darstellen. Der Cleaner Development Mechanism (CDM) sollte eigentlich sicherstellen, dass nur Projekte ein Zertifikat für Emissionsreduktionen erhalten, die eine gegenüber dem Courant normal zusätzliche Emissionsreduktion sicherstellen. D. h., ein Projekt, das sowieso, auch ohne CDM und ohne ausländische Unterstützung, realisiert worden wäre, sollte keine Zertifikate abwerfen. Neue Untersuchungen zeigen aber, dass wohl die meisten Projekte bei genauerer Untersuchung dieses Kriterium der \"Additionalität\" nicht erfüllen würden. Dieses Problem ist nicht neu, und der neuste \"Guardian Weekly\" (May 30-June 5) hat seine Leadstory dem Titel \"Billions wasted on UN climate programme\" gewidmet. Gemäss neueren Studien dürften bis zu 3/4 aller registrierten CDM-Projekte eigentlich das Additionalitäts-Kriterium nicht erfüllen. </p><p>2. Glaubwürdigkeit: Es ist wenig glaubwürdig, wenn die Schweiz von Anderen Reduktionen von klimarelevanten Emissionen verlangt, selber aber ihre Emissionen nicht reduziert. </p><p>3. Der Einkauf von Klimazertifikaten im Ausland ist langfristig teurer und weniger innovativ, als im Inland in Reduktionsmassnahmen zu investieren: Wenn die Schweiz in Reduktionsmassnahmen im Ausland investiert, dann wird sie eigentlich zur Käuferin von Anstrengungen in anderen Ländern. Wenn sie hingegen selber intern reduziert, würde sie langfristig zu einer Exporteurin und Verkäuferin von Technologien zur Emissionsreduktion. </p><p>4. Reduziert die Schweiz ihre CO2-Emissionen im Inland, so kann sie nicht nur das CO2 reduzieren, sondern auch Sekundärstoffe wie Feinstaub. Zudem fördert sie die technologische Entwicklung und profitiert so von den Anstrengungen der Emissionsreduktion. Im Gegensatz dazu verursacht der Einkauf von internationalen Zertifikaten nur Kosten.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Mit der Ratifikation der Uno-Klimarahmenkonvention im Dezember 1993 hat sich die Schweiz verpflichtet, auf das Ziel hinzuwirken, die Treibhausgaskonzentration in der Atmosphäre auf einem ungefährlichen Niveau zu stabilisieren (Artikel 2). Aus den Szenarien des zwischenstaatlichen Ausschusses für Klimaänderung (IPCC, Intergovernmental Panel on Climate Change), der die wissenschaftlichen Grundlagen für die Klimapolitik liefert, lässt sich ableiten, dass der weltweite Treibhausgasausstoss bis Ende Jahrhundert je nach Entwicklung der Weltbevölkerung noch maximal 1 bis 1,5 Tonnen CO2-Äquivalente pro Kopf betragen darf. Auch die Schweiz mit heute etwa 7 Tonnen CO2-Äquivalenten muss daher einen erheblichen Reduktionsbeitrag leisten. Einerseits ist sie angehalten, ein nationales Programm zur Reduktion ihrer nationalen Treibhausgasemissionen zu verfolgen (Artikel 4 Absatz 2). Andererseits darf sie sich im Ausland erzielte Emissionsverminderungen anrechnen lassen. Diese sogenannten flexiblen Mechanismen sind im Kyoto-Protokoll (Zusatz zur Uno-Klimakonvention) geregelt, das nach 2012 durch ein Nachfolgeabkommen abgelöst werden soll. Bei den internationalen Verhandlungen zeichnet sich ab, dass die flexiblen Mechanismen des Kyoto-Protokolls weiterhin nur als Ergänzung zu inländischen Massnahmen genutzt werden sollen (sogenannte Supplementarität). Die Schweizer Delegation setzt sich für die Verbesserung der Umweltintegrität von internationalen Klimaschutzprojekten ein, um die Qualität der Zertifikate sicherzustellen.</p><p>Ohne substanzielle Treibhausgasreduktionen in den Industrieländern kann das Klimaproblem nicht bewältigt werden. Für die weitere Klimapolitik der Schweiz nach 2012 will der Bundesrat Ende 2008 eine Vernehmlassung durchführen, in der er sowohl inländische als auch ausländische Reduktionsmassnahmen zur Diskussion stellt. Er will sich daher zum heutigen Zeitpunkt nicht auf ein bestimmtes Verhältnis festlegen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, seine Klimapolitik nach Kyoto (ab 2012) so zu gestalten, dass ein Grossteil der klimarelevanten Emissionen in der Schweiz reduziert wird.</p><p>Zudem setzt sich der Bundesrat auf internationaler Ebene dafür ein, dass das Post-Kyoto-Protokoll so ausgestaltet wird, dass die Industriestaaten grossmehrheitlich die CO2-Emissionen im Inland reduzieren.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "CO2-Reduktion in der Schweiz"
    }
  ],
  "title": "CO2-Reduktion in der Schweiz"
}