{
  "id": 20081102,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2650,
      "gender": "f",
      "id": 1293,
      "name": "John-Calame Francine",
      "officialDenomination": "John-Calame"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-10-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L05K0101020701",
      "name": "häusliche Gewalt",
      "type": 1
    },
    {
      "key": "L03K050601",
      "name": "Ausländerrecht",
      "type": 1
    },
    {
      "key": "L05K0501020202",
      "name": "Ausweisung",
      "type": 1
    },
    {
      "key": "L04K01040209",
      "name": "soziale Integration",
      "type": 1
    },
    {
      "key": "L05K0305010202",
      "name": "Dominikanische Republik",
      "type": 1
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-11-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222898400000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1227654000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-11-26T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1102",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'articolo 50 capoverso 1 lettera b della legge sugli stranieri del 16 dicembre 2005 (LStr; RS 142.20) statuisce che, dopo lo scioglimento del matrimonio, il diritto del coniuge e dei figli al rilascio e alla proroga del permesso di dimora in virtù degli articoli 42 e 43 sussiste se gravi motivi personali rendono necessario il prosieguo del soggiorno in Svizzera.</p><p>L'articolo 50 capoverso 2 LStr sancisce che può segnatamente essere un grave motivo personale secondo il capoverso 1 lettera b il fatto che il coniuge è stato vittima di violenza nel matrimonio e il reinserimento sociale nel Paese d'origine risulta fortemente compromesso.</p><p>In virtù dell'articolo 77 capoverso 6 dell'ordinanza sull'ammissione, il soggiorno e l'attività lucrativa (OASA; RS 142.201) sono considerati indizi di violenza coniugale in particolare i certificati medici, i rapporti di polizia, le denunce penali, i provvedimenti ai sensi dell'articolo 28b del Codice civile o le corrispondenti condanne penali.</p><p>Se casi di proroga del permesso di dimora dopo lo scioglimento dell'unione coniugale sono sottoposti per approvazione all'Ufficio federale della migrazione (UFM), occorre procedere a una valutazione globale della situazione personale dell'interessato nonché a una ponderazione degli interessi. Al momento di tale valutazione l'UFM si basa su criteri quali la durata del soggiorno stabile della persona interessata in Svizzera, la durata del matrimonio, la presenza di figli comuni, l'integrazione professionale e sociale e il rispetto dell'ordine pubblico. Se sussistono indizi di cui all'articolo 77 capoverso 6 OASA secondo cui la persona interessata è stata vittima di violenza coniugale e il reinserimento sociale nel Paese d'origine risulta fortemente compromesso, l'UFM approva la proroga del permesso di dimora. Se i criteri summenzionati non sono adempiuti, il permesso di dimora non è prorogato e la persona in questione è allontanata (art. 66 cpv. 1 LStr).</p><p>L'UFM ha esaminato il caso citato dall'autrice dell'interpellanza nell'ottica dei criteri summenzionati, giungendo alla conclusione che l'ulteriore permanenza della persona in Svizzera non è più giustificata e che il rifiuto di prorogare il permesso di dimora non pone la cittadina straniera in una situazione personale grave. L'UFM ha tenuto conto della violenza coniugale subita dalla persona interessata e ha constatato che la presenza di tale condizione non bastava a giustificare il diritto di restare in Svizzera. Dalla documentazione a disposizione dell'UFM non sono emersi indizi secondo cui il tipo e l'intensità dei danni subiti comprometterebbero fortemente il reinserimento sociale nel Paese d'origine. Vista la sua età, i suoi legami famigliari, il suo stato di salute e i molti anni trascorsi nel Paese d'origine, l'UFM ha ritenuto ragionevolmente esigibile un ritorno in tale Paese. In seguito a tale constatazione, non ha reputato opportuno esaminare in modo approfondito la situazione riguardante il mercato del lavoro e il tasso di disoccupazione.</p><p>Avendo esaminato approfonditamente, nell'ambito di una procedura individuale, i criteri legali per la proroga del permesso di dimora e offrendo la possibilità di impugnare la decisione dell'UFM dinanzi all'istanza superiore, la Svizzera ha rispettato le esigenze poste dalla Convenzione europea dei diritti dell'uomo.</p><p>L'UFM intende mantenere questa prassi di trattamento dei casi di violenza domestica conforme alla LStr, a livello sia federale sia cantonale, adoperandosi per un'interpretazione unitaria.</p><p>Nel presente caso un ricorso è pendente dinanzi al Tribunale amministrativo federale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In occasione della revisione della legge sugli stranieri e della legge sull'asilo, il consigliere federale Christoph Blocher ha fornito al Parlamento garanzie concernenti i dossier delle persone straniere vittime di violenza domestica. Egli ha certificato che tali casi sarebbero stati trattati con particolare riguardo, attenzione e umanità.</p><p>In un caso trattato dal cantone di Neuchâtel, l'Ufficio federale della migrazione (UFM) si è tuttavia rifiutato di rinnovare il permesso di dimora a una vittima, nonostante il suo ex marito fosse stato condannato con sentenza del gennaio 2005. Inoltre, questa persona vive in Svizzera dal 1998, lavora regolarmente ed è finanziariamente autonoma.</p><p>1. Quali criteri occorre soddisfare per incontrare il favore dei servizi di migrazione della Confederazione?</p><p>2. Occorre davvero che le vittime di violenze subiscano, oltre alle sevizie perpetrate dal loro coniuge, una duplice punizione, ossia l'espulsione dalla Svizzera? In questo caso particolare, su quali documenti l'UFM ha basato la sua valutazione per decidere che la persona in questione avrebbe potuto reinserirsi professionalmente nella Repubblica dominicana?</p><p>3. Che conoscenze ha del mercato del lavoro di tale regione?</p><p>4. In quali ambiti d'attività è possibile il suo inserimento nel Paese d'origine?</p><p>5. Ci può indicare il tasso di disoccupazione in questo Paese?</p><p>6. Può dirci come questa persona potrà integrarsi socialmente nel suo Paese d'origine dopo le violenze subite in Svizzera?</p><p>7. In un tal caso, la Svizzera non deve forse assumersi determinate responsabilità, considerando la sua linea politica per far rispettare, a livello internazionale, i diritti umani? Ritiene la sua decisione compatibile con la CEDU?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Stranieri vittime di violenza domestica. Trattamento"
    }
  ],
  "title": "Stranieri vittime di violenza domestica. Trattamento"
}