{
  "id": 20083767,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2608,
      "gender": "f",
      "id": 1147,
      "name": "Kiener Nellen Margret",
      "officialDenomination": "Kiener Nellen"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-12-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 1
    },
    {
      "key": "L04K01010102",
      "name": "Sport",
      "type": 1
    },
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L04K01050507",
      "name": "Gesundheitsförderung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-12-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-02-25T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1228086000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1292540400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3767",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Institution \"Jugend und Sport\" ist eine Erfolgsgeschichte. Mit \"J+S Kids\" sollen neu auch Fünf- bis Zehnjährige in J+S integriert werden. Die Basisfinanzierung des Projekts ist durch den Bund sicherzustellen und zu leisten. </p><p>Die Motion Kiener Nellen 06.3159, \"Sport, Bewegung und Ernährung bei Kindern im Alter von fünf bis zehn Jahren\", wurde im Nationalrat am 19. Dezember 2007 angenommen mit dem Auftrag, Budget und Finanzplan des Bundesamtes für Sport zu erhöhen, damit - in enger Zusammenarbeit mit dem Bundesamt für Gesundheit - Umsetzungsprojekte zur Bewegungs- und Sportförderung sowie zur Förderung einer gesunden Ernährung für Kinder im Alter von fünf bis zehn Jahren realisiert werden können. </p><p>Der Ständerat hat die Motion am 11. Juni 2008 mit der Änderung angenommen, die Arbeit am Massnahmenpaket Ernährung und Bewegung sei bis Ende 2008 unter Berücksichtigung der Fünf- bis Zehnjährigen abzuschliessen. Konkrete Angaben bezüglich Umsetzung und Finanzierung der Massnahmen seien vorzulegen. </p><p>Im Vernehmlassungsentwurf 2008 des Sportförderungsgesetzes, Artikel 11, ist die vollständige Finanzierung des Grundangebotes durch den Bund vom fünften bis zum zwanzigsten Lebensjahr vorgesehen. </p><p>Die verlangten Mittel sind sportpolitisch, gesellschaftspolitisch und finanzpolitisch in Anbetracht des fortschreitenden Bewegungsmangels und Übergewichts sowie deren immensen Folgekosten begründet. Das Projekt \"J+S Kids\" ist eine nötige Investition in die Zukunft.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Sport- und Bewegungsförderung für Kinder und Jugendliche sind wichtige Anliegen des Bundesrates. Entsprechend hat der Bundesrat am 6. Juni 2008 im Zusammenhang mit der Eröffnung des Vernehmlassungsverfahrens zum Bundesgesetz über die Förderung von Sport und Bewegung (Sportförderungsgesetz) beschlossen, das \"Jugend und Sport\"-Angebot auf das Alterssegment der 5- bis 10-jährigen Kinder (\"J+S Kids\") auszudehnen. Ziel von \"J+S Kids\" ist es unter anderem, die Leistungsfähigkeit der Kinder und die Gesundheitsprophylaxe (Herz-Kreislauf, Körpergewicht, Knochenbildung, Körperhaltung) zu fördern.</p><p>Im Hinblick auf die Realisierung von \"J+S Kids\" wurden im Jahr 2008 rund 870 Experten und 5000 Leiter ausgebildet. Bis Ende 2009 werden Kantone und Verbände gegen 13 000 Leiter ausgebildet haben. Entsprechend besteht in Vereinen und Schulen die Erwartung, dass \"J+S Kids\" flächendeckend eingeführt wird.</p><p>Eine auf demografische Kennzahlen gestützte Schätzung geht für die Finanzierung von \"J+S Kids\" von folgendem Mittelbedarf aus: 2009 10 Millionen Franken; 2010 16 Millionen Franken; 2011 20,5 Millionen Franken (Endausbau). Mit Beschluss vom 6. Juni 2008 hat der Bundesrat entschieden, dass der Bund die Hälfte der Programmkosten von \"J+S Kids\" übernimmt. Die andere Hälfte sollte nach Auffassung des Bundesrates über eine Programmbeteiligung der Kantone finanziert werden. Gestützt auf diesen bundesrätlichen Entscheid haben die Kantone ihre Mitwirkung an der Programmumsetzung einstweilen sistiert.</p><p>Im Rahmen der Beratung des Voranschlags 2009 haben Nationalrat und Ständerat mit klaren Mehrheiten die Bundesmittel für \"J+S Kids\" von 5 Millionen auf 10 Millionen Franken erhöht. Damit sollte die flächendeckende Einführung von \"J+S Kids\" sichergestellt und auf die vom Bundesrat vorgesehene kantonale Mitfinanzierung von 50 Prozent verzichtet werden.</p><p>Gestützt auf diese klare Willensäusserung des Parlaments ist der Bundesrat bereit, die für das Programm \"J+S Kids\" erforderlichen Mittel in den Finanzplan 2010-2012 aufzunehmen. Aus grundsätzlichen Überlegungen lehnt der Bundesrat allerdings präzise Planungsvorgaben ab. Damit der Bundesrat seine finanzpolitische Führungsaufgabe wahrnehmen kann, braucht er einen minimalen Handlungsspielraum. Mit den detaillierten Finanzierungsvorgaben der Motion wird dem Bundesrat jeglicher finanzpolitischer Gestaltungsspielraum genommen. Dies widerspricht den Grundsätzen einer politisch und sachlich konsistenten Finanzplanung.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, im Finanzplan für \"J+S Kids\" (A6210.0124 Entschädigungen für J+S-Aktivitäten) folgende zusätzliche Entschädigungen für J+S-Aktivitäten aufzunehmen und die Verpflichtung der Kantone für die 50-prozentige Mitfinanzierung fallen zu lassen: </p><p>- FP 2010 Erhöhung um 8 Millionen Franken;</p><p>- FP 2011 Erhöhung um 10,25 Millionen Franken;</p><p>- FP 2012 Erhöhung um 10,25 Millionen Franken.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Finanzierung des Projektes \"J+S Kids\""
    }
  ],
  "title": "Finanzierung des Projektes \"J+S Kids\""
}