{
  "id": 20083771,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2724,
      "gender": "m",
      "id": 3921,
      "name": "Graber Konrad",
      "officialDenomination": "Graber Konrad"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2008-12-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L06K010401010205",
      "name": "Pensionskasse",
      "type": 1
    },
    {
      "key": "L06K110602010101",
      "name": "Anlagevorschrift",
      "type": 1
    },
    {
      "key": "L04K11100101",
      "name": "Deckungskapital",
      "type": 1
    },
    {
      "key": "L06K010401010202",
      "name": "Freizügigkeit",
      "type": 1
    },
    {
      "key": "L05K1106020109",
      "name": "Risikokapital",
      "type": 2
    },
    {
      "key": "L04K01020403",
      "name": "Bodenmarkt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "Bü-SR",
              "id": 14,
              "name": "Büro SR",
              "abbreviation1": "Bü-SR",
              "abbreviation2": "Bü",
              "committeeNumber": 14,
              "council": {
                "abbreviation": "SR",
                "id": 2,
                "name": "Ständerat",
                "type": "S"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2008-12-04T00:00:00Z",
            "text": "Dringlichkeit abgelehnt",
            "type": 94
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2009-03-11T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2009-02-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1228172400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1236726000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2437,
        "gender": "f",
        "id": 373,
        "name": "Leumann Helen",
        "officialDenomination": "Leumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2721,
        "gender": "m",
        "id": 3918,
        "name": "Luginbühl Werner",
        "officialDenomination": "Luginbühl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2724,
        "gender": "m",
        "id": 3921,
        "name": "Graber Konrad",
        "officialDenomination": "Graber Konrad"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3771",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Gemäss den Bestimmungen des geänderten Artikels 19 Absatz 1 der Freizügigkeitsverordnung müssen im Falle des Wertschriftensparens die Gelder der Freizügigkeitsstiftung in eine kollektive Anlage angelegt werden. Kollektive Anlagen sind heute die weitaus überwiegende Anlageform beim Wertschriftensparen im Bereich der Freizügigkeitsgelder. Bei Freizügigkeitsstiftungen, welche unter der Aufsicht des Bundesamtes für Sozialversicherungen (BSV) stehen, sind im Bereich Wertschriftensparen 99 Prozent der Gelder in kollektive Anlagen investiert (die Freizügigkeitsstiftungen, welche das BSV beaufsichtigt, verwalten rund zwei Drittel des gesamtschweizerischen Kapitals in den Freizügigkeitseinrichtungen. Beim Wertschriftensparen ist die Auffangeinrichtung nicht berücksichtigt, sie bietet kein Wertschriftensparen an). Der Vorteil der Kollektivanlagen ist, dass sie einer Aufsicht unterstehen und das Gegenparteienrisiko ausreichend diversifizieren müssen. Dies ist bei einzelnen Forderungen/Einzelanlagen nicht der Fall. Werden die Gegenparteienrisiken nicht diversifiziert, kann der Ausfall einer Gegenpartei dazu führen, dass das gesamte Freizügigkeitsgeld verlorengeht. Der Sicherheitsfonds erbringt im Bereich der Freizügigkeit keine Leistungen. Es ist ausserdem darauf hinzuweisen, dass es sich bei den Geldern in der Freizügigkeit um Vorsorgegeld im engeren Sinne handelt und nicht um freiwillig angesparte Mittel wie in der Säule 3a. Eine liberalere Praxis im Bereich der Säule 3a ist deshalb gerechtfertigt. Das Anlageuniversum bei den kollektiven Anlagen ist gross, und es ist in diesem Zusammenhang nicht ersichtlich, wie es zu Wettbewerbsverzerrungen kommen könnte. Eine solche wäre jedoch dann gegeben, wenn Einzelanlagen bei Instituten mit Staatsgarantie (z. B. Kassenobligationen von Kantonalbanken) bevorzugt behandelt würden.</p><p>2. Im Vordergrund der Reform der Anlagevorschriften steht das Vorsichtsprinzip und nicht die einzelne Limite. Die Anlagen sollen gemäss diesem Prinzip insbesondere sorgfältig ausgewählt, bewirtschaftet und überwacht werden. Der Sicherheit des Vorsorgezweckes und der Diversifikation wird ein hoher Stellenwert beigemessen. Eine Überschreitung der Limite ist begründet ohne Weiteres möglich, wenn diese Prinzipien eingehalten werden (gemäss Art. 50 Abs. 4 der Verordnung über die berufliche Alters-, Hinterlassenen- und Invalidenvorsorge, BVV 2). Grundsätzlich müssen diese Prinzipien auch unter der bereits bisher gültigen Regelung eingehalten werden (vgl. dazu Art. 50 Abs. 1 bis 3 BVV 2), doch wird das Vorsichtsprinzip mit den Anpassungen in den Artikeln 49a und 50 BVV 2 noch weiter hervorgehoben. Dies wird explizit auch in den Erläuterungen zur Verordnung festgehalten: \"Mit diesem Vorgehen (Integration des bisherigen Art. 59 im neuen Art. 50 Abs. 4 BVV 2) wird deutlich, dass die aktive und systematische Steuerung des Finanzierungsprozesses über dem vorgegebenen Anlagekatalog und den massgebenden Anlagebegrenzungen steht ... Diese Prozesse sollen ökonomisch zweckmässig sein und Begriffe wie Sicherheit, Sorgfalt, Risikofähigkeit, Diversifikation und Nachvollziehbarkeit nehmen eine zentrale Rolle ein.\" (Erläuterungen zur Änderung der Verordnung über die BVV 2, S. 8, Hervorhebungen durch den Autor)</p><p>Die Limite der Immobilien wird zwar von 55 Prozent (inklusive 5 Prozent Immobilien Ausland) auf 30 Prozent gesenkt. Wenn die Vorsorgeeinrichtung mehr als 30 Prozent Immobilien hält, wird sie aber keineswegs gezwungen, Immobilien zu verkaufen. Sie soll sich jedoch fragen (vgl. Bestimmungen in Art. 50 Abs. 4 BVV 2), ob Sorgfalt und Sicherheit noch gewährleistet sind, wie das bereits im bisherigen Recht festgehalten ist. Es ist deshalb nicht davon auszugehen, dass es aufgrund dieser Verordnungsänderung zu Umschichtungen kommt, oder nur dann, wenn die Vorsorgeeinrichtung im Immobilienbereich unsorgfältig agiert hat oder untragbare Risiken eingegangen ist. Ausserdem ist darauf hinzuweisen, dass die meisten Vorsorgeeinrichtungen von dieser Bestimmung gar nicht betroffen sind. Ende 2007 lag der durchschnittliche Anteil der Immobilien Schweiz am Vorsorgevermögen bei rund 13 Prozent, der Anteil der Immobilien Ausland bei 1,3 Prozent. Ebenso ist die Bestimmung für patronale Wohlfahrtsfonds und Finanzierungsstiftungen, welche gelegentlich höhere Immobilienanteile halten, gemäss Erläuterungen grosszügig zu interpretieren (http://www.news-service.admin.ch/NSBSubscriber/message/attachments/13873.pdf, S. 15). Der Vollständigkeit halber sei jedoch festgehalten, dass Immobilien seit Jahren bei mehr als der Hälfte der Insolvenzleistungen des Sicherheitsfonds eine prominente Rolle spielen. Und auch die gegenwärtigen Entwicklungen in den USA und Europa zeigen, dass sie keineswegs risikolos sind.</p><p>Selbstverständlich wird aufgrund der Verordnungsänderung auch keine Vorsorgeeinrichtung dazu verpflichtet, in alternative Anlagen zu investieren, wie auch genauso wenig jemand gezwungen wird, gute Immobilien zu verkaufen. Dies würde fundamental gegen das Vorsichtsprinzip verstossen und wäre damit gegen die Grundidee dieser Reform gerichtet. Alternative Anlagen im Pensionskassenbereich sind jedoch auch ohne ausdrückliche Limite schon heute eine Realität (gestützt auf den heutigen Art. 59 BVV 2). Ende 2007 betrug ihr Anteil am Pensionskassenvermögen rund 6,5 Prozent. Im Rahmen der neuen Limite sind diversifizierte Formen von alternativen Anlagen (z. B. Fund of Fund) vorgeschrieben. Diese sind deutlich weniger risikobehaftet als Einzelanlagen (Single Fund). Es kann beispielsweise beobachtet werden, dass breit diversifizierte Hedge-Fonds-Indizes in der aktuellen Krise 2008 bis Ende November nur etwa halb so stark wie die Aktienindizes gefallen sind. Es wird durch diese Anlagekategorie demnach ein Anreiz geschaffen, weniger risikoreiche alternative Anlagen zu bevorzugen, wenn die Vorsorgeeinrichtung in alternative Anlagen investieren will. Selbstverständlich gilt dabei, wie auch bei allen anderen Investitionen, das bereits erwähnte Prinzip der Vorsicht. Das Ziel ist demnach nicht, Investitionen in alternative Anlagen zu fördern oder überhaupt eine Kaufs- oder Verkaufsempfehlung abzugeben. Letztlich entscheidet die Attraktivität/Unattraktivität (z. B. Rendite-Risiko-Eigenschaften) dieser Anlagen darüber, ob ihr Anteil zu- oder abnimmt.</p><p>3./4. In der Eidgenössischen Kommission für berufliche Vorsorge (BVG-Kommission) wie auch im Ausschuss Anlagefragen der BVG-Kommission wurde die Reform der Anlagevorschriften einstimmig gutgeheissen. Alle wichtigen Verbände im Bereich der beruflichen Vorsorge waren vertreten (inklusive Sozialpartner). Die letzte Beratung der BVG-Kommission fand im Juni 2008 statt, also zu einem Zeitpunkt, als die Finanzkrise bereits virulent war. Die BVG-Kommission wurde zweimal befragt, Änderungswünsche wurden entsprechend berücksichtigt. Der Bundesrat geht davon aus, dass die BVG-Kommission hinter den Änderungen steht. Diese Kommission wird aber die Entwicklung aufmerksam verfolgen und bei Bedarf Anpassungen vorschlagen. Die Verordnungsänderung ist in erster Linie technischer Natur, welche sich wesentlich auf die bereits heute bestehenden Grundsätze abstützt. Angesichts des einstimmigen Votums und der eher technischen Natur der Änderungen erübrigte sich eine Konsultation der parlamentarischen Kommissionen.</p><p>5. Der Bundesrat hat am 19. September 2008 die Inkraftsetzung der Verordnungsänderungen per 1. Januar 2009 beschlossen. Die kantonalen Stiftungsaufsichten waren sowohl im Ausschuss Anlagefragen der BVG-Kommission wie auch in der BVG-Kommission selbst vertreten und konnten ihre Anliegen einbringen. Für die Umsetzung der Verordnungsänderungen besteht eine Übergangsfrist von zwei Jahren. Sollten die zuständigen Kommissionen des Parlamentes zum Schluss kommen, dass sie Modifikationen oder Zusätze wünschen, bleibt immer noch genügend Zeit, Anpassungen zu prüfen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Vorsorgeeinrichtungen verwalteten Ende 2007 rund 600 Milliarden Franken. Laut dem Pensionskassenverband Asip befand sich Ende Oktober 2008 fast die Hälfte in Unterdeckung. Die Situation wird sich aufgrund der Finanzmarktkrise noch verschärfen. Es dürfte in der nächsten Zeit zu Nachschussgeldern in der Höhe von mehreren Milliarden Franken kommen.</p><p>Auf 1. Januar 2009 hat der Bundesrat die neuen Anlagerichtlinien der Schweizer Vorsorgeeinrichtungen in Kraft gesetzt. Diesen erwächst aus zwei Gründen massive Kritik:</p><p>1. Freizügigkeitsgelder</p><p>Gemäss neuer Verordnung sind Freizügigkeitspolicen anlagetechnisch unterschiedlich zu den Vermögensanlagen in den Pensionskassen und in der Säule 3a zu behandeln. Freizügigkeitsgelder dürfen nur noch kollektiv angelegt werden. Sichere Anlagen wie Bundesobligationen und Kassenobligationen von Kantonalbanken sind damit ausgeschlossen.</p><p>2. Anlagerichtlinien</p><p>Die auf 1. Januar 2009 in Kraft gesetzten Anlagerichtlinien sehen neu die Möglichkeit von alternativen Anlagen wie Hedge-Fonds, Rohstoffe, Private Equity, Insurance Linked Securities usw. im Umfang von 15 Prozent vor. Im Gegenzug wird der Anteil der Immobilien von 55 auf 30 Prozent sowie von Grundpfandtiteln und Pfandbriefen von 75 auf 50 Prozent reduziert. Es dürfte somit in den nächsten zwei Jahren zu unerwünschten, durch die Verordnung provozierten Umschichtungen kommen; dies umso mehr, als die Referenzgrösse des Gesamtvermögens infolge Börsenbaisse auch ohne Zukäufe den prozentualen Anteil der Immobilien ansteigen lässt.</p><p>Es stellen sich folgende Fragen:</p><p>1. Weshalb dürfen Freizügigkeitsgelder nur noch kollektiv angelegt werden, und wie verhält es sich damit bezüglich Wettbewerbsverzerrung (Grossanleger versus Privatbankiers)?</p><p>2. Erachtet es der Bundesrat nicht auch als ungünstig, in der augenblicklichen Zeit eine Verordnung in Kraft zu setzen, die auf einen einfachen Nenner gebracht den Verkauf von Immobilien und den Kauf von alternativen Produkten verlangt?</p><p>3. Wurde die zuständige parlamentarische Kommission vor der Inkraftsetzung konsultiert? Falls nein, weshalb nicht?</p><p>4. Steht die BVG-Kommission bzw. der elfköpfige Anlageausschuss und insbesondere die Vertreter des Staates immer noch hinter den Änderungen?</p><p>5. Ist der Bundesrat bereit, die Inkraftsetzung der Verordnung auf 1. Januar 2009 zu suspendieren und vorgängig eine Vernehmlassung zumindest bei den kantonalen Stiftungsaufsichten sowie eine Konsultation der zuständigen parlamentarischen Kommission vorzusehen, mit dem Ziel, klare Erläuterungen zu den Verordnungstexten zu erlangen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Nichtinkraftsetzung der BVV 2"
    }
  ],
  "title": "Nichtinkraftsetzung der BVV 2"
}