{
  "id": 20083635,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2650,
      "gender": "f",
      "id": 1293,
      "name": "John-Calame Francine",
      "officialDenomination": "John-Calame"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-10-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L05K0702030305",
      "name": "Wiedereinstieg ins Berufsleben",
      "type": 1
    },
    {
      "key": "L06K070203030101",
      "name": "Arbeitsbeschaffungsprogramm",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    },
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 1
    },
    {
      "key": "L05K0702030303",
      "name": "Bekämpfung der Arbeitslosigkeit",
      "type": 1
    },
    {
      "key": "L05K0702020110",
      "name": "Grenzgänger/in",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-12-19T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-09-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2008-11-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222898400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1252965600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2716,
        "gender": "f",
        "id": 3913,
        "name": "Wyss Brigit",
        "officialDenomination": "Wyss Brigit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2696,
        "gender": "f",
        "id": 3893,
        "name": "Lachenmeier-Thüring Anita",
        "officialDenomination": "Lachenmeier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3635",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Dalla revisione della legge sull'assicurazione contro la disoccupazione (LADI), effettuata nel 1995, l'assicurazione contro la disoccupazione (AD) ha la possibilità di reagire prontamente e in funzione delle esigenze a un peggioramento della situazione sul mercato del lavoro. Con la revisione del 22 marzo 2002 è inoltre stata introdotta una nuova strategia di finanziamento volta a equilibrare le entrate e le uscite dell'assicurazione sull'arco di un ciclo congiunturale. Tale strategia si basa, indipendentemente dalle fluttuazioni congiunturali, su un numero medio di 100 000 disoccupati. Questa cifra si è tuttavia rivelata troppo bassa. Oggi occorre partire dal presupposto che l'AD dovrà fare i conti a lungo termine con un tasso di disoccupazione medio del 3,2 per cento, che corrisponde a un numero di senza lavoro pari a 125 000. Nonostante la situazione congiunturale favorevole e una diminuzione della disoccupazione, l'AD non ha potuto iniziare neppure nel 2007 a rimborsare il debito, che ammonta tuttora a 4 miliardi di franchi. L'AD e i suoi organi hanno sotto controllo quei costi su cui possono esercitare un'influenza: benché la disoccupazione sia aumentata a partire dal 2001, i costi procapite per consulenza, collocamento e provvedimenti inerenti al mercato del lavoro sono rimasti costanti. I deficit, e con essi i debiti dell'AD, risultano dall'andamento della disoccupazione, che si sottrae all'influenza da parte dell'AD. Per i motivi summenzionati, il Consiglio federale mira a un risanamento a lungo termine dell'AD mediante la prevista revisione della LADI.</p><p>3. I cantoni sono stati informati per tempo sulla prevista riduzione degli importi massimi cantonali relativi ai provvedimenti inerenti al mercato del lavoro. Già nel progetto sulla revisione della LADI, posto in consultazione, sono state proposte riduzioni pari a circa 60 milioni di franchi per quel che concerne detti provvedimenti. Inoltre, i rappresentanti dei cantoni hanno partecipato a un gruppo di lavoro indetto dalla Segreteria di Stato dell'economia (SECO) competente con l'obiettivo di elaborare, nella primavera del 2008, proposte per un nuovo sistema di finanziamento dei provvedimenti inerenti al mercato del lavoro.</p><p>Gli effetti finanziari della nuova ordinanza sui bilanci cantonali possono essere considerati minimi se si tiene conto dell'attuale tasso di utilizzo degli importi massimi cantonali. Per evitare difficoltà finanziarie in singoli cantoni, il DFE ha deciso di integrare nell'ordinanza una disposizione transitoria. Secondo questa disposizione, valevole per il 2009, i cantoni possono - in caso di comprovata necessità - superare fino al 5 per cento il loro importo massimo cantonale.</p><p>4.-6. Con l'entrata in vigore dell'accordo sulla libera circolazione (ALC), i problemi legati al mercato del lavoro dei cantoni di confine non si sono in pratica accentuati. La SECO continuerà a tenere attentamente d'occhio la situazione del mercato del lavoro nei cantoni con elevato tasso di frontalieri e si riserva di agire in caso di necessità. Il Consiglio federale non condivide l'opinione secondo cui determinate regioni siano state penalizzate dall'ALC. L'arrivo di molti lavoratori qualificati ha, al contrario, favorito la ripresa economica degli ultimi anni e la creazione di posti di lavoro. Indubbiamente il tasso di disoccupazione nella regione del Lemano (GE, VD, VS) e nel canton Ticino, che in seguito all'introduzione dell'accordo sulla libera circolazione delle persone hanno registrato un aumento dell'immigrazione in provenienza dall'UE, è superiore alla media svizzera. Tuttavia, lo scarto relativo tra tale tasso e la media svizzera non era più elevato negli anni successivi all'entrata in vigore dell'accordo rispetto allo scarto medio registrato dall'inizio degli anni Novanta. Ciò significa che le differenze regionali in materia di disoccupazione hanno origini strutturali più profonde e non sono state accentuate dalla libera circolazione delle persone. Attualmente si stanno esaminando la situazione del mercato del lavoro nelle regioni di frontiera e le possibili soluzioni ai problemi di occupazione che potrebbero eventualmente risultare da un forte aumento dell'impiego di frontalieri. Dal 1° giugno 2007, i frontalieri provenienti dai primi 15 Paesi dell'UE nonché da Cipro e Malta possono lavorare in tutta la Svizzera e soggiornare nel nostro Paese durante la settimana. Ciò dovrebbe comportare una riduzione della concentrazione regionale di lavoratori frontalieri.</p><p>7. Il rimborso dei provvedimenti inerenti al mercato del lavoro è disciplinato da un'ordinanza del DFE. La modifica di tale ordinanza è già stata annunciata in sede di consultazione alla revisione della LADI, ed è dunque il risultato di un esame esaustivo ed equilibrato. Nell'ambito di un'indagine conoscitiva sono stati raccolti i pareri espressi dai cantoni e dalle associazioni interessate. Dopo la valutazione di tale indagine, la nuova ordinanza è stata adeguata e completata.</p><p>8. Anche la nuova ordinanza garantisce lo svolgimento di provvedimenti inerenti al mercato del lavoro validi, orientati alle esigenze ed efficienti. In caso di aumento della disoccupazione, anche il nuovo sistema di finanziamento mette a disposizione dei cantoni maggiori mezzi finanziari. Nella lotta alla disoccupazione incombente o reale, la Confederazione e i cantoni collaborano in modo partenariale. Mentre la Confederazione mette a disposizione i mezzi finanziari e delimita il quadro normativo, gli enti cantonali gestiscono l'esecuzione dei provvedimenti inerenti al mercato del lavoro. È a loro che compete di sviluppare strategie per prevenire e per lottare contro la disoccupazione e di adottare i provvedimenti che ritengono più opportuni. In collaborazione con i cantoni e sulla base di vari studi, il Consiglio federale si adopera di continuo per ottimizzare provvedimenti attuali inerenti al mercato del lavoro e, se necessario, per svilupparne dei nuovi.</p><p>9. Per quanto riguarda la valutazione delle prospettive economiche, il Consiglio federale si basa sulle previsioni del gruppo di esperti della Confederazione. Quest'ultimo, in sintonia con la maggior parte degli altri esperti in materia di previsioni, ritiene che l'economia svizzera non possa sottrarsi al peggioramento dell'economia mondiale. Il gruppo di esperti avverte inoltre che, considerati l'attuale indebolimento della congiuntura e i segni di recessione in alcuni Paesi dell'UE e le accresciute turbolenze sui mercati finanziari, i rischi di un ulteriore raffreddamento dell'economia sono aumentati anche in Svizzera. Tuttavia, l'insorgere di una vera e propria recessione, che sarebbe caratterizzata da un calo della produttività in numerosi settori e da un netto aumento della disoccupazione, viene tuttora ritenuto poco probabile. </p><p>Per il 2009, gli esperti in materia di previsioni si attendono un aumento del tasso di disoccupazione di circa 3 per cento. Questo adeguamento naturale a una situazione congiunturale mutata può essere compensato dall'assicurazione contro la disoccupazione. Dunque, per l'assicurazione contro la disoccupazione, la necessità di disporre di una solida base finanziaria si manifesta proprio in fasi economicamente sfavorevoli. L'ordinanza sul rimborso dei provvedimenti inerenti al mercato del lavoro si è premunita contro l'evenienza di un aumento superiore alla media della disoccupazione in tutta la Svizzera o in singoli cantoni. In base all'articolo 4 dell'ordinanza in questione, in situazioni speciali i cantoni possono superare il loro importo massimo. Per situazioni speciali s'intende, in particolare, una comprovata esigenza superiore alla media di provvedimenti inerenti al mercato del lavoro o una disoccupazione giovanile elevata.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale raccomanda il reinserimento professionale, piuttosto che il ricorso alle sovvenzioni sociali, e promuove a tale fine provvedimenti preventivi nell'ambito dell'assicurazione contro la disoccupazione. I programmi di formazione sono volti al miglioramento delle competenze delle persone in cerca di impiego, affinché queste possano essere preparate alle esigenze del mercato del lavoro. Per ora i provvedimenti inerenti al mercato del lavoro (PML) beneficiano di un finanziamento annuo che ammonta a 3500 franchi per persona in cerca di impiego. Tuttavia il Consiglio federale ha deciso, unilateralmente e senza tener conto delle osservazioni presentate dai cantoni, di tagliare i finanziamenti a tali provvedimenti.</p><p>1. Il Consiglio federale può riferire sul responsabile dello stato disastroso delle finanze dell'assicurazione obbligatoria contro la disoccupazione, visto che si tratta della motivazione addotta per motivare tale decisione?</p><p>2. Il Consiglio federale ritiene corretto che il pagamento delle previsioni nefaste fatte dalla SECO negli ultimi anni, relative al finanziamento dell'assicurazione contro la disoccupazione ed in particolar modo al numero medio di disoccupati e l'eliminazione del tasso di solidarietà prelevato dai redditi più elevati spetti ai cantoni? </p><p>3. Il Consiglio federale come pensa che i cantoni possano integrare questa perdita di svariati milioni di franchi nei loro bilanci 2009 già chiusi, visto che la notizia è giunta loro solo l'8 settembre 2008?</p><p>4. Il Consiglio federale è a conoscenza del fatto che non sono i cantoni romandi quelli più colpiti da tale provvedimento, ma piuttosto i cantoni ai confini, che si trovano ad affrontare una crescita significativa della mano d'opera frontaliera giovane, formata e mobile?</p><p>5. Di fatto, le disposizioni adottate dal Consiglio federale ledono alcuni cantoni rispetto ad altri meno esposti a tali problemi. È forse questo il significato che il Consiglio federale attribuisce al concetto di solidarietà intercantonale?</p><p>6. Alla luce della votazione relativa alla libera circolazione delle persone, il Consiglio ha valutato i rischi che corre assumendo tale provvedimento?</p><p>7. Il Consiglio federale non poteva aspettare la revisione in corso della LADI prima di intervenire, affinché i provvedimenti assunti fossero frutto di una riflessione più ampia e più equilibrata?</p><p>8. Anche se un elevato tasso di disoccupazione permetterebbe di razionalizzare in minima parte i programmi, il processo imporrebbe comunque dei limiti minimi al fine di garantire una certa qualità dei PML. Quando il Consiglio federale intende valutare i percorsi formativi finanziati a favore delle persone in cerca di impiego secondo parametri di qualità e non secondo il numero di persone a cui la formazione può rivolgersi?</p><p>9. Il Consiglio federale ritiene che questa crisi finanziaria mondiale possa influire sul tasso di disoccupazione e, in caso affermativo, quali conseguenze negative avrà questo crash sulle finanze dell'assicurazione contro la disoccupazione e, di riflesso sui cantoni, visto la riduzione prevista delle sovvenzioni?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Revisione dell'OADI. Riduzione delle sovvenzioni a favore dei programmi collettivi di reinserimento"
    }
  ],
  "title": "Revisione dell'OADI. Riduzione delle sovvenzioni a favore dei programmi collettivi di reinserimento"
}