{
  "id": 20083180,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2448,
      "gender": "f",
      "id": 395,
      "name": "Fässler-Osterwalder Hildegard",
      "officialDenomination": "Fässler Hildegard"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L03K170503",
      "name": "erneuerbare Energie",
      "type": 1
    },
    {
      "key": "L04K17010107",
      "name": "Energieeinsparung",
      "type": 1
    },
    {
      "key": "L05K0703050101",
      "name": "Aktionsprogramm",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 2
    },
    {
      "key": "L05K0602020901",
      "name": "Treibhausgas",
      "type": 2
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 2
    },
    {
      "key": "L05K0702030301",
      "name": "Schaffung von Arbeitsplätzen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-06-13T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2008-06-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205967600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1213308000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-06-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3180",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1a. Im Folgenden sind die Wirkungen der wirksamsten Massnahmen zusammengefasst:</p><p>Nationales Gebäudeprogramm: 80 000 Tonnen CO2 im ersten Jahr (2010); (Prüfauftrag): 875 000 t CO2/a im Jahr 2020</p><p>Umrüstung der Heiz-/Warmwassersysteme und Einspeisevergütung Nah-/Fernwärme: 1,5 Millionen Tonnen CO2 (Gesamtwirkung 2020)</p><p>Zielvereinbarung mit Auto-Schweiz: 0,3 Millionen Tonnen CO2 im Jahr 2010; 1,77 Millionen Tonnen CO2 im Jahr 2020</p><p>Bonus-Malus-System Automobilsteuer: 0,25 Millionen Tonnen CO2/a</p><p>Kantonale Motorfahrzeugsteuern: 0,1 Millionen Tonnen CO2/a </p><p>Massnahmen Geräte und Motoren: 3400 TJ/a (Energieeinsparung)</p><p>Wasserkraft-Massnahmen: 1800 TJ (Energieeinsparung)</p><p>Basis für die Berechnungen bilden die Modellberechnungen der Energieperspektiven des BFE sowie interne Berechnungen des BFE.</p><p>Einige der Massnahmen bedürfen einer Gesetzes- oder Verordnungsänderung und unterliegen somit dem ordentlichen Rechtsetzungsverfahren.</p><p>Die Vorstösse mit Tabellen und Grafiken können heruntergeladen werden unter: Ratsbetrieb / Curia Vista / Vorstösse mit Tabellen und Grafiken, die in der Geschäftsdatenbank nicht abgebildet werden können.</p><p>1b. Mit den Massnahmen (technische Regulierungen, Vorschriften, Finanzierungen usw.) der beiden Aktionspläne können bereits CO2-Reduktionen realisiert werden. Um den CO2-Ausstoss in der Schweiz ab 2010 längerfristig um jährlich 2 Prozent zu reduzieren, stehen mehrere zusätzliche Elemente zur Diskussion: Klimaabgabe (mit oder ohne Teilzweckbindung), Finanzierung von Massnahmen in der Schweiz (insbesondere Gebäudeprogramm), Finanzierung von Massnahmen im Ausland sowie weitere technische Regulierungen (Vorschriften und Standards). Der Bundesrat hat deshalb dem UVEK den Auftrag erteilt, bis im Sommer 2008 einen vernehmlassungsreifen Vorschlag für eine Revision des CO2-Gesetzes zu unterbreiten, in dem die genannten Elemente zur Diskussion gestellt werden.</p><p>Mit den Massnahmen der Aktionspläne soll der Anteil der erneuerbaren Energien zwischen 2010 bis 2020 von 16 auf 24 Prozent (Steigerung um 8 Prozent) des Endenergieverbrauchs gesteigert werden. Um längerfristig eine jährliche Steigerungsquote von 1 Prozent aufrechtzuerhalten, sind zusätzliche Massnahmen notwendig. Diese müssten unter anderem im Rahmen der Revision des CO2-Gesetzes festgelegt werden.</p><p>1c. Um die Ziele einer \"2000-Watt-Gesellschaft\" zu erreichen, wäre eine wesentliche Verstärkung durch Lenkungsabgaben (z. B. Klimaabgabe, ökologische Steuerreform) notwendig. Der Zeithorizont zur Umsetzung der \"2000-Watt-Gesellschaft\" ist (gemäss Novatlantis, Nachhaltigkeit im ETH-Bereich) frühestens in der zweiten Hälfte dieses Jahrhunderts. Mit den Massnahmen der Aktionspläne können aber die ersten wichtigen Schritte in diese Richtung unternommen werden.</p><p>2. Es ist sehr schwierig, gemäss den Ziffern 2a-2c die Auswirkungen der Umsetzung der in den Ziffern 1a-1c erwähnten Massnahmen zu beziffern, umso mehr als unter 1b und 1c mehrere Varianten vorstellbar sind. Teilweise erfolgten entsprechende Einschätzungen zu den Auswirkungen der Aktionspläne \"Energieeffizienz\" und \"Erneuerbare Energien\" aber schon aufgrund der Energieperspektiven des BFE sowie im Rahmen der ersten Phase der Regulierungsfolgenabschätzung. Wo dies sinnvoll ist, sollen Nutzen und Kosten ausgewählter Massnahmen im Rahmen einer zweiten Phase der Regulierungsfolgenabschätzung noch genauer untersucht werden. Einschätzungen wurden aber im Rahmen der Aktionspläne für die vorgeschlagenen Massnahmen vorgenommen und können sinngemäss auf die Massnahmen in den Ziffern 1a-1c übernommen werden.</p><p>2a. Die Stärkung der Märkte für erneuerbare Energien und energieeffiziente Lösungen in der Schweiz verbessert die internationale Wettbewerbsfähigkeit der in diesen Bereichen tätigen Schweizer Unternehmen. Angesichts der weltweit erwarteten, dynamischen Zunahme der Nachfrage nach Energieeffizienz-Technologien und Technologien zur Nutzung erneuerbarer Energien ergeben sich zusätzliche Exportchancen.</p><p>Bei den Massnahmen der Aktionspläne ist mit einer positiven Beschäftigungswirkung zu rechnen - vor allem ausgelöst durch das Gebäudesanierungsprogramm und das Umrüstungsprogramm für Heizungen / Warmwasseraufbereitungsanlagen (rund 12 000 Personenjahre). Allerdings ist schwer abschätzbar, in welchem genauen Ausmass aufgrund der Massnahmen Investitionen und Arbeitsnachfrage zusätzlich geschaffen oder lediglich umverteilt werden.</p><p>2b. Bei der Realisierung der Massnahmen in den Aktionsplänen entstehen in erster Linie indirekte Mehrbelastungen für den Bund und die Kantone durch Steuerausfälle (erweiterte Abzugsmöglichkeit der Investitionen in erneuerbare Energien und energiebedingte Investitionskosten). Diesen Steuerausfällen stehen Mehreinnahmen (Mehrwertsteuer, Einkommenssteuer) durch zusätzlich ausgelöste Investitionen und positive Beschäftigungswirkungen gegenüber. Die Höhe der zusätzlich ausgelösten Investitionen und Beschäftigungswirkungen und damit der Mehreinnahmen hängt jedoch von den jeweiligen Mitnahmeeffekten ab, die für die einzelnen Massnahmen sehr unterschiedlich sein können (z. B. eher hohe Mitnahmeeffekte für Steuerabzüge, eher tiefe Mitnahmeeffekte für Förderprogramme). Eine weitere positive Wirkung könnte entstehen, wenn die zusätzliche Beschäftigung aus vorher arbeitslosen Personen gewonnen werden kann. In diesem Fall würde die Arbeitslosenversicherung entsprechend entlastet. Ohne genaue Kenntnis der Mitnahmeeffekte der einzelnen Massnahmen und des konkreten Verhältnisses zwischen den entlastenden und den belastenden Wirkungen ist eine Abschätzung des Nettoeffekts in Bezug auf den Bundeshaushalt nicht möglich. Grundsätzlich ist für Bund, Kantone und Gemeinden mit leicht höheren Vollzugsaufwendungen zu rechnen, die jedoch im Rahmen der üblichen Verwaltungstätigkeit abgedeckt werden können.</p><p>2c. Die effektiven Wirkungen hängen stark von der konjunkturellen Lage ab. In Zeiten schwacher Konjunktur mit einer Nachfragelücke ist davon auszugehen, dass die Arbeitsmarktwirkungen besonders relevant sind. Ebenso dürfte der Anteil der effektiv zusätzlich ausgelösten Investitionen in einer flauen Konjunkturphase vergleichsweise höher liegen. Bei einer Reduktion der Arbeitslosigkeit könnte pro Personenjahr mit einer Reduktion der ALV-Zahlungen von etwa 60 000 Franken gerechnet werden. Es ist aber nicht möglich, die gesamthafte Reduktion der Arbeitslosigkeit einzuschätzen. Insbesondere sind im Moment die Massnahmen noch nicht konkretisiert (die entsprechenden Vorlagen gehen erst per Jahresende an den Bundesrat).</p><p>3. Es ist aufgrund der ähnlichen Rahmenbedingungen (Wirtschaft, Politik, Stand der Technologie usw.) in der Schweiz und Deutschland grundsätzlich denkbar, dass in der Schweiz relativ zur Grösse bzw. Einwohnerzahl ähnliche Resultate erzielt werden könnten. Es ist allerdings darauf hinzuweisen, dass in Deutschland eine wesentlich grössere Arbeitslosigkeit herrscht und auch die Anstellungsbedingungen z. T. unterschiedlich sind. Diese für die Beschäftigungswirkung massgebenden Faktoren können deshalb nicht eins zu eins auf die Schweiz übertragen werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Ziele: Der Bundesrat hat verschiedene Energieeffizienz- und Klimamassnahmen beschlossen, darunter auch den Aktionsplan \"Erneuerbare Energien\" und den Aktionsplan \"Energieeffizienz\". </p><p>a. Mit welchen Reduktionen bezüglich CO2 und weiteren Treibhausgasen und mit welchen Schadensminderungen rechnet der Bundesrat bei der Umsetzung seiner Aktionspläne \"Energieeffizienz\" und \"Erneuerbare Energien\"?</p><p>b. Welche zusätzlichen Massnahmen (Lenkungsvorschriften, Verbote, Gebote) wären nach Meinung des Bundesrates notwendig, um weitere Schadensminderungen zu erzielen und den CO2-Ausstoss in der Schweiz ab 2010 jährlich um mindestens 2 Prozent zu reduzieren sowie die Energieeffizienz und den Anteil erneuerbarer, umweltverträglicher Energiequellen am Energieendverbrauch jährlich um 1 Prozent zu steigern?</p><p>c. Welche weiteren Massnahmen zu Ziffer 1b wären notwendig, um die Ziele der \"2000-Watt-Gesellschaft\" (2000-Watt-Gesellschaft: Der Pro-Kopf-Energieverbrauch wird ohne Komfortverlust auf 2000 Watt reduziert, wovon mindestens 1500 Watt aus erneuerbaren Energiequellen stammen: siehe www.novatlantis.ch) bis 2030 zu realisieren?</p><p>2. Auswirkungen: Welche Auswirkungen hätte die Umsetzung der in den Ziffern 1a bis 1c erwähnten Massnahmen bezüglich:</p><p>a. Aufträgen und Arbeitsplätzen für das einheimische Gewerbe?</p><p>b. Steuererträgen für Gemeinden, Kantone und Bund inkl. Mehrwertsteuer?</p><p>c. der ALV-Beiträge und des ALV-Fonds?</p><p>3. Vergleichbare Massnahmen: In Deutschland sind dank Energie-Klima-Technologien rund 250 000 Arbeitsplätze im Bereich der Energieeffizienz und der erneuerbaren Energien geschaffen worden. Kann mit den Massnahmen gemäss den Ziffern 1 und 2 für die Schweiz mit vergleichbaren Resultaten gerechnet werden? Erachtet der Bundesrat die schweizerischen Massnahmen im Sinne von Ziffer 2 gar als effizienter?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Effekte der Aktionspläne \"Erneuerbare Energien\" und \"Energieeffizienz\""
    }
  ],
  "title": "Effekte der Aktionspläne \"Erneuerbare Energien\" und \"Energieeffizienz\""
}