{
  "id": 20083454,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2042,
      "gender": "m",
      "id": 57,
      "name": "David Eugen",
      "officialDenomination": "David"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2008-09-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L05K0401010105",
      "name": "Nichtverbreitung von Kernwaffen",
      "type": 1
    },
    {
      "key": "L05K0402040101",
      "name": "Kernwaffe",
      "type": 1
    },
    {
      "key": "L04K05040402",
      "name": "Strafverfahren",
      "type": 1
    },
    {
      "key": "L05K1001020402",
      "name": "Rechtshilfe",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2009-03-12T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2008-11-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1221429600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1236812400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2042,
        "gender": "m",
        "id": 57,
        "name": "David Eugen",
        "officialDenomination": "David"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3454",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Veröffentlichte Berichte zur Proliferation von Atomwaffentechnologie mit Bezug zur Schweiz</p><p>Der Pakistani Abdul Qadeer Khan (1936), Vater der pakistanischen Atombombe, gestand am 4. Februar 2004 öffentlich ein, er habe illegal Iran, Libyen und Nordkorea mit atom-industriellen Geräten und Plänen beliefert. Der in Deutschland als Ingenieur ausgebildete Khan hatte ab 1974 in sensiblen Bereichen der Urananreicherungsfirma Urenco geheime Erkenntnisse über Zentrifugendesigns, Produktionsprozesse und Zulieferer gesammelt.</p><p>Die drei Staaten Deutschland, Grossbritannien und Niederlande haben ab 1970 die Firma Urenco in Almelo/Niederlande aufgebaut, um ihren Bedarf an angereichertem Uran unabhängig von Lieferungen aus den USA decken zu können.</p><p>1976 kehrte Khan mit gestohlenen Plänen über die Urananreicherungstechnik nach Pakistan zurück und entwickelte dort erfolgreich die erste pakistanische Atombombe, die 1998 gezündet wurde. Ein Prozess gegen Khan wegen des Diebstahls von geheimen Unterlagen wurde 1983 in den Niederlanden wegen eines Formfehlers niedergeschlagen. Der ehemalige niederländische Ministerpräsident Ruud Lubbers erklärte im August 2005, die US-Regierung habe darauf gedrängt, auf Massnahmen gegen Khan zu verzichten.</p><p>Die von Khan in Pakistan aufgebaute private Firma Khan Research Laboratories verfügte über alle notwendigen Lieferbeziehungen und Pläne für den Bau von Atombomben. Über seine Firma vereinbarte Khan ab 1987 die Lieferung von Komponenten und Plänen für den Atomwaffenbau an Iran. Dieser Handel dauerte bis 2003. Im November 2003, nach der Aufbringung des Frachters \"BBC China\", stellte die pakistanische Regierung Khan auf Druck der USA unter Hausarrest. Am 5. Februar 2004 gewährte der pakistanische Präsident Musharraf Khan Amnestie für seine privaten Atomwaffengeschäfte.</p><p>Der Schweizer Friederich Tinner und seine beiden Söhne Urs und Marco Tinner lieferten und vermittelten jahrelang über ihre Firmen Cetec AG für moderne Technologie, Sax (heute: Phitec AG) und Traco Schweiz AG, Sennwald (früher Cemeq AG) Komponenten für den Zentrifugenbau (insbesondere die für eine hohe Urananreicherung unverzichtbaren Vakuumpumpen aus deutscher Fertigung) an das Netzwerk von Khan. Die Beziehung Khan-Tinner besteht seit Jahrzehnten. Khan war auch wiederholt in der Schweiz. Die CIA hatte die schweizerische Bundespolizei erstmals im Jahre 1978 auf die Aktivitäten Tinners aufmerksam gemacht.</p><p>1986 gründete der von Deutschland nach Grabs übergesiedelte deutsche Ingenieur Gotthard Lerch im Umfeld der Tinners die Firma Apparate, Verfahren und Engineering AG (AVE) mit Sitz in Buchs. Bereits Anfang der Neunzigerjahre wurde Lerch vor dem Landgericht Köln in ein Verfahren wegen Verletzung des deutschen Kriegswaffenkontrollgesetzes involviert. Die Schweizer Behörden lehnten jedoch ein Rechtshilfeersuchen des Landgerichtes Köln ab. Auch Lerch war Teil des internationalen Beschaffungsnetzes von Khan. Er handelte mit Zentrifugenkomponenten über den südafrikanischen Stützpunkt des Khan-Netzwerks, der von den Deutschen Gerhard Wisser und Daniel Geiges geführt wurde. Lerch und Wisser kannten sich seit ihrer früheren gemeinsamen Tätigkeit für die deutsche Firma Heraeus-Leybold in Hanau.</p><p>Ab 2001 suchte die CIA Kontakte zu den Tinners. Anfang 2003 fand u. a. ein Treffen mit Marco Tinner in Innsbruck statt. Marco Tinner handelte über türkische Firmen mit Zentrifugenkomponenten, welche er an die zum Khan-Netzwerk gehörende Firma Scomi Precision Engineering (Scope) in Malaysia exportierte. Am 21. Juni 2003 unterzeichnete Marco Tinner über die Tinner-Gesellschaft Traco Group International, Road Town, Virgin Islands, in Jenins/GR einen Vertrag mit einer Tarngesellschaft der CIA (Big Black River Technologies Inc., Washington, vertreten durch zwei CIA-Agenten mit den Decknamen W. James Kinsman und Sean D. Mahaffey). Aufgrund des Vertrages erfolgte eine Zahlung der CIA an die Tinners von 1 Million Dollar, angeblich für den Verkauf von Rechten betreffend Vakuum-Technologie. Tinner wickelte die Zahlung der CIA über die VP Bank Ltd. in Virgin Islands ab.</p><p>Bei Inspektionen im Sommer 2003 in Iran (Atomfabrik in Natanz) und Libyen stellten die Inspektoren der Internationalen Atomenergie-Agentur (IAEA) fest, dass die dort gefundenen Vakuum-Pumpen der deutschen Firma Pfeiffer Vakuum, Asslar (Hessen), so mangelhaft waren, dass sie ihren Zweck bei der Urananreicherung nicht erfüllen konnten. Sie stellten zu ihrer Überraschung weiter fest, dass die Pumpen im Los Alamos National Laboratory der US-Regierung in New Mexico vor der Lieferung an das Khan-Netzwerk funktionsuntauglich gemacht worden waren. Die Entdeckung der IAEA-lnspektoren war für die US-Regierung offenbar der Anlass, das Doppelspiel der Tinners zu stoppen.</p><p>Im Oktober 2003 leitete die italienische Polizei auf einen Hinweis der CIA den deutschen Frachter \"BBC China\" in den Hafen von Taranto. Er hatte in sechs Containern Zentrifugenkomponenten an Bord, welche von der Fabrik des Khan-Netzwerks (Scope) in Shah Alam, Malaysia, geliefert worden waren. Ausserdem befanden sich Dokumente betreffend die Herstellung einer Atombombe nach dem chinesischen Modell der Sechzigerjahre an Bord. Der Frachter war auf dem Weg nach Libyen.</p><p>Urs Tinner verliess im November 2003 Malaysia, wo er ab 2001 in leitender Stellung in der zum Proliferations-Netzwerk von Khan gehörenden Firma Scope tätig gewesen war. Er nahm dabei umfangreiches Datenmaterial auf Datenspeichern mit. Als Eigner der Firma Scope trat Kamaluddin Abdullah, Sohn des malaysischen Ministerpräsidenten Abdullah Ahmad Badawi, auf.</p><p>Am 19. Dezember 2003 bestätigte der libysche Staatschef Muammar al Gaddafi das Vorhandensein eines libyschen Atomwaffenprogramms und verzichtete auf dessen Fortführung. Weiter gestattete er der US- und der UK-Regierung, die Anlagen in seinem Land abzubauen.</p><p>Am 20. Februar 2004 veröffentlichte die Polizei von Malaysia, nach dem Geständnis von Khan in Pakistan, einen Bericht, worin sie die Tinners als wichtige Mitglieder des Proliferations-Netzwerks von Khan bezeichnete. Die Schweizerische Bundespolizei wurde offenbar erst ab dieser Mitteilung tätig. Am 7. Oktober 2004 wurde Urs Tinner (1965) wegen Verletzung des deutschen Kriegswaffenkontrollgesetzes auf dem Frankfurter Flughafen verhaftet. Ebenfalls im Oktober 2004 wurde Gotthard Lerch aufgrund eines internationalen Haftbefehls des deutschen Generalbundesanwaltes von der schweizerischen Polizei in Grabs festgenommen. Im September 2005 wurde Marco Tinner verhaftet.</p><p>Vater und Söhne Tinner haben für Khan über ihre Schweizer Firmen sukzessive weltweit Komponenten für Urananreicherungsanlagen gekauft und teils selbst produziert (Ventile, Pumpensysteme, Halterungen, Abdeckplatten, Rohrverbindungen und Klammerhalter, Werkzeugmaschinen usw.). Khan verkaufte diese über sein Netzwerk weiter an Iran, Libyen und Nordkorea, um diesen Ländern die Produktion von bombenfähigem Material zu ermöglichen. Khans Ziel war der Bau der \"islamischen Bombe\". Wichtigster Betrieb Khans ausserhalb Pakistans war die Firma Scope, Kuala Lumpur, Malaysia, für welche Urs Tinner in leitender Stellung tätig war.</p><p>Zumindest in der letzten Phase erfolgten die Aktivitäten der Tinners offenbar unter den Augen und mit Zustimmung der CIA. 2004 sind von den schweizerischen Behörden bei den Tinners elektronisch gespeicherte Dateien beschlagnahmt worden, welche Pläne für eine fortgeschrittene Atomwaffentechnologie enthalten und die ausserdem die Zusammenarbeit der Tinners mit der CIA dokumentieren. Das umfangreiche elektronische Material beschreibt ein Bombenmodell, das demjenigen ähnlich ist, das Pakistan vor zehn Jahren testete. Und es belegt die Aktivitäten mit Iran.</p><p>Im Juli 2007 begab sich Bundesrat Blocher zur Besprechung des Falls Tinner nach Washington. Er traf dort u. a. mit US-Marine-Admiral John Michael McConnell zusammen. McConnell ist seit 20. Februar 2007 Direktor der National Intelligence (DNI) der US-Regierung. Als solcher ist er oberster Chef der US-Geheimdienste und direkt dem Präsidenten unterstellt. Laut US-Quellen besprach Bundesrat Blocher das weitere Vorgehen bezüglich des Straffalls Tinner mit den Vertretern der US-Administration. Die US-Seite hatte eine Präferenz für eine Übergabe der Tinner-Akten an die US-Regierung. Akzeptiert wurde aber von der US-Seite als zweitbeste Lösung eine Aktenvernichtung durch die Schweizer Behörden, der Bundesrat Blocher offenbar zustimmte. Die US-Seite befürchtete offenbar, dass die Verteidigung im Strafverfahren zur Entlastung der Tinners deren Zusammenarbeit mit der CIA vorbringen und damit künftige Geheimdiensteinsätze gegen die Atomproliferation beeinträchtigen könnte.</p><p>Wenige Tage nach der Rückkehr von Bundesrat Blocher aus den USA trafen er und der Bundesrat verschiedene Massnahmen gestützt auf Artikel 184 Absatz 3 der Bundesverfassung. Im August 2007 wurde die Anklage gegen Tinner betreffend Hilfeleistung an ausländische Geheimdienste (Art. 272ff. StGB) auf Anordnung des Justizministers fallengelassen. Am 14. November 2007 ordnete der Bundesrat auf Antrag des Justizministers die teilweise Vernichtung der vom Bund aufbewahrten Tinner-Akten an. Laut US-Quellen hatten US-lnstanzen vorher Gelegenheit, das Material zu prüfen. Ob Kopien erstellt wurden, ist offen. Ebenfalls hatte der Bundesrat vorher der IAEA Teile der Akten zugänglich gemacht.</p><p>Am 17. März 2008 besuchte Bundesrätin Calmy-Rey den iranischen Präsidenten Ahmadinedschad und unterstützte einen Gasliefervertrag Irans über 30 Milliarden Franken mit der schweizerischen Axpo, welche über ihre Tochtergesellschaft EGL Gaskraftwerke in Süditalien baut.</p><p>Ende April 2008 ordnete das Eidgenössische Untersuchungsrichteramt die Haftentlassung der Brüder Tinner an. Die Bundesanwaltschaft gelangte dagegen an die Beschwerdekammer des Bundesstrafgerichtes, welches wegen Flucht- und Verdunkelungsgefahr die Fortsetzung der Haft anordnete.</p><p>Laut Bericht der IAEA vom 26. Mai 2008 (GOV/2008/15) lehnte es Iran - trotz Konfrontation mit Erkenntnissen aus den Akten Tinner - nach wie vor ab, dem Beschluss des UN-Sicherheitsrates betreffend Einstellung der Urananreicherungsaktivitäten Folge zu leisten. Iran hat im Gegenteil laut dem IAEA-Bericht eine neue Generation von Zentrifugen eingerichtet und auf der Grundlage von nordkoreanischen Plänen seine Sharab-Rakete weiterentwickelt, welche Atombomben über 2000 Kilometer transportieren kann.</p><p>Im Mai 2008 teilte Bundespräsident Couchepin der Öffentlichkeit mit, 30 000 Dokumente betreffend den Straffall Tinner seien auf Anordnung des Bundesrates geschreddert worden. Er begründete dies u. a. mit den Verpflichtungen der Schweiz aus dem Vertrag betreffend Nichtweiterbreitung von Atomwaffen. IAEA-Stellen erklären dazu, aus dem Vertrag ergebe sich keine solche Verpflichtung. Die Akten hätten unter dem Siegel der IAEA in der Schweiz oder in Wien aufbewahrt werden können. Ausserdem sagen Fachleute, die Akten seien für Terroristen unbrauchbar gewesen, nützlich hingegen für Staaten, die Anreicherungsanlagen bauen. Laut US-Quellen haben die vernichteten Akten die Beziehungen zwischen den Tinners und der CIA dokumentiert.</p><p>Zahlreiche Beteiligte am Khan-Netzwerk ausserhalb Pakistans sind zwischenzeitlich verurteilt worden, so Henk Slebos und Zoran Filipovic in den Niederlanden, Abu Siddiqui in Grossbritannien und Rainer Vollmerich in Deutschland. Die Anklageerhebung im Falle der Tinners steht immer noch aus.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2./4. Die Fragen 1, 2 und 4 betreffen mehrheitlich Vorgänge, welche in engem Bezug zu laufenden Strafverfahren stehen. Deshalb kann der Bundesrat dazu nicht Stellung nehmen. Er weist jedoch darauf hin, dass er am 23. Mai 2008 zu Einzelaspekten der Fälle die Öffentlichkeit informiert hat. Zudem hat die Geschäftsprüfungsdelegation angekündigt, ihre \"Untersuchungen zur Aktenvernichtung im Fall Tinner\" im Herbst 2008 mit einem Bericht abzuschliessen.</p><p>3. Die Schweiz hatte vor der Publikation der Ermittlungsergebnisse der malaysischen Behörden keine hinreichenden Anhaltspunkte für Proliferationstätigkeiten der genannten Personen. Vereinzelte Überprüfungen fanden statt, erbrachten aber keine Verdachtshinweise. Nach Bekanntwerden der mutmasslichen Proliferationshandlungen im Ausland leiteten der Dienst für Analyse und Prävention zusammen mit dem Staatssekretariat für Wirtschaft umgehend neue, gezielte Überprüfungen ein, die zur Anzeigeerstattung bei der Bundesanwaltschaft führten.</p><p>5. Die Schweiz hat den Rechtshilfeersuchen deutscher Behörden betreffend Verfahren gegen Gotthard Lerch mit einer unbedeutenden Ausnahme stets entsprochen. Einzig der von der Staatsanwaltschaft Köln mit Ersuchen vom 5. Mai 1989 beantragten Ausdehnung der Spezialität auf Paragraf 34 des deutschen Aussenwirtschaftsgesetzes konnte wegen Verjährung nicht stattgegeben werden. Hingegen bewilligte die Schweiz die Verwendung sämtlicher an Deutschland übersandter Beweismittel für dasjenige Strafverfahren, in welchem Gotthard Lerch am 16. Oktober 2008 vom Oberlandesgericht Stuttgart verurteilt wurde. Das Gericht hat sich im Übrigen bei den schweizerischen Behörden ausdrücklich für die gute Zusammenarbeit in diesem Fall bedankt.</p><p>6. Der Bundesrat beurteilt vor Auslandreisen seiner Mitglieder regelmässig, ob und inwieweit spezifische Vorgaben bezüglich der zu vertretenden Positionen und des vorhandenen Handlungsspielraums notwendig sind.</p><p>7. Der Gasliefervertrag respektiert vollumfänglich das Uno-Sanktionsregime und sieht keine Investitionen zugunsten des iranischen Energiesektors vor. Er trägt zur Diversifizierung der Gaslieferungen der Schweiz und zur Erschliessung eines vierten Gaskorridors aus dem Mittleren Osten bei und liegt im wirtschaftlichen und strategischen Interesse der Schweiz. Eine Vielzahl von westlichen Staaten bezieht weitaus bedeutendere Energielieferungen aus Iran. Für die weiteren Teile der Frage 7 verweist der Bundesrat auf seine Antwort zu den Fragen 1, 2 und 4.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die in Medien veröffentlichten Darstellungen zur Atomwaffentechnologie-Proliferation in den Fällen Tinner und Lerch veranlassen mich zu folgenden Fragen:</p><p>1. Sind die veröffentlichten Darstellungen (siehe Begründung), soweit sie die Schweiz betreffen, unrichtig? Wenn ja, wie stellt sich der richtige Sachverhalt aus der Sicht des Bundesrates dar?</p><p>2. Wie war es möglich, dass die Tinners und Gotthard Lerch ab 1987 bis am 20. Februar 2004 aus der Schweiz heraus unbehelligt von der schweizerischen Polizei dem Pakistani A. Q. Khan Beihilfe zur Verbreitung von Atomwaffentechnologie an Iran und weitere Staaten leisten konnten?</p><p>3. Weshalb haben EJPD/DAP die Bekämpfung der Proliferation auf Schweizer Territorium ausländischen Geheimdiensten überlassen und nicht selbst rechtzeitig angemessen gehandelt?</p><p>4. Weshalb werden die seit 2004 bzw. 2005 laufenden Strafverfolgungsverfahren gegen Urs und Marco Tinner in der Schweiz vom Eidgenössischen Untersuchungsrichteramt nicht zum Abschluss gebracht?</p><p>5. Weshalb wurden Rechtshilfeersuchen deutscher Behörden betreffend Gotthard Lerch abgewiesen?</p><p>6. Hat der Bundesrat - in Kenntnis der Tinner-Akten - vor der Reise von Bundesrat Blocher in die USA (Juli 2007) und vor der Reise von Bundesrätin Calmy-Rey nach Iran (März 2008) eine rechts- und sicherheitspolitische Beurteilung des Handlungsspielraums der beiden Regierungsmitglieder vorgenommen? Mit welchem Resultat?</p><p>7. Der Bundesrat stärkt - in Kenntnis der Tinner-Akten - Iran mit dem Gashandel wirtschaftlich den Rücken, vernichtet Akten in einem Straffall betreffend Weiterverbreitung von Atomwaffentechnologie an Iran und lässt Anklagepunkte gegen einen der Proliferation an Iran Verdächtigen fallen. Inwiefern lassen sich diese Interventionen mit den sicherheitspolitischen Interessen der Schweiz und den hier geltenden Rechtsstaatsprinzipien in Einklang bringen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Proliferation von Atomwaffentechnologie. Die Fälle Tinner und Lerch"
    }
  ],
  "title": "Proliferation von Atomwaffentechnologie. Die Fälle Tinner und Lerch"
}