{
  "id": 20020049,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 14. Juni 2002 betreffend des Bauvorhabens, Grundstücks- und Liegenschaftserwerbes der Sparte ETH-Bereich",
  "formattedId": "02.049",
  "initialSituation": "<table><tr><td width=\"500pt\" colspan=\"3\"  valign=\"top\"><p>Mit   dieser Botschaft wird ein Verpflichtungskredit in der Form eines Sammelkredites</p><p>im   Gesamtbetrag von 78,22 Millionen Franken beantragt. Davon entfallen auf:</p></td></tr><tr><td width=\"26pt\"   valign=\"top\"><p></p></td><td width=\"413pt\"   valign=\"top\"><p></p></td><td width=\"183pt\"   valign=\"top\"><p>Franken</p></td></tr><tr><td width=\"26pt\"   valign=\"top\"><p>a.</p></td><td width=\"413pt\"   valign=\"top\"><p>Vorhaben   für mehr als 10 Millionen Franken</p></td><td width=\"183pt\"   valign=\"top\"><p>-</p></td></tr><tr><td width=\"26pt\"   valign=\"top\"><p>b.</p></td><td width=\"413pt\"   valign=\"top\"><p>Vorhaben bis   10 Millionen Franken</p></td><td width=\"183pt\"   valign=\"top\"><p>78'220'000</p></td></tr><tr><td width=\"500pt\" colspan=\"3\"  valign=\"top\"><p></p><p>Die   Botschaft enthält keine Vorhaben für mehr als 10 Millionen Franken (Grossprojekte).   Im Hinblick auf die finanziellen Möglichkeiten der Institutionen und zur   Pflege der Werterhaltung der bestehenden Bausubstanz werden Grossprojekte in   der Investitionsplanung zurückgestellt. Die mit der Botschaft unterbreiteten Bauvorhaben   folgen der Strategischen Planung des ETH-Bereiches für die Jahre 2000-2003,   Erkenntnissen aus der Vorbereitung der Strategischen Planung für die Jahre   2004-2007 und den Mehrjahresplänen der jeweiligen Institutionen.</p><p>Die   Projekte leisten einen entsprechenden wichtigen und dringenden Beitrag zur Strategieumsetzung.   Es ist davon auszugehen, dass im Anschluss an die Kreditbewilligung durch die   eidgenössischen Räte mit der Bauausführung ablaufgerecht begonnen wird.</p><p><b></b></p><p><b>Allgemeines</b></p><p>Nach den   Vorschriften des Bundesrates in der Verordnung über das Immobilienmanagement und   die Logistik des Bundes (VILB) wird ein Verpflichtungskreditbegehren für sämtliche baulichen   Massnahmen im ETH-Bereich unterbreitet. Der beantragte Verpflichtungskredit   in Form eines Sammelkredites beinhaltet in diesem Jahr keine Grossprojekte   für mehr als 10 Millionen Franken, sondern lediglich Projekte bis 10   Millionen Franken. Den Kommissionen für öffentliche Bauten (KöB) werden die ausführlichen Unterlagen in Form von   Projektdossiers, eines Objektverzeichnisses und des Investitionsplanes   2003-2006 \"Bauten + Anlagen\" im ETH-Bereich zur Verfügung stehen.</p><p><b></b></p><p><b>Anmerkungen   zu den Vorhaben bis 10 Millionen Franken</b></p><p>Für sämtliche Vorhaben bis 10 Millionen   Franken wird ein Kredit von 78,22 Millionen Franken beantragt. Sämtliche   unter diese Kategorie fallenden Vorhaben sind in einer Objektliste aufgeführt   und begründet. Darin enthalten sind auch Rahmenkredite für die Werterhaltung,   die Wertvermehrung und für das Immobilienmanagement.</p></td></tr></table>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 14. Juni 2002 betreffend des Bauvorhabens, Grundstücks- und Liegenschaftserwerbes der Sparte ETH-Bereich"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2002-09-18T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2002-12-03T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über Bauvorhaben, Grundstücks- und Liegenschaftserwerb der Sparte ETH-Bereich (Bauprogramm 2003 des ETH-Bereiches)"
    }
  ],
  "proceedings": "<p></p><p>Beide Räte stimmten dem Bundesbeschluss diskussionslos zu.</p>",
  "title": "Bauprogramm 2003 der Sparte ETH-Bereich"
}