{
  "id": 20020041,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Gesamtschau zur weiteren Entwicklung des Postwesens in der Schweiz. Bericht des Bundesrates und Botschaft vom 22. Mai 2002 über die Änderung des Postorganisationsgesetzes",
  "formattedId": "02.041",
  "initialSituation": "<p>Der Auftrag an den Bund, für eine ausreichende Grundversorgung mit Post- und Zahlungsverkehrsdienstleistungen in allen Landesgegenden zu angemessenen Preisen zu sorgen, und der anhaltende Wandel im Postbereich machen es zur Daueraufgabe der Post, ihre Strukturen und ihre Produktionsweise zu überprüfen. Die Post muss sich den veränderten Anforderungen von Bevölkerung und Wirtschaft anpassen und sich auf weitere Herausforderungen wie die technologischen Entwicklungen oder die international voranschreitende Marktöffnung vorbereiten.  Mit dem vorliegenden Bericht stellt der Bundesrat seine weitere Postpolitik für die nächsten Jahre dar. Damit möchte der Bundesrat im Hinblick auf die anstehenden Entscheide auf politischer und betrieblicher Ebene eine Auslegeordnung bieten und der Post als Trägerin der Grundversorgung die für ihre weitere Entwicklung nötige Sicherheit verschaffen.</p><p>Der Bericht gibt insbesondere Auskunft zu folgenden Themen:</p><table><tr><td width=\"20pt\"   valign=\"top\"><p>-         </p></td><td width=\"480pt\"   valign=\"top\"><p>Ziele und Zielerreichung der Postreform 1998 (eine Zwischenbilanz),</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"><p>-         </p></td><td width=\"480pt\"   valign=\"top\"><p>Herausforderungen für das Postwesen und die Schweizerische Post,</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"><p>-         </p></td><td width=\"480pt\"   valign=\"top\"><p>Inhalt und Umfang der Grundversorgung (Universaldienst/Service public) im Postbereich,</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"><p>-         </p></td><td width=\"480pt\"   valign=\"top\"><p>Zeitpunkt und Umfang weiterer Öffnungen des Postmarktes,</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"><p>-         </p></td><td width=\"480pt\"   valign=\"top\"><p>Finanzierungsmöglichkeiten der postalischen Grundversorgung.</p></td></tr></table><p>Der Bundesrat gelangt zu einer insgesamt positiven Zwischenbilanz der Postreform 1998. Die Post hat die gesetzlichen Vorgaben erfüllt und eine qualitativ hoch stehende, flächendeckende Grundversorgung erbracht. Damit die Post als eigenständiges und wirtschaftlich gesundes Unternehmen ihren Auftrag auch in Zukunft erfüllen kann, muss sie allerdings weitere Kostenoptimierungen erreichen und neue Geschäftsfelder erschliessen. Nur so kann die Post im Spannungsfeld zwischen Grundversorgung und Wettbewerbsfähigkeit ihre finanzielle Eigenständigkeit im Hinblick auf die kommenden Herausforderungen nachhaltig sichern und ihren Beitrag zu einer guten Grundversorgung mit Dienstleistungen des Post- und Zahlungsverkehrs leisten.</p><p>Der Bundesrat beabsichtigt, den Postmarkt schrittweise und kontrolliert zu öffnen. Im Bericht werden drei Szenarien für eine Marktöffnung erläutert. Nach Ansicht des Bundesrates muss die Marktöffnung die finanzielle Situation der Post, die Anliegen der Randgebiete und die Notwendigkeit sozialverträglicher Restrukturierungen ebenso berücksichtigen wie die Bedürfnisse der Wirtschaft nach effizienten und qualitativ hoch stehenden Universaldiensten und die sichere Finanzierung der Grundversorgung. Mit der Öffnung des Paketmarktes auf das Jahr 2004 und einer späteren beschränkten Öffnung des Briefmarktes (Szenario III) unterbereitet der Bundesrat dem Parlament ein Szenario, das auf die erwähnten Bedürfnisse Rücksicht nimmt und gleichzeitig den Rückstand gegenüber den Regelungen in der EU verkleinert. Das Parlament hat die Möglichkeit, sich mit dem Bundesbeschluss betreffend die Gesamtschau zur weiteren Entwicklung des Postwesens in der Schweiz zu den verschiedenen Öffnungsszenarien zu äussern.  Der Bundesrat schlägt dem Parlament im Weiteren Vorgaben zum Poststellennetz im Postgesetz vom 30. April 1997 (PG) vor. Der Umbau des Poststellennetzes soll zwar weitergeführt werden können, doch zeigen die jüngsten Diskussionen die Notwendigkeit klarer rechtlicher Rahmenbedingungen für die Ausgestaltung des Poststellennetzes.  Ferner gelangt der Bundesrat zum Schluss, dass die Grundversorgung im Rahmen des von ihm beabsichtigten Öffnungsprozesses in den nächsten Jahren grundsätzlich weiterhin eigenwirtschaftlich sichergestellt werden kann. Sollte es sich wider Erwarten abzeichnen, dass die Post trotz wirtschaftlicher Betriebsführung die Kosten der Grundversorgung nach der Öffnung des Paketmarktes nicht mehr zu decken vermag und auch Konzessionsgebühren keine ausreichende Finanzierung des Universaldienstes sicherstellen, würde der Bundesrat dem Parlament eine Vorlage für Abgeltungen der ungedeckten Kosten des Universaldienstes unterbreiten. Dies könnte nötigenfalls bereits vor einer teilweisen Öffnung des Briefmarktes für Briefe über 100  g geschehen.</p><p>Neben dem Bericht zur weiteren Entwicklung des Postwesens in der Schweiz unterbreitet der Bundesrat nachfolgend auch eine Botschaft zur Änderung des Postorganisationsgesetzes vom 30. April 1997 (POG). Damit sollen die gesetzlichen Grundlagen für eine Rekapitalisierung der Post und die Loslösung der Post aus der Bundestresorerie geschaffen werden. Daneben werden die Haftungsregeln der Organe der Post an die bereits für die SBB oder die Swisscom AG geltenden Massstäbe angepasst.</p><p>Der Post ist es nicht möglich, die Rückstellungen für ihre Verpflichtungen gegenüber der Pensionskasse selbstständig zu finanzieren. Der Bund soll daher der Post diese Rückstellungen, die auf Grund der Bilanzierung nach modernen Rechnungslegungsstandards nötig werden, finanzieren. Ohne diese Rekapitalisierung müsste die Post die entsprechenden Rückstellungen selber bilden, was angesichts ihrer sehr schmalen Eigenkapitalbasis zu einer Überschuldung führen würde. Dadurch wären die Chancen der Post, sich bei weiter zunehmendem Wettbewerb auf dem Postmarkt zu behaupten, erheblich herabgesetzt. Dies gilt es zu vermeiden.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Gesamtschau zur weiteren Entwicklung des Postwesens in der Schweiz. Bericht des Bundesrates und Botschaft vom 22. Mai 2002 über die Änderung des Postorganisationsgesetzes"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2002-10-03T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2002-12-09T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss betreffend die Gesamtschau zur weiteren Entwicklung des Postwesens in der Schweiz"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2002-10-03T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2002-12-09T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2002-12-13T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2002-12-13T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Organisation der Postunternehmung des Bundes (Postorganisationsgesetz, POG)"
    }
  ],
  "proceedings": "<p></p><p>Vorlage 1</p><p>Mit dem Bundesrat beschloss die Mehrheit des <b>Nationalrats</b>, den Postmarkt ab 2004 schrittweise zu öffnen. Er folgte damit dem Szenario, das der Bundesrat in seinem Bericht vom 22. Mai 2002 betreffend die Gesamtschau zur weiteren Entwicklung des Postwesens in der Schweiz favorisiert hatte. Demnach soll die Paketpost ab 2004 vollständig liberalisiert und die Monopolgrenze bei der Briefpost 2006 auf 100 Gramm gesenkt werden. Der Rat lehnte einen Nichteintretensantrag von Christian Grobet (S, GE) mit 116 zu 36 Stimmen ab. Auch die Anträge von Andrea Hämmerle (S, GR) und von Hugo Fasel (G, FR) auf Rückweisung des bundesrätlichen Konzepts scheiterten mit 96 zu 75 bzw. 96 zu 70 Stimmen. Für Rückweisung sprachen sich alle Linken und Grünen, die evangelische und unabhängige Fraktion sowie eine Minderheit der CVP-Fraktion aus. Moniert wurde unter anderem, mit einer weiteren Öffnung des Postmarktes kämen Poststellen, Arbeitsplätze und damit letztlich auch der Service public noch mehr unter Druck als bis anhin.  Änderungsanträge von linker und bürgerlicher Seite wurden auch abgelehnt. Georges Theiler (R, LU) verlangte eine raschere Marktöffnung: Die Gewichtsgrenze für den Monopolbereich bei der Briefpost sollte bereits 2005 bei 100 Gramm angesetzt werden. Sein Antrag wurde mit 133 zu 40 Stimmen deutlich verworfen. Odilo Schmid (C, VS) wollte andererseits für Pakete bis zwei Kilogramm den Markt erst ab 2006 öffnen. Sein Antrag wurde knapp - mit 89 zu 84 Stimmen - abgelehnt. Mit einer Kommissionsminderheit verlangte Susanne Leutenegger Oberholzer (S, BL) für die Marktteilnehmer Auflagen in Bezug auf die Arbeitsbedingungen, namentlich den Abschluss eines Gesamtarbeitsvertrags. Damit sollte ein fairer Wettbewerb mit gleich langen Spiessen garantiert werden. Dieser Antrag wurde ebenso verworfen wie ein weiterer Minderheitsantrag, mit dem ein Bericht über die Erfahrungen der Zusammenarbeit der Post mit einer Privatbank verlangt wurde. Die Idee einer Postbank sollte so weiterverfolgt werden. </p><p>Der <b>Ständerat </b>folgte bei der schrittweisen Marktöffnung für Pakete und Briefe dem Bundesrat und dem Nationalrat. Gemäss Antrag einer Kommissionsminderheit sollte von der Absicht des Bundesrates, den Postmarkt im Einklang mit Artikel 3 Absatz 3 des Postgesetzes zu öffnen, zwar Kenntnis genommen werden. Sie empfahl jedoch, die Marktöffnung langsamer anzugehen. Dieser Antrag wurde mit 28 zu 14 Stimmen abgelehnt. Jean Studer (S, NE)  wollte mit seinem Antrag den Zeitplan der Marktöffnung ganz streichen. Sein Antrag unterlag mit 22 zu 18 Stimmen. Der Sinn einer Abstimmung über diesen einfachen - nicht dem Referendum unterstellten - Bundesbeschluss gab zu Diskussionen Anlass. Die Postreform liege im Verantwortungsbereich des Bundesrates und hier würden Kompetenzen von Exekutive und Parlament vermischt. In der Gesamtabstimmung wurde die Vorlage mit 28 zu 8 Stimmen verabschiedet.</p><p></p><p>Vorlage 2</p><p>Die Änderungen des Postorganisationsgesetzes wurden von beiden Räten diskussionslos gutgeheissen.</p>",
  "title": "Postorganisationsgesetz. Änderung"
}