{
  "id": 20020011,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 27 mars 2002 concernant le compte d'Etat de la Confédération suisse pour l'année 2001",
  "formattedId": "02.011",
  "initialSituation": "<p>Le compte financier se solde par un déficit de 1,3 milliard (sans les recettes liées aux licences UMTS), alors qu'un excédent de 18 millions avait été inscrit au budget. Des dépenses supplémentaires, non prévisibles, sont à l'origine de cette détérioration. Au total, les recettes ont, en revanche, pratiquement correspondu aux prévisions budgétaires. Certaines recettes ont toutefois présenté des écarts substantiels par rapport aux montants budgétisés. </p><p>Pour la première fois depuis 1996, le solde du compte financier est moins bon que prévu au budget. Ce revirement trouve son explication tant au niveau des recettes que de celui des dépenses. Ainsi, les importants surplus de recettes de l'année précédente ne se sont pas renouvelés et des crédits supplémentaires ont dû être accordés.  Sur un plan purement comptable, cette détérioration des </p><p>Les dépenses ont augmenté de 6,5 % par rapport à l'année précédente, soit beaucoup plus fortement que ne le prévoyait le budget (+3,1 %). Cette progression est due entre autres aux dépenses liées à la crise de Swissair, ainsi qu'aux deux crédits de transition pour la Yougoslavie et le Tadjikistan. Remboursés au bout d'une semaine, ces deux crédits n'ont toutefois pas influencé le solde du compte financier. Sans ces facteurs particuliers, la croissance des dépenses aurait été de 3,3 %.  </p><p>Avec 48,9 milliards, le niveau des recettes est quasiment identique au montant inscrit au budget, tandis qu'un an auparavant, il avait dépassé les prévisions de 13,4 %. Cette concordance des données entre le budget et le compte masque des écarts dans les deux sens, mais qui se compensent mutuellement. Comme il y a un an, l'écart le plus important - sous la forme d'un manque à gagner cette fois-ci - a été enregistré au titre de l'impôt anticipé. </p><p>Le compte de résultats boucle avec un excédent de charges de 5,8 milliards. Cette détérioration est essentiellement due à des amortissements supplémentaires. Ceux-ci concernent en particulier les découverts de la caisse de pensions des CFF et de la Caisse fédérale de pensions ainsi que des prêts (EXPO.02 et Swissair). </p><p>A la fin de l'an dernier, la dette brute de la Confédération a atteint 106,8 milliards. Elle a diminué par rapport à l'année précédente et ce, malgré le déficit du compte financier. Cette baisse est le résultat de diverses opérations de bilan et surtout de la diminution du patrimoine financier (réduction de 5,4 mrd des réserves de trésorerie), laquelle s'est répercutée sur le niveau de l'endettement brut.  </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 27 mars 2002 concernant le compte d'Etat de la Confédération suisse pour l'année 2001"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2002-06-03T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2002-06-11T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2002-06-17T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral I concernant le compte d'Etat de la Confédération suisse pour l'année 2001"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2002-06-03T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2002-06-11T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral II concernant les comptes du fonds pour les grands projets ferroviaires pour l'année 2001"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 1,
          "date": "2002-06-03T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2002-06-11T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral III concernant les comptes 2001 du domaine des écoles polytechniques fédérales (domaine des EPF)"
    }
  ],
  "proceedings": "<p></p><p>Le <b>Conseil national</b> a accepté le compte d'Etat 2001 par 115 voix contre 8 issues des Verts. Le déficit de 1,3 milliard de francs, au lieu de l'équilibre prévu au budget, a donné l'occasion à la plupart des orateurs de tirer la sonnette d'alarme. </p><p>L'objectif budgétaire 2001 a été clairement manqué, a critiqué Serge Beck (L, VD). La limite maximale de déficit autorisée a été dépassée de 120 millions. Mais dès l'an prochain, le frein à l'endettement permettra de prendre des mesures pour éviter de telles situations, a promis le conseiller fédéral Kaspar Villiger. Le trou de 2001 est lié à des circonstances exceptionnelles, a-t-il rappelé. La Confédération a dû délier les cordons de la bourse pour Swissair (1,45 milliard) et Expo.02 (300 millions) et a engrangé moins de recettes fiscales en raison des dérives de la bourse et de la conjoncture. </p><p>Mais les perspectives pour les finances fédérales restent sombres avec la croissance prévue des dépenses, se sont inquiétés les élus bourgeois. Pour eux, il s'agit de procéder à des réformes et de mettre en oeuvre au plus vite le frein à l'endettement. Le camp rose-vert s'en est pris de son côté aux allègements fiscaux qui plombent les recettes de la Confédération. Et de mettre en cause le frein à l'endettement, qui réduira la marge de manoeuvre politique en matière de finances. Cet instrument, qui limite les dépenses au gré des recettes prévues afin d'éviter les déficits chroniques, a été adopté à 85 % par le peuple, a rétorqué Kaspar Villiger. Ce résultat constitue un mandat clair: les citoyens veulent que les politiques remettent de l'ordre dans les finances fédérales, selon lui. Cette année, le budget prévoit un trou de quelque 300 millions. Or, il faudra certainement revoir à nouveau à la baisse les attentes du côté des recettes, a précisé le ministre des finances. Des économies sont inévitables en vue du budget 2003.</p><p>Le <b>Conseil des Etats</b> a aussi mis sous toit le compte d'Etat 2001 par 34 voix sans opposition. Le déficit de 1,3 milliard de francs, au lieu de l'équilibre prévu au budget, a suscité quelques grincements de dents.</p><p>Ce trou est lié à des circonstances exceptionnelles, a rappelé le rapporteur de la Commission des finances Hans-Rudolf Merz (PRD/AR). La Confédération a dû délier les cordons de sa bourse notamment pour Swissair (1,45 milliard) et Expo.02 (300 millions) et a engrangé moins de recettes fiscales en raison du déclin de la bourse et de la conjoncture. Une divergence d'ordre formelle concernant la Caisse fédérale d'assurance reste encore à liquider.</p><p>Le <b>Conseil national </b>a adopté la proposition de la Chambre haute sans discussion.</p>",
  "title": "Compte d'Etat 2001"
}