{
  "id": 20020424,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "02.424",
  "initialSituation": "<p>Anfang des Jahres 2001 führte das Bekanntwerden der Höhe der Entschädigungen des Kaders der SBB sowie der Mitglieder deren Verwaltungsrates zu einer öffentlichen Debatte über die angemessene Entlöhnung bzw. Honorierung von Leitungsfunktionen in Unternehmen des Bundes, bzw. in vom Bund dominierten Unternehmen.  Durch das gesamte politische Spektrum hindurch wurde die Meinung vertreten, es sei das richtige Augenmass verloren gegangen. Dem Bundesrat wurde vorgeworfen, er habe seine Verantwortung als Eigner dieser Unternehmen nicht wahrgenommen.  Der Bundesrat verwies auf den Markt, versprach jedoch, Grundsätze für die Entschädigungen festzulegen sowie für vermehrte Transparenz gegenüber der Finanzdelegation zu sorgen. </p><p>Die staatspolitische Kommission schlug vor, das Bundespersonalgesetz (SR 172.220.1) um einen neuen Artikel 6a zu ergänzen.</p><p>Darin wird der Bundesrat verpflichtet, dass er Grundsätze und Eckwerte betreffend</p><table><tr><td width=\"20pt\"   valign=\"top\"><p>-         </p></td><td width=\"480pt\"   valign=\"top\"><p>den Lohn des Kaders (einschliesslich Nebenleistungen)</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"><p>-         </p></td><td width=\"480pt\"   valign=\"top\"><p>das Honorar (einschliesslich Nebenleistungen) der Mitglieder des Verwaltungsrates</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"><p>-         </p></td><td width=\"480pt\"   valign=\"top\"><p>weitere Vertragsbedingungen (z.B. berufliche Vorsorge und Abgangsentschädigungen)</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"><p>-         </p></td><td width=\"480pt\"   valign=\"top\"><p>Nebenbeschäftigungen</p></td></tr></table><p>festlegt. Diese Grundsätze gelten zum einen für die Post, für die SBB und andere Unternehmen und Anstalten des Bundes, welche als dezentralisierte Verwaltungseinheiten dem Bundespersonalgesetz unterstehen. Indem in den entsprechenden Spezialgesetzen auf Artikel 6a des Bundespersonalgesetzes verwiesen wird, gelten sie auch für weitere öffentlich-rechtliche Unternehmen und Anstalten des Bundes.  Schliesslich hat der Bundesrat dafür zu sorgen, dass diese Grundsätze auch in privatrechtlichen Betrieben, welche der Bund kapital- und stimmenmässig beherrscht, sowie in der SRG Anwendung finden.</p><p>Ein weiteres Anliegen ist die Transparenz betreffend die Entschädigungen. In Artikel 6a des Bundespersonalgesetzes soll deshalb vorgesehen werden, dass die Löhne und Honorare der betroffenen Personen öffentlich zugänglich sind.  </p><p>Der Bundesrat erklärte in seiner Stellungnahme, dass sich die Vorlage der SPK-N in der grundsätzlichen Zielsetzung mit den Absichten des Bundesrates deckt. Durch die Erhöhung der Transparenz und durch die nach politischen, sozialen und ökonomischen Kriterien erarbeiteten Grundsätze für die Festsetzung von Kaderlöhnen und Verwaltungsratshonoraren soll das gegenseitige Vertrauen von Öffentlichkeit, Politik und Unternehmungen gestärkt werden. Der Bundesrat verweist hiefür ausdrücklich auf seinen Bericht vom 5. Juni 2001. Der Bundesrat hat bisher stets die Ansicht vertreten, die von ihm in Aussicht genommenen Massnahmen sollten nicht auf Gesetzesstufe erfolgen, da er die geltenden gesetzlichen Grundlagen als nach wie vor zweckmässig und den unterschiedlichen Verhältnissen angepasst erachtet. Er vertraute vielmehr auf die eingespielte Zusammenarbeit mit den Unternehmen und setzte auf deren Bereitschaft, sich in einer gemeinsamen Absichtserklärung zur Einhaltung der Grundsätze und der Reportingstandards zu verpflichten.</p><p>In den Arbeiten der SPK-N spiegelt sich nun einerseits die in den vergangenen Monaten in Politik und Öffentlichkeit ausgetragene intensive Diskussion zu dieser Thematik, die auf eine stärker ausgeprägte Verbindlichkeit zielt. Die Kommission hat anderseits eine Vorlage ausgearbeitet, die alle wichtigen Grundanliegen des Bundesrates aufnimmt und sich auf die Umschreibung der grundsätzlichen Aufgabe und die entsprechende Verpflichtung des Bundesrates beschränkt, die Festlegung der Einzelheiten, insbesondere auch der konkreten Massnahmen und Methoden, jedoch der Ausführungsebene überlässt.</p><p>In diesem Sinne erachtet der Bundesrat den Vorschlag der SPK-N in der Formulierung der Kommissionsminderheit als taugliche Grundlage für eine tragfähige und verhältnismässige Lösung der zur Diskussion stehenden Probleme und kann der Vorlage somit grundsätzlich zustimmen.</p><p>In drei Punkten nimmt der Bundesrat jedoch eine abweichende Haltung ein.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2002-09-24T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf der Kommission."
        },
        {
          "council": 2,
          "date": "2003-03-05T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2003-06-10T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2003-06-16T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2003-06-19T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2003-06-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2003-06-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Entlöhnung und weitere Vertragsbedingungen von Kaderangehörigen und Mitgliedern leitender Organe von Unternehmen und Anstalten des Bundes"
    }
  ],
  "proceedings": "<p></p><p>Im <b>Nationalrat</b> wurde angesichts der öffentlichen Debatten, die seit längerer Zeit über die \"Abzockerei\" von Managern und Verwaltungsräten im Gange waren, die Notwendigkeit von Richtlinien und die Vorbildfunktion, die dem Bund dabei zukommt, von keiner Seite bestritten. In der Detailberatung folgte der Rat bei Artikel 6a Absätze 2 und 3 mit 83 zu 78 Stimmen einer Minderheit und dem Bundesrat. Damit wird der Bundesrat nicht verpflichtet \"Eckwerte\" (verbindliche Höchstzahlen) für auszurichtende Leistungen festzulegen. Bei Artikel 6a Absatz 5 hingegen folgte der Rat der Mehrheit und lehnte es mit 97 zu 55 Stimmen ab, die Offenlegung der Kaderlöhne einzuschränken. Bundesrat und Minderheit wollten nur die maximal auszurichtenden Beträge, nicht aber die Individuallöhne öffentlich zugänglich machen. Auch bei Artikel 6a Absatz 7 setzte sich die vom Bundesrat unterstützte Minderheit nicht durch. Mit 101 zu 51 Stimmen wurde der Antrag abgelehnt, wonach vom Bund beherrschte börsenkotierte Unternehmen - gegenwärtig die Swisscom AG - vom Geltungsbereich der Grundsätze ausgenommen werden sollten. In der Gesamtabstimmung wurde die Vorlage mit 127 zu 13 Stimmen angenommen.</p><p>Der <b>Ständerat</b> lehnte die Festlegung von \"Eckwerten\" ebenfalls ab. Er korrigierte im weiteren in zwei Punkten die Entscheide der kleinen Kammer. Er beschloss bei Artikel 6a Absatz 5, dass nur die Gesamtsumme der ausgerichteten Löhne bzw. Honorare öffentlich zugänglich sein soll. Individuell ausgewiesen werden sollen nur die Bezüge der vorsitzenden Person der Geschäftsleitung und des Verwaltungsrates. Abgelehnt wurde mit 28 zu 11 Stimmen ein Kompromiss-Antrag der Minderheit Brunner Christiane (S, GE), wonach auch die Beträge der maximal auszurichtenden Löhne bzw. Honorare der obersten Kaderfunktionen öffentlich zugänglich sein sollten. Bei Artikel 6a Absatz 7 entschied sich der Rat mit 29 zu 9 Stimmen gegen den Beschluss des Nationalrates und für die vom Bundesrat vorgeschlagene Lösung. Der Rat hiess das Gesetz mit 35 zu 1 Stimme gut.</p><p>Mit 69 zu 61 Stimmen sprach sich der <b>Nationalrat</b> bei Artikel 6a Absatz 5 gegen den von linker und grüner Seite sowie Teilen der SVP unterstützten Minderheitsantrag Leutenegger Susanne (S, BL) für volle Transparenz durch Einzelnennung der Kaderlöhne der bundesnahen Betriebe aus. Damit schloss sich der Nationalrat dem Vorschlag des Ständerates an, die Kaderlöhne nur im Total offen zu legen. Unter Artikel 6a Absatz 7 votierte der Rat hingegen mit 68 zu 59 Stimmen für die Minderheit und unterwarf damit börsenkotierte Unternehmungen den bundesrätlichen Bestimmungen. Bei den Kaderlöhnen der Bundesverwaltung (Artikel 15 Absatz 6) folgte der Nationalrat mit 67 zu 62 Stimmen ebenfalls der Minderheit und beharrte auf einer individuellen Offenlegung der Bezüge.  </p><p>Im <b>Ständerat</b> plädierte Bundesrat Kaspar Villiger dafür, bei börsenkotierten Unternehmungen wie der Swisscom nicht über das unbedingt nötige Mass hinaus hinein zu regieren, um die Konkurrenzfähigkeit nicht zu beinträchtigen. Der Ratfolgte mit 15 zu 9 Stimmen dem Bundesrat und der Mehrheit. Somit gelten weder \"Eckwerte\" noch sonstige bundesrätliche Regelungen für die Löhne börsenkotierter Unternehmungen. Die Löhne der obersten Kader müssen nur als Gesamtsumme dargelegt werden. Einzig die Löhne der Vorsitzenden der Geschäftsleitung und des Verwaltungsrates sind individuell bekannt zu geben. Der Ständerat hielt auch an der zweiten Differenz fest, wonach bei den Kaderlöhnen der Bundesverwaltung nur die Maximalbezüge darzulegen sind. </p><p>Der <b>Nationalrat</b> schloss sich schlussendlich bei beiden Differenzen dem Ständerat an.</p>",
  "title": "Bundesnahe Unternehmungen. Kaderlöhne und Verwaltungsratshonorare"
}