{
  "id": 20020023,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 27 février 2002 relatif à l'encouragement du logement à loyer ou à prix modérés",
  "formattedId": "02.023",
  "initialSituation": "<p>L'art. 108 de la Constitution fédérale oblige la Confédération à prendre des mesures d'encouragement en faveur de l'offre de logements. Ce mandat constitutionnel a été confirmé par l'introduction de buts sociaux dans la Constitution fédérale ainsi que dans les débats sur la réforme de la péréquation financière et de la répartition des tâches entre la Confédération et les cantons. </p><p>A l'heure actuelle, le mandat constitutionnel est principalement rempli par la loi fédérale du 4 octobre 1974 encourageant la construction et l'accession à la propriété de logements (LCAP). C'est dans ce cadre que le Parlement a voté sept crédits-cadre, le dernier en 1997 pour une durée allant de 1998 à l'an 2000 au moins. Au cours des 26 dernières années, les moyens ainsi dégagés ont permis l'acquisition, la construction ou la rénovation de près de 130 000 logements. Les résultats des études menées ont montré que la LCAP avait largement atteint les objectifs de politique sociale qui avaient été fixés. La crise immobilière et la récession économique des années 90 ont cependant plongé l'encouragement LCAP dans de graves difficultés. </p><p>Les conditions existant sur le marché du logement ont entre-temps considérablement changé. Sur les marchés régionaux qui sont tendus, les prix et les loyers ont augmenté et les groupes de population économiquement défavorisés ont été touchés de plein fouet par la hausse des charges de logement ou la restriction de l'accès au marché. Le secteur du logement présente également des défauts à cause de son faible taux de logements en propriété, de son énorme besoin de rénovation et des difficultés de financement des maîtres d'ouvrage d'utilité publique, qui sont traditionnellement les fournisseurs de logements des ménages économiquement ou socialement défavorisés.</p><p>La nouvelle loi fédérale encourageant le logement à loyer ou à prix modérés (loi sur le logement, LOG) s'attache à résoudre ces problèmes. Afin de compléter l'offre du marché, elle entend promouvoir une offre de logements locatifs à loyer modéré destinée aux personnes et aux ménages économiquement défavorisés, encourager l'accession à la propriété de logements à prix modéré ainsi que renforcer la position des maîtres d'ouvrage et des organisations d'utilité publique et améliorer les bases de connaissance et de décision en matière de logement.</p><p>Comparés à ceux de l'encouragement actuel, les objectifs de la future intervention de l'Etat sur le marché du logement sont moins nombreux et les aides plus ciblées. Mais la caractéristique principale du changement de système prévu réside surtout dans le choix du dispositif d'encouragement. L'instrument de l'abaissement de base, au demeurant très controversé, est remplacé par un système de prêts. </p><p>En annexe au message se trouve enfin un arrêté fédéral pour un crédit-cadre de quatre ans, qui prévoit pour les années 2003 à 2006</p><p>496,4 millions de francs pour les prêts et les participations au capital;</p><p>1775 millions pour les engagements éventuels.</p><p>Ces moyens doivent permettre de financer la rénovation, la construction ou l'acquisition de près de 6000 logements en location ou en propriété pendant les quatre prochaines années. Pour les engagements de garantie, 1400 millions de francs vont servir à cautionner les emprunts émis par la Centrale d'émission pour la construction de logements (CCL). De ces fonds, 740 millions de francs serviront à couvrir le remboursement des emprunts qui arriveront à terme. Le reste, soit 660 millions de francs, sera utilisé pour cautionner de nouveaux emprunts émis par la CCL. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 27 février 2002 relatif à l'encouragement du logement à loyer ou à prix modérés"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2002-06-12T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2003-03-11T00:00:00Z",
          "text": "L'entrée en matière est adoptée."
        },
        {
          "council": 1,
          "date": "2003-03-13T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2003-03-17T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2003-03-21T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2003-03-21T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale encourageant le logement à loyer ou à prix modérés (Loi sur le logement, LOG)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2002-06-12T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2003-03-13T00:00:00Z",
          "text": "Adhésion (la majorité qualifiée n'a pas été atteinte au vote sur le frein aux dépenses)."
        },
        {
          "council": 2,
          "date": "2003-03-17T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2003-03-18T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2003-03-19T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2003-03-20T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral concernant les crédits-cadre pour l'encouragement du logement à loyer ou à prix modérés"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 2,
          "date": "2002-06-12T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2003-03-13T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2003-03-21T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2003-03-21T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale encourageant la construction et l'accession à la propriété de logements (LCAP)"
    }
  ],
  "proceedings": "<p></p><p>Projet 1</p><p>Le <b>Conseil des Etats</b> a approuvé, par 26 voix contre 3, le projet du Conseil fédéral en lui apportant quelques modifications mineures. Plusieurs conseillers aux Etats ont exprimé des réserves. Pour Toni Dettling (R, SZ), Christoffel Brändli (V, GR) et Hans Hofmann (V, ZH) stimuler la construction de logements passerait plutôt par l'adoption d'un droit du bail plus libéral que par une aide de l'Etat. Selon This Jenny, (V, GL), la Confédération devrait même laisser les cantons, plus proches des citoyens, gérer l'aide aux logements sociaux. Ernst Leuenberger (S, SO), au contraire, aurait souhaité un engagement fédéral plus marqué. </p><p>Au <b>Conseil national,</b> seul le groupe UDC, sceptique sur l'efficacité de la loi et soucieux de l'état des finances fédérales, s'est opposé à l'entrée en matière. Les groupes radical et libéral, eux aussi dubitatifs, ont soutenu le projet par respect du mandat constitutionnel. L'entrée en matière a été adoptée par 115 voix contre 43. Le Conseil national a suivi les propositions de majorité de la commission préparatoire et ajouté quelques modifications mineures, approuvées par le <b>Conseil des Etats.</b></p><p></p><p>Projet 2</p><p>La discussion sur le crédit-cadre a été très animée et a permis de constater le poids du frein aux dépenses, particulièrement au Conseil national. </p><p>Dans un premier temps, le <b>Conseil des Etats</b> a approuvé par 30 voix contre 3 un crédit-cadre totalisant 2,27 milliards de francs pour les années 2003 à 2006.</p><p>Au <b>Conseil national,</b> alors que la gauche réclamait, par la voix de Jean-Claude Rennwald (S, JU) une augmentation des crédits affectés à des prêts et des participations au capital portés à 650 millions, Fulvio Pelli (R, TI) proposait lui de les ramener à 300 millions. La proposition la commission, 500 millions comme le souhaitait le Conseil fédéral, l'a finalement emporté par 94 voix contre 81 grâce au soutien du groupe démocrate-chrétien. La majorité qualifiée n'a toutefois pas été atteinte dans le cadre du vote sur le frein aux dépenses (100 oui contre 73 non). </p><p>Le <b>Conseil des Etats</b> a repris la discussion sur le crédit-cadre. Malgré l'opposition du Conseil fédéral, il a accepté de justesse par 22 voix contre 21 une proposition de minorité de la commission, laquelle reprenait le montant et les arguments du conseiller national Fulvio Pelli (R, TI), soit 300 millions. </p><p>Le <b>Conseil national,</b> une fois encore, a refusé ce montant. Le <b>Conseil des Etats</b> a maintenu sa décision et le <b>Conseil national</b> afin de sortir de l'impasse a finalement accepté les 300 millions destinés aux prêts. </p><p></p><p>Projet 3</p><p>Le <b>Conseil des Etats</b> a accepté les modifications de la loi fédérale encourageant la construction et l'accession à la propriété de logements qui devrait rester en vigueur pendant 25 ans environ pour les cas anciens. Il a précisé les conditions dans lesquelles une remise par la Confédération des avances et intérêts était possible, modification acceptée sans discussion par le <b>Conseil national.</b></p>",
  "title": "Loi sur la promotion du logement (LPL)"
}