{
  "id": 20020033,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Rapport du 18 mars 2002 de la Commission de politique extérieure du Conseil des Etats sur les options de la politique d'intégration de la Suisse",
  "formattedId": "02.033",
  "initialSituation": "<p>Tout au long de l'année 2001, la Commission de politique extérieure du Conseil des Etats a procédé à une série d'auditions sur la politique européenne de la Suisse. Il s'agissait pour elle de dégager les options qui s'offrent à la Suisse pour les prochaines étapes de son intégration et de mettre en évidence leurs répercussions dans les différents domaines politiques pour progresser dans le rapprochement avec l'Union européenne.</p><p>La Commission a consacré des séances à des auditions sur les six thèmes retenus : \" l'économie \", \" le fédéralisme, les droits populaires et la démocratie directe \", \" la politique intérieure et la politique de sécurité \", \" la sécurité intérieure \", \" la politique sociale \" et \" la direction de l'Etat \".</p><p>Chaque thème a été abordé en envisageant trois options : la voie bilatérale, l'adhésion à l'Espace économique européen, l'adhésion à l'Union européenne et l'association.</p><p>Le rapport commence par décrire les options envisagées puis il procède à une appréciation globale des chances et des risques que comporte chacune de ces options sur la base des débats qui ont eu lieu au sein de la Commission.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2002-06-13T00:00:00Z",
          "text": "Pris acte"
        }
      ],
      "text": "Rapport du 18 mars 2002 de la Commission de politique extérieure du Conseil des Etats sur les options de la politique d'intégration de la Suisse"
    }
  ],
  "proceedings": "<p></p><p>Le <b>Conseil des Etats</b> a pris acte du rapport et le travail de la commission a été salué par tous les orateurs. Le débat n'a donné lieu à aucune polémique sur la politique européenne. Le conseiller fédéral Joseph Deiss s'est déclaré prêt, au nom du Conseil fédéral, à approuver les trois recommandations de la commission.</p>",
  "title": "Les options de la politique d'intégration de la Suisse. Rapport de la CPE-CE"
}