{
  "id": 20020027,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 8. März 2002 zum Vertrag zwischen der Schweizerischen Eidgenossenschaft und der Bundesrepublik Deutschland über die Durchführung der Flugverkehrskontrolle durch die Schweizerische Eidgenossenschaft über deutschem Hoheitsgebiet und über Auswirkungen des Betriebes des Flughafens Zürich auf das Hoheitsgebiet der Bundesrepublik Deutschland",
  "formattedId": "02.027",
  "initialSituation": "<p>Die schweizerische Flugsicherung übt die Flugverkehrskontrolle für den An- und Abflugverkehr zum und vom Flughafen Zürich auch in einem Teil des süddeutschen Luftraums aus, denn dies erlaubt es der Flugsicherung, den Verkehr effizient zu koordinieren und zu leiten. Ohne diese Möglichkeit wäre die Kapazität des Flughafens Zürich stark eingeschränkt. Dies beträfe nicht nur den Anflugverkehr, welcher heute für ankommende Flüge aus allen Richtungen fast ausschliesslich durch deutschen Luftraum zum Flughafen geführt wird, sondern den gesamten Flugbetrieb zum und vom Flughafen Zürich.</p><p>Seit Ende der Siebzigerjahre bestanden Differenzen zwischen der Bundesrepublik Deutschland und der Schweiz wegen diesen An- und Abflügen durch deutschen Luftraum, die trotz verschiedener Bemühungen nie beigelegt werden konnten. Ende 1998 haben auf Wunsch der Bundesrepublik Deutschland Gespräche über den Abschluss eines Staatsvertrages begonnen. Er sollte einerseits eine genügende rechtliche Grundlage für die Ausübung der Flugsicherung im deutschen Hoheitsgebiet schaffen und andererseits die durch den An- und Abflugverkehr verursachten Lärmbelastungen auf deutschem Gebiet regeln. Am 18. Oktober 2001 wurde ein entsprechender Vertrag unterzeichnet.</p><p>Der Vertrag räumt der Schweiz die Befugnis zur Durchführung der Flugsicherung in einem grossen Gebiet Süddeutschlands ein. Er beschränkt zudem die Anzahl Anflüge nach Zürich durch deutschen Luftraum auf unter 100 000 pro Jahr und verbietet im Regelfall Anflüge zwischen 22.00 Uhr und 06.00 Uhr. An Wochenenden gilt eine auf 20.00 Uhr bis 09.00 Uhr ausgedehnte Nachtflugbeschränkung. Die Schweiz erhielt die erforderlichen langen Übergangsfristen für Anpassungen der Infrastruktur, welche bei einer Neuverteilung des An- und Abflugverkehrs notwendig werden.</p><p>Der Vertrag schafft eine völkerrechtliche Grundlage für die wichtige Befugnis zur Durchführung der Flugverkehrskontrolle in deutschem Luftraum. Darauf kann die weitere Entwicklung des Flughafens nach Jahrzehnten der Unsicherheit nun abstellen. Sodann setzt der Staatsvertrag mit den Bestimmungen über die Benutzbarkeit des süddeutschen Raums für An- und Abflüge eine wichtige Rahmenbedingung für die Überprüfung des Betriebskonzepts des Flughafens, die als Folge der Erneuerung der Betriebskonzession des Flughafens Zürich vom Mai 2001 noch vorzunehmen ist. Der Staatsvertrag hat in diesem Verfahren Einfluss auf die künftige Verteilung der An- und Abflüge und damit auf die Lärmverteilung sowie indirekt auf die Bodennutzung. Zwar ist eher von einer Abnahme als einer Zunahme der relevanten Lärmbelastung auszugehen, jedoch werden voraussichtlich teilweise auch bisher von Fluglärm weitgehend unberührte Gegenden betroffen.</p><p>Ohne Vertrag würde Deutschland einseitige Massnahmen ergreifen. In einem Rechtsverfahren gibt es keinerlei Garantie, die wesentlichen Interessen der Schweiz durchzusetzen, insbesondere nicht in Bezug auf den Anspruch auf Durchführung der Flugsicherung im süddeutschen Luftraum. Zahlreiche Rechtsexperten haben sich mit den einschlägigen Fragen befasst und sind zu unterschiedlichen Ergebnissen gelangt. Die Erfolgsaussichten in jeglichem Rechtsverfahren sind daher mit Vorsicht zu bewerten.</p><p>Vor dem Hintergrund des gutnachbarlichen Verhältnisses wurde deshalb auf dem Verhandlungsweg nach einer Kompromisslösung gesucht, welche die Interessen beider Staaten in Anbetracht der Sachlage möglichst optimal berücksichtigt. Gleichzeitig wurde die Überprüfung der Bestimmungen des Staatsvertrages bei der Europäischen Kommission veranlasst. Diese Überprüfung wird nach Inkrafttreten der sektoriellen Abkommen zwischen der Schweiz und der Europäischen Gemeinschaft erfolgen. Sollte sich dabei erweisen, dass bestimmte Regelungen gegen EG-Recht verstossen, so werden die entsprechenden Bestimmungen nicht anwendbar sein.</p><p>Falls der Vertrag nicht zu Stande kommt, wird es schwierig sein, für die Schweiz insgesamt gleich vorteilhafte Bedingungen zu erzielen, wie sie die vorliegende Vereinbarung gewährt.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 8. März 2002 zum Vertrag zwischen der Schweizerischen Eidgenossenschaft und der Bundesrepublik Deutschland über die Durchführung der Flugverkehrskontrolle durch die Schweizerische Eidgenossenschaft über deutschem Hoheitsgebiet und über Auswirkungen des Betriebes des Flughafens Zürich auf das Hoheitsgebiet der Bundesrepublik Deutschland"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2002-06-19T00:00:00Z",
          "text": "Nichteintreten"
        },
        {
          "council": 2,
          "date": "2002-12-12T00:00:00Z",
          "text": "Rückweisung an die Kommission"
        },
        {
          "council": 2,
          "date": "2003-03-18T00:00:00Z",
          "text": "Ablehnung in der Gesamtabstimmung (= Nichteintreten)."
        }
      ],
      "text": "Bundesbeschluss über den Vertrag zwischen der Schweizerischen Eidgenossenschaft und der Bundesrepublik Deutschland über die Durchführung der Flugverkehrskontrolle durch die Schweizerische Eidgenossenschaft über deutschem Hoheitsgebiet"
    }
  ],
  "proceedings": "<p></p><p>Die Verkehrskommission des <b>Nationalrats</b> empfahl dem Plenum mit 13 zu 12 Stimmen, auf das Geschäft nicht einzutreten. Namens der Mehrheit der Kommission sprach Duri Bezzola (R, GR) von einem schlechten Vertrag, dies insbesondere auch, weil ihm das Kriterium Flugbewegungen statt effektive Lärmbelastung zugrunde liege. Der Staatsvertrag diskriminiere den Flughafen Zürich, weil von ihm im Vergleich zu den deutschen Flughäfen ein strengerer Lärmschutz verlangt werde. Die Kommissionsmehrheit sei zudem der Auffassung, es könne eine Regelung der Flugsicherung ohne betriebliche Einschränkung gefunden werden. Eine starke Minderheit der Kommission war andererseits der Meinung, der Vertrag sei immer noch besser als ein deutsches Diktat, welches der Flughafen Zürich vor deutschen Gerichten mit ungewissem Erfolg anfechten müsste. Sie befürchtete, dass die Flugsicherung an Deutschland zurückfallen könnte. Die Schweiz habe nach einer von Deutschland einseitig erlassenen Verordnung mit noch strengeren Restriktionen zu rechnen. </p><p>Mit 105 zu 79 Stimmen lehnte es eine bürgerliche Mehrheit ab, auf den Staatsvertrag einzutreten. Für Eintreten votierten geschlossen die Sozialdemokraten und die Grünen sowie die Evangelische und Unabhängige Fraktion. Ihnen schlossen sich einige Bürgerliche - vor allem Christlichdemokraten - an. Zwei Rückweisungsanträge von Claude Frey (R, NE) und von Peter Föhn (V, SZ) wurden abgelehnt. Claude Frey wollte von der Kommission bessere Entscheidgrundlagen und Peter Föhn verlangte vom Bundesrat Nachverhandlungen.</p><p>Die Debatte verlief entlang parteipolitischen Linien. Die Fraktionen von FDP, SVP und CVP lehnten den  Vertrag ab, weil die Einschränkungen für den Flughafen Zürich dessen Entwicklung hemmen und die Schweiz diskriminieren würden. Als besonders einschneidend wurde die verlängerte Nachtruhe an Wochenenden und Feiertagen über süddeutschem Gebiet beurteilt. Verschiedene bürgerliche Sprecher votierten gegen den Staatsvertrag unter anderem mit folgenden Argumenten: er  berücksichtige Flugbewegungen und nicht den Lärmpegel, er schaffe für die süddeutsche Bevölkerung Sonderrechte und er könnte Präzedenzcharakter für andere Schweizer Flughäfen in Grenznähe haben. Und schliesslich sei die mit Milliarden staatlich refinanzierte Airline Swiss auf gute Rahmenbedingungen angewiesen.</p><p>Von links-grüner Seite wurde vor einem Scherbenhaufen gewarnt. Es handle sich beim Vertrag um den bestmöglichen Kompromiss. Es sei völlig spekulativ, damit zu rechnen, dass eine Klage gegen die von Deutschland angekündigte einseitige Verordnung vor deutschen Gerichten oder vor einer europäischen Institution erfolgreich sein werde. </p><p>Auch Bundesrat Leuenberger wies auf die Unsicherheit bezüglich Rechtslage und bezüglich Betrieb des Flughafens Zürich hin. Die Prozesschancen vor einem deutschen Gericht gegen die von Deutschland angekündigten einseitigen Massnahmen seien ungewiss. Der Bundesrat erachte den Staatsvertrag als angemessene Lösung zwischen befreundeten Nachbarn. Es handle sich um eine politische Lösung, die einer  Auseinandersetzung vor Gerichten vorzuziehen sei. </p><p>Der <b>Ständerat </b>trat in der Wintersession 2002 mit 29 zu 10 Stimmen zwar auf das Geschäft ein, wies es aber gleichzeitig an seine Verkehrskommission zurück. Der Bundesrat sollte so die Gelegenheit haben, in weiteren Gesprächen mit Deutschland die Möglichkeiten für Nachverhandlungen auszuloten. Und die Verkehrskommission des Ständerats wurde verpflichtet, weitere Abklärungen vorzunehmen und in der Märzsession 2003 Bericht zu erstatten.</p><p>Im März 2003 lehnte schliesslich auch der Ständerat die Ratifikation des Vertrags mit 30 zu 13 Stimmen ab. Mehrmals wurde als entscheidendes Argument für ein Nein die klare Ablehnung des Vertrags durch Swiss, Unique und den Kanton Zürich angeführt. Man dürfe den Hauptbetroffenen diesen Vertrag nicht aufzwingen. Ratifizierungsbefürworter argumentierten andererseits, man könne das Schicksal des Flughafens Zürich nicht der Leitung von Unique und Swiss überlassen. Die Abstimmung im Ständerat fand unter Namensaufruf statt.</p>",
  "title": "Flugverkehrskontrolle über deutschem Hoheitsgebiet. Abkommen mit der Bundesrepublik Deutschland"
}