{
  "id": 20020025,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 8. März 2002 betreffend das Protokoll Nr. 2 zum Europäischen Rahmenübereinkommen über die grenzüberschreitende Zusammenarbeit zwischen Gebietskörperschaften oder Behörden betreffend die interterritoriale Zusammenarbeit",
  "formattedId": "02.025",
  "initialSituation": "<p>Das Protokoll Nr. 2 zum Europäischen Rahmenübereinkommen über die grenzüberschreitende Zusammenarbeit zwischen Gebietskörperschaften oder Behörden betreffend die interterritoriale Zusammenarbeit erweitert den Anwendungsbereich dieses Übereinkommens auf die grenzüberschreitende Kooperation zwischen Regionen und örtlichen Behörden, die keine gemeinsame Staatsgrenze mit ausländischen Gebietskörperschaften haben. Dies geschieht rechtstechnisch auf einfachste Weise durch Verweis auf das Rahmenübereinkommen und dessen erstes Zusatzprotokoll betreffend die grenzüberschreitende Zusammenarbeit.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 8. März 2002 betreffend das Protokoll Nr. 2 zum Europäischen Rahmenübereinkommen über die grenzüberschreitende Zusammenarbeit zwischen Gebietskörperschaften oder Behörden betreffend die interterritoriale Zusammenarbeit"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2002-06-13T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2002-10-04T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss betreffend das Protokoll Nr. 2 zum Europäischen Rahmenübereinkommen über die grenzüberschreitende Zusammenarbeit zwischen Gebietskörperschaften oder Behörden betreffend die interterritoriale Zusammenarbeit"
    }
  ],
  "proceedings": "<p></p><p>Beide Räte stimmten diskussionslos dem Zusatzprotokoll zu.</p>",
  "title": "Grenzüberschreitende Zusammenarbeit zwischen Gebietskörperschaften oder Behörden. Zusatzprotokoll"
}