{
  "id": 20020068,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 16 octobre 2002 concernant la modification de la loi sur l'agriculture par voie urgente",
  "formattedId": "02.068",
  "initialSituation": "<p>Dans les trois années suivant la réorganisation du marché laitier, les conditions ont été très favorables (demande élevée et rareté du lait). C'est pourquoi le Conseil fédéral a augmenté les contingents de 3% pour l'année laitière 2001/2002 et de 1,5 % pour l'année laitière 2002/2003, à la demande de certains acteurs de l'économie laitière. Depuis le printemps, la situation sur le marché s'était fortement détériorée. Les augmentations de quantités ont été critiquées de diverses parts. La situation révèle que le contingentement laitier datant de la période des prix et de l'écoulement garantis ne satisfaisait pas aux exigences du marché. Le Conseil fédéral propose donc de supprimer le contingentement laitier dans le cadre de la Politique agricole 2007, suppression qui ne sera effective qu'en 2007. Au vu de la situation, il convenait de prévoir une étape intermédiaire et de confier à la branche une part de la responsabilité en matière de gestion des volumes de lait. Les décisions et propositions futures relatives aux quantités doivent, à certaines conditions, avoir une force contraignante limitée pour le Conseil fédéral.  Il est à supposer que l'évolution des quantités de lait mises en valeur ne sera pas la même dans les différents créneaux. En principe, les organisations responsables des divers produits devraient donc pouvoir déposer des demandes à part en fonction de leurs besoins. Le complément du message concernant la Politique agricole 2007 avait pour objet d'intégrer au droit ordinaire l'adaptation différenciée des quantités selon le canal de mise en valeur. Cette possibilité existera ainsi à partir de 2004 jusqu'à la suppression du contingentement laitier.</p><p>Des adaptations différenciées de quantités s'imposant, cette possibilité doit être aménagée au préalable, aussitôt que possible. En outre, des adaptations uniformes sont encore prévues pour toute la branche à titre de mesure urgente dans l'année laitière en cours et la suivante. Afin qu'une telle décision puisse prendre effet dans l'année laitière 2002/2003, la modification proposée a dû être adoptée lors de la session d'hiver 2002 et déclarée urgente.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 16 octobre 2002 concernant la modification de la loi sur l'agriculture par voie urgente"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2002-11-26T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2002-12-02T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2002-12-05T00:00:00Z",
          "text": "La clause d'urgence est adoptée."
        },
        {
          "council": 1,
          "date": "2002-12-05T00:00:00Z",
          "text": "La clause d'urgence est adoptée."
        },
        {
          "council": 2,
          "date": "2002-12-13T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2002-12-13T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi sur l'agriculture (LAgr). Modification de l'art. 31, al. 2 à 4"
    }
  ],
  "proceedings": "<p></p><p>Les deux Chambres ont approuvé le projet sans opposition.</p>",
  "title": "Loi sur l'agriculture. Modification par voie urgente"
}