{
  "id": 20020089,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 29 novembre 2002 relatif à l'encouragement de la formation, de la recherche et de la technologie pendant les années 2004 - 2007",
  "formattedId": "02.089",
  "initialSituation": "<p>Dans son message, le Conseil fédéral considère la formation, la recherche et la technologie comme un domaine politique prioritaire qui, par conséquent, doit disposer de ressources comparativement supérieures à la moyenne au cours de la période de subventionnement 2004 à 2007.</p><p>En effet, la qualité et l'efficacité de la formation et de la recherche sont aujourd'hui un enjeu fondamental pour préserver de manière durable le bien-être de notre population et la compétitivité de notre économie.</p><p>Afin de tenir compte de l'importance du domaine FRT pour l'individu, la société et l'économie, le Conseil fédéral propose, après examen des possibilités financières de la Confédération, une augmentation annuelle moyenne de 6 % des ressources globales allouées par la Confédération à l'encouragement de la formation, de la recherche et de la technologie (base: plan financier 2003 de septembre 2001).  L'engagement financier de la Confédération prévu au cours des années 2004 à 2007 pour l'encouragement de la formation, de la recherche et de la technologie s'élève, selon les présentes propositions, à un total de 17,346 milliards de francs.</p><p>L'investissement en faveur du secteur FRT doit notamment :</p><p>-          permettre aux institutions concernées de proposer une formation secondaire et tertiaire adaptée aux exigences de la société du savoir et aux attentes des personnes en formation;</p><p>-          permettre à notre pays de s'affirmer sur le plan international en matière de recherche fondamentale et appliquée;</p><p>-          favoriser le bien-être de notre population et la croissance de notre économie grâce à l'utilisation optimale du potentiel d'innovation du système FRT, ce qui suppose une coopération étroite entre les mondes de la formation, de la recherche et de l'économie.</p><p>L'évolution de la situation financière de la Confédération a conduit le Conseil fédéral à faire préparer un programme d'assainissement qui touchera également le domaine FRT. Le Conseil fédéral a décidé en conséquence de bloquer 1 % des taux annuels de croissance en 2004, 2006 et 2007, et 1,5 % en 2005, sur les crédits présentés dans ce message. La part bloquée s'élève ainsi à 38 millions pour 2004, à 99 millions pour 2005, à 146 millions pour 2006, à 197 millions pour 2007. Conformément à la loi fédérale du 6 octobre 1989 sur les finances de la Confédération (LFC, art. 25, al. 2, et 32), les crédits d'engagement comme les plafonds de dépenses représentent d'ailleurs les montants maximaux que le Parlement est prêt à affecter à certaines tâches. Le Conseil fédéral libérera les crédits bloqués lorsque la situation des finances fédérales le permettra. Un réexamen des priorités n'est pas exclu.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 29 novembre 2002 relatif à l'encouragement de la formation, de la recherche et de la technologie pendant les années 2004 - 2007"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2003-05-05T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2003-06-19T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral relatif au financement de la formation professionnelle pendant les années 2004 à 2007"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2003-05-05T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2003-06-19T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral relatif aux crédits alloués pendant les années 2004 à 2007 au domaine des EPF"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 1,
          "date": "2003-05-05T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2003-06-19T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2003-09-17T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral relatif aux crédits alloués pour les années 2004 à 2007 en vertu de la loi fédérale sur l'aide aux universités (LAU) (11e période de subventionnement)"
    },
    {
      "number": 4,
      "resolutions": [
        {
          "council": 1,
          "date": "2003-05-06T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2003-06-19T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2003-09-17T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral sur le financement des hautes écoles spécialisées pendant les années 2004 à 2007"
    },
    {
      "number": 5,
      "resolutions": [
        {
          "council": 1,
          "date": "2003-05-05T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2003-06-19T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2003-09-17T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral relatif aux crédits alloués pendant les années 2004 à 2007 aux institutions chargées d'encourager la recherche"
    },
    {
      "number": 6,
      "resolutions": [
        {
          "council": 1,
          "date": "2003-05-05T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2003-06-19T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2003-09-17T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral sur le financement de l'activité de la Commission pour la technologie et l'innovation (CTI) dans le cadre national et international pendant les années 2004 à 2007"
    },
    {
      "number": 7,
      "resolutions": [
        {
          "council": 1,
          "date": "2003-05-05T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2003-06-19T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2003-09-17T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral ouvrant des crédits en vertu des art. 6 et 16 de la loi sur la recherche pour les années 2004 à 2007"
    },
    {
      "number": 8,
      "resolutions": [
        {
          "council": 1,
          "date": "2003-05-06T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2003-06-19T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral relatif au financement des dépenses des cantons en matière d'aides à la formation pendant les années 2004 à 2007"
    },
    {
      "number": 9,
      "resolutions": [
        {
          "council": 1,
          "date": "2003-05-06T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2003-06-19T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral relatif au financement des bourses allouées à des étudiants et artistes étrangers en Suisse pendant les années 2004 à 2007"
    },
    {
      "number": 10,
      "resolutions": [
        {
          "council": 1,
          "date": "2003-05-06T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2003-06-19T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral ouvrant des crédits pour la coopération scientifique internationale dans le domaine de l'éducation et de la recherche pendant les années 2004 à 2007"
    },
    {
      "number": 11,
      "resolutions": [
        {
          "council": 1,
          "date": "2003-05-06T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2003-06-19T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2003-09-17T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2003-09-25T00:00:00Z",
          "text": "Maintenir"
        },
        {
          "council": 1,
          "date": "2003-09-30T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2003-10-03T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2003-10-03T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur l'aide aux universités et la coopération dans le domaine des hautes écoles (Loi sur l'aide aux universités, LAU)"
    },
    {
      "number": 12,
      "resolutions": [
        {
          "council": 1,
          "date": "2003-05-06T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2003-06-19T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2003-10-03T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2003-10-03T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale relative à la coopération internationale en matière d'éducation, de formation professionnelle, de jeunesse et de mobilité"
    },
    {
      "number": 13,
      "resolutions": [
        {
          "council": 1,
          "date": "2003-05-06T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2003-06-19T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2003-10-03T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2003-10-03T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur la recherche (Loi sur la recherche, LR)"
    }
  ],
  "proceedings": "<p></p><p>Au <b>Conseil national</b>, la Commission de la science, de l'éducation et de la culture a présenté un plan d'encouragement réduit, établi sur la base des économies à réaliser : elle a souhaité que l'augmentation des dépenses de 6% proposée par le Conseil fédéral soit réduite à 4%. Hermann Weyeneth (V, BE) a proposé pour sa part de renvoyer l'objet à la commission avec mandat d'appliquer le chiffre de 4% à chacun des postes de dépenses. Cette proposition de renvoi a toutefois été rejetée par 134 voix contre 44. Au cours de l'examen par article, Hansruedi Wandfluh (V, BE) a déposé plusieurs amendements visant à réduire les dépenses, mais aucun n'a été accepté. Le Conseil national a complété certains des projets en précisant que seuls les postes à durée limitée pouvaient bénéficier d'un financement. Dans tous les cas, le frein aux dépenses a été approuvé à la majorité qualifiée et le conseil a adopté chaque projet, en partie avec les compléments apportés par la commission. En ce qui concerne le projet 3 (loi fédérale sur l'aide aux universités, 11e période de subventionnement), le Conseil national a suivi la majorité de sa commission, qui a formellement exigé que les moyens supplémentaires soient affectés à l'amélioration des conditions d'encadrement dans le domaine des sciences humaines et sociales. S'agissant du projet 4 (hautes écoles spécialisées), la Chambre du peuple s'est ralliée à l'opinion de la majorité de la commission, souhaitant augmenter de 40 à 56 millions le plafond de dépenses pour les contributions versées aux filières d'études suivantes des HES : santé, travail social, arts, linguistique appliquée et psychologie appliquée. Enfin, pour le projet 11 (collaboration dans le domaine des hautes écoles), une minorité s'est imposée par 84 voix contre 76 afin de garantir la présence d'un représentant de l'économie au sein de la Conférence universitaire suisse (CUS).</p><p>Le <b>Conseil des Etats</b> a approuvé tous les projets, en adoptant toutefois une répartition des fonds différente de celle définie par le Conseil national. Pour le projet 5 (encouragement de la recherche, et plus particulièrement de la recherche fondamentale), il a décidé de procéder à une économie de 20 millions de francs. De même, il a réduit de 20 millions le crédit alloué à la Commission pour la technologie et l'innovation (CTI) dans le cadre du projet 6. A l'inverse, le Conseil des Etats a accordé plus de moyens aux contributions versées aux HES (projet 4), notamment pour les filières d'études de la santé, du travail social, des arts, de la linguistique appliquée et de la psychologie appliquée : le plafond de dépenses a ainsi été augmenté de 56 à 80 millions de francs. Concernant le projet 7, la majorité a souhaité revenir sur la décision du Conseil national de supprimer les 16 millions accordés au programme \" Innovation et valorisation du savoir \", un souhait approuvé par 24 voix contre 14. Deux autres dispositions adoptées par la Chambre du peuple ont été biffées par le Conseil des Etats : l'encouragement explicite des sciences humaines et sociales dans le cadre du projet 3, et l'entrée d'un représentant de l'économie à la CUS dans le cadre du projet 11.</p><p>Contre l'avis de sa commission, le <b>Conseil national</b> a maintenu, par 72 voix contre 66 une divergence portant sur la présence d'un représentant de l'économie au sein de la Conférence universitaire suisse (CUS). Il a, par contre, suivi sa commission sur les autres points de divergences. Par 98 voix contre 40, la Chambre basse a accepté de relever de 40 à 80 millions le plafond des dépenses destinées à renforcer l'intégration des domaines de la santé, du social et des arts (SSA) dans les HES (projet 4). Pour compense cette hausse, les ressources du Fonds national suisse (FNS) et de la CTI seront ponctionnés de 20 millions chacun. </p><p>Le <b>Conseil des Etats</b> a maintenu sa décision concernant la présence d'un représentant de l'économie dans les organes de la CUS. Pour le Conseil, seuls les pouvoirs qui financent les hautes écoles universitaires, soit la Confédération et les cantons doivent être représentés dans cet organe.</p><p>La <b>Chambre basse</b> a finalement suivi le Conseil des Etats tacitement. Mais Rémy Scheurer (L, NE), au nom de la commission, a souligné que cette question allait resurgir dans le cadre des discussions de la loi sur l'aide aux universités. La commission estime que divers secteurs de la société, dont l'économie doivent représentés dans les organes universitaires.</p>",
  "title": "Encouragement de la formation, de la recherche et de la technologie pendant les années 2004-2007"
}