{
  "id": 20020033,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Bericht vom 18. März 2002 der Aussenpolitischen Kommission des Ständerates über die Optionen der schweizerischen Integrationspolitik",
  "formattedId": "02.033",
  "initialSituation": "<p>Die Aussenpolitische Kommission des Ständerates hat im Verlauf des Jahres 2001 eine Reihe von Anhörungen zur Europapolitik der Schweiz durchgeführt. Sie wollte sich damit einen Überblick verschaffen über die Optionen, die der Schweiz für die nächsten Integrationsschritte zur Verfügung stehen, und über die Auswirkungen in einzelnen Politikbereichen. Die Kommission strebte damit auch eine Versachlichung der teilweise emotional geführten Diskussion an. Weiter bezweckte sie, die internen Reformen zu überblicken, die in einzelnen Politikbereichen für die weitere Annäherung an die Europäische Union bei den zur Verfügung stehenden Varianten nötig werden.</p><p>Die Kommission führte Anhörungen zu sechs Themen durch: Wirtschaft, Föderalismus, Volksrechte und direkte Demokratie, Aussen- und Sicherheitspolitik, Innere Sicherheit, Sozialpolitik und Staatsleitung.</p><p>Zu jedem Thema wurde die Optionen \"Bilateralen Weg\", \"Beitritt zum EWR\", \"Beitritt zur Europäischen Union\" und \"Assoziation\" geprüft.</p><p>Der Bericht beschreibt diese Optionen und gibt anschliessend, gestützt auf die Diskussion in der Kommission, eine gesamthafte Bewertung der Chancen und Risiken der einzelnen Optionen. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2002-06-13T00:00:00Z",
          "text": "Kenntnisnahme"
        }
      ],
      "text": "Bericht vom 18. März 2002 der Aussenpolitischen Kommission des Ständerates über die Optionen der schweizerischen Integrationspolitik"
    }
  ],
  "proceedings": "<p></p><p>Der <b>Ständerat</b> nahm vom Bericht Kenntnis, die Arbeit der Kommission wurde von allen Redner gelobt. Eine kontradiktorische europapolitische Auseinandersetzung fand im Rahmen der Debatte nicht statt. Bundesrat Joseph Deiss erklärte sich im Namen des Bundesrates bereit, die drei Empfehlungen der Kommission entgegenzunehmen. </p>",
  "title": "Optionen der schweizerischen Integrationspolitik. Bericht der APK-SR"
}