{
  "id": 20020012,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 27. März 2002 über den Nachtrag I zum Voranschlag für 2002",
  "formattedId": "02.012",
  "initialSituation": "<p>Der erste Nachtrag zum Voranschlag 2002 enthält Nachtragskredite im Gesamtbetrag von 601 Millionen Franken. Darunter befindet sich u.a. der zusätzliche Kredit an die Expo.02 von 178 Millionen, dem die eidgenössischen Räte in der Frühjahrssession bereits zugestimmt haben. Im weiteren wurde vorsorglicherweise ein Kreditrest von 150 Millionen aus dem Kredit an die Swissair auf das laufende Jahr übertragen. Für die Neue Eisenbahn-Alpentransversale (NEAT) werden den Eidg. Räten im weiteren zusätzlichen Zahlungskredite von 166 Millionen beantragt. Die Nachtragskredite erhöhen das gesamte Ausgabenvolumen um 1,2 Prozent.</p><p>Der von den Eidgenossischen Räten im letzten Herbst bewilligte Zahlungskredit 2001 von 1 050 Millionen Franken zur Aufrechterhaltung des Flugbetriebes der Swissair wurde im vergangenen Jahr nicht vollumfänglich beansprucht. Angesichts des nicht unerheblichen Zahlungsunfähigkeitsrisikos wurde der Kreditrest von 150 Millionen Franken vorsorglicherweise in Form eines gewöhnlichen Vorschusses auf das laufende Jahr 2002 übertragen. Die Finanzdelegation hat diesem Vorgehen bereits am 6. März 2002 zugestimmt.</p><p>Weitere Anträge betreffen höhere Ausgaben für die Berufsbildung (50 Mio), zwei Liegenschaftserwerbe in Biel und Ittigen (27 Mio.), zusätzliche Arbeitgeberbeiträge an die 2. Säule (25 Mio), die Abgeltung von Verkehrslenkungsmassnahmen der Kantone im Zusammenhang mit der Schaffung von Stauräumen für den Schwerverkehr (24 Mio.) sowie für die Umsetzung der Effizienzvorlage im Bereich der organisierten Kriminalität, Geldwäscherei, Korruption und Wirtschaftskriminalität (20 Mio.).</p><p>Schliesslich enthält die Botschaft aus Vollständigkeitsgründen auch die Kredite zugunsten der Expo.02, denen die Eidgenössischen. Räte in der Frühjahrssession bereits zugestimmt haben. Konkret geht es um einen Zusatzkredit von 120 Millionen in Form eines Darlehens sowie um die Umwandlung der verbleibenden Defizitgarantien von insgesamt 58 Millionen in ein Darlehen. Die Budget- und Liquiditätsprobleme lassen sich weder durch Ausgabenkürzungen noch mittels einer Finanzierung durch die Banken lösen.</p><p>Die Zahlungskredite zu Lasten des Fonds für Eisenbahngrossprojekte sollen wegen unvorhersehbarer Entwicklungen um 166 Millionen aufgestockt werden. Der Bundesrat schlägt im weiteren vor, den Zahlungsrahmen für Betriebsbeiträge im Bereich der Berufsbildung um 90 Millionen auf 1 354 Millionen zu erhöhen. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 27. März 2002 über den Nachtrag I zum Voranschlag für 2002"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2002-06-03T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2002-06-11T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2002-06-17T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss I über den Nachtrag I zum Voranschlag 2002"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2002-06-03T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2002-06-11T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss II über den Nachtrag I über die Entnahme aus dem Fonds für die Eisenbahngrossprojekte für das Jahr 2002"
    }
  ],
  "proceedings": "<p></p><p>Der <b>Nationalrat </b>genehmigte mit 122 zu 0 Stimmen den Nachtrag I zum Voranschlag 2002. Mit 75 zu 50 Stimmen folgte der Rat bei der Berufsbildung der Kommissionsmehrheit, welche die zusätzlichen Ausgaben um 40 Millionen Franken kürzen wollte, die Kommissionsminderheit unterstützte den Antrag des Bundesrates.</p><p>Stillschweigend gestrichen wurden auf Antrag der Finanzkommission 6,8 Millionen Franken für die Tierverkehrsdatenbank (TVD). Diese Mittel sollen erst bewilligt werden, wenn der Bund die Aktienmehrheit an der seit Anbeginn mit Problemen kämpfenden TVD übernommen hat, erklärte der Kommissionssprecher Hansjörg Walter (V, TG).</p><p>Weitere Korrekturanträge wurden jedoch abgelehnt. Mit 80 zu 38 Stimmen verwarf der Rat einen links-grünen Minderheitsantrag, 10 Millionen Franken für Projektierungen im Militäretat zu streichen. Die SVP-Fraktion scheiterte mit ihrem Antrag, den Kreditrest von 150 Millionen Franken aus dem 1,05 Milliarden-Kredit für die Swissair zu sperren. Hans Kaufmann (V, ZH) begründete den Antrag damit, dass der Kreditrest nicht für Sozialpläne zu Gunsten des Personals der ehemaligen Fluggesellschaft verwendet werden darf. Der Antrag wurde mit 97 zu 22 Stimmen abgelehnt.</p><p>Der <b>Ständerat</b> wollte keine Einsparungen auf Kosten der Berufsbildung machen. Entgegen dem Beschluss des Nationalrates folgte er dem Antrag des Bundesrates. Bei der Tierverkehrsdatenbank (TVD) beschloss der Ständerat eine weitere Differenz und lehnte den Beschluss des Nationalrates ab, welcher den Betrag von 6,8 Millionen Franken gestrichen hatte. Mit dem gewährten Kredit nahm er auch eine Empfehlung an, womit der Bundesrat über die 6, 8 Millionen Franken nur dann verfügen soll, wenn der Bund eine Mehrheitsbeteiligung an der TVD hat erwerben könne.</p><p>Bei der Erledigung der Differenzen schloss sich der <b>Nationalrat</b> dem Ständerat an.</p>",
  "title": "Voranschlag 2002. Nachtrag I"
}