{
  "id": 20020010,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 16 janvier 2002 concernant la loi fédérale contre le travail au noir",
  "formattedId": "02.010",
  "initialSituation": "<p>Le travail au noir ne constitue pas un délit négligeable. Il est à l'origine de nombreux problèmes (notamment pertes de recettes pour le secteur public, menace pour la protection des travailleurs, distorsions de la concurrence et de la péréquation financière). Par ailleurs, le non-respect des lois affecte la crédibilité de l'Etat. Il doit donc être combattu pour des raisons à la fois économiques, sociales, juridiques et éthiques. Les données disponibles concernant l'ampleur du travail au noir en Suisse font état d'un volume de quelque 37 milliards de francs pour l'an 2001 (9,3 % du PIB). Même si l'on admet les limites de ces estimations, il apparaît clairement que les montants drainés par le travail au noir sont considérables. Le Conseil fédéral est convaincu qu'il se doit de réagir et que le présent projet constitue une solution efficace et pragmatique pour contribuer à endiguer ce phénomène. La lutte contre le travail au noir passe certes par des mesures d'incitation, mais surtout, pragmatisme oblige, par une politique de répression. Cette tâche est à la fois complexe et de longue haleine. Elle requiert la coordination des actions, ainsi que la collaboration de nombreux organismes et autorités. Elle ne peut s'accomplir sans la volonté politique de tous les niveaux de gouvernement. La Confédération est prête à s'investir dans ce but. Au niveau fédéral, il existe déjà de nombreux instruments législatifs susceptibles de favoriser la lutte contre le travail au noir. Il s'agit donc de compléter ces moyens dans les domaines qui sont de la compétence de la Confédération, en vue de soutenir l'action appelée en priorité au niveau cantonal.</p><p>Le projet fédéral de lutte contre le travail au noir et son principal corollaire, la loi fédérale contre le travail au noir, prévoient les mesures suivantes :</p><p>En premier lieu, au chapitre des incitations, le Conseil fédéral préconise l'instauration d'allégements administratifs pour les assurances sociales. Les modèles proposés, prévus pour les activités économiques de portée limitée, ont pour but de rendre plus simple et plus rapide la déclaration de ces dernières, en se basant sur des solutions d'avenir (annonces également possibles par le biais d'Internet). Le projet prévoit également que ces modèles, initialement prévus pour des tâches de nettoyage, de surveillance et d'entretien effectuées dans le cadre des domiciles privés des particuliers, puissent être utilisés par les entreprises. En second lieu, le projet prévoit une série de mesures pour accroître la répression, actuellement encore par trop lacunaire. Le dispositif existant en matière de lutte contre le travail au noir présente le gros inconvénient d'être totalement disparate et dispersé dans les diverses législations applicables. Les partenaires sociaux, les autorités administratives chargées de l'application des lois pertinentes et les autorités judiciaires travaillent indépendamment les uns des autres. Cette dispersion des forces et ce manque de vision d'ensemble fait le jeu des personnes pratiquant sous une forme ou une autre le travail au noir. Le Conseil fédéral corrige cette faiblesse en instituant des organes cantonaux de contrôle qui auront véritablement une appréhension globale des problèmes et en créant les bases légales nécessaires à une véritable collaboration entre les divers intervenants. Ce volet du projet se traduit par les mesures suivantes:</p><p>-         l'accroissement des compétences de contrôle des services cantonaux et des commissions cantonales de contrôle ;</p><p>-         la mise en réseau de certaines données administratives (données de l'AVS et de l'assurance-chômage) et le devoir de communication des résultats des contrôles d'employeurs ;</p><p>-         le renforcement des sanctions.</p><p>Les deux premières mesures visent la mise sur pied de contrôles plus systématiques et plus efficaces, parce que mieux coordonnés. Concernant la nature de l'organe de contrôle, le projet prévoit une solution souple. Les cantons doivent créer ou désigner un organisme unique chargé des tâches de coordination, mais sont libres de choisir la solution qui convient le mieux à leurs spécificités et à leurs expériences: il peut s'agir d'une commission tripartite, quadripartite ou d'un service de l'Etat. Par ailleurs, des compétences de contrôle peuvent être déléguées à des commissions paritaires dans des branches dotées d'une convention collective de travail, en se fondant sur une convention de prestations réglant également les questions financières. En réservant un rôle particulier aux partenaires sociaux, le projet reconnaît leurs compétences particulières et leur haut degré de connaissance en matière de travail au noir, sans toutefois créer en leur faveur un droit d'ingérence dans les entreprises, en particulier dans celles qui ne sont soumises à aucune convention collective de travail.</p><p>La dernière mesure, le renforcement des sanctions, a pour but de produire un effet réellement dissuasif. A l'heure actuelle, les peines prononcées sont souvent sans rapport avec la gravité réelle des infractions constatées et ne remplissent pas l'objectif souhaité. Les sanctions prévues contre des employés étant généralement déjà suffisamment sévères, le Conseil fédéral est de l'avis que cette mesure doit avant tout se traduire par une punition plus systématique des employeurs. Il importe de donner l'assurance que le travail au noir n'est pas profitable: l'amende, par exemple, doit représenter pour l'auteur de l'acte une perte financière proportionnelle à la faute commise. Il convient cependant de souligner que, au vu de la diversité des cas de travail au noir, pour des motifs de proportionnalité, le projet renonce à fixer des amendes et des peines minimales et renforce ainsi la coresponsabilité du juge. Concrètement, le renforcement des sanctions se traduit par la création d'une nouvelle mesure, l'exclusion, pour une certaine durée, de la procédure d'attribution des marchés publics, ainsi que par des sanctions pénales et administratives plus lourdes dans les domaines de la main-d'oeuvre étrangère et des assurances sociales. Il est à signaler que le Conseil fédéral estime qu'il n'y a pas lieu de renforcer les sanctions dans le domaine fiscal: la marge offerte par le cadre légal en la matière est déjà suffisamment étendue.          </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 16 janvier 2002 concernant la loi fédérale contre le travail au noir"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2004-06-17T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2004-12-16T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2005-03-09T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2005-06-02T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2005-06-07T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2005-06-17T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2005-06-17T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale concernant des mesures en matière de lutte contre le travail au noir (Loi sur le travail au noir, LTN)"
    }
  ],
  "proceedings": "<p></p><p>Lors du débat d'entrée en matière au <b>Conseil national</b>, tous les représentants des groupes se sont accordés pour dénoncer le travail au noir, qualifié de fléau économique et social. Cette unanimité sur le fond n'a pas empêché des différences sur la forme. A la gauche et aux Verts plus sensibles au destin des travailleurs au noir, s'est opposée la droite, plus réceptive aux problèmes des employeurs fautifs. L'entrée en matière a été acceptée sans opposition. La proposition de Josef Zisyadis (-, VD) de renvoyer le projet au Conseil fédéral afin d'inclure dans la loi une régularisation collective des travailleurs en situation irrégulière a été rejetée par 124 voix contre 4.</p><p>Le Conseil national a, à l'art. 2b, suivi sa commission sans discussion dans la question de la simplification des procédures pour les rapports de travail de moindre importance. Partant de l'idée qu'une partie du travail au noir était due à une surcharge administrative, la commission avait proposé à l'unanimité une simplification des procédures allant plus loin que la proposition du Conseil fédéral. La Chambre basse a donc décidé que, pour les employés avec un salaire annuel inférieur à 9 445 francs (moitié du seuil LPP), l'ensemble des démarches administratives (annonce aux différentes assurances sociales et prélèvement des cotisations) se ferait par l'intermédiaire des caisses de compensation AVS. Ces dernières seraient également chargées de prélever un impôt forfaitaire de 0,5 % (pour l'IFD) qui se substituerait à la procédure normale de perception de l'impôt sur le revenu. Seuls des relativement petits employeurs, pourraient toutefois bénéficier de ce système puisque cette procédure simplifiée ne pourrait s'appliquer au sein d'une entreprise qu'à 5 personnes au maximum. </p><p>Alors qu'une forte minorité de la commission proposait de supprimer la possibilité pour les cantons de mettre sur pied des commissions comprenant les partenaires sociaux, ce dans le souci d'éviter de de trop lourdes structures, le Conseil national a préféré la solution de la majorité de la commission, qui, comme le Conseil fédéral, estimait que le projet de loi devait laisser les cantons libres de choisir la structure adéquate (Art. 3).</p><p>Une minorité de la commission emmenée par Jean-Claude Rennwald (S, JU) a tenté d'obtenir que les clandestins en Suisse depuis un an puissent obtenir une autorisation de séjour jusqu'à ce qu'ils aient pu faire valoir leurs droits résultant du contrat de travail ou d'une convention collective (Art. 15a). Cette proposition a été rejetée par 100 voix contre 55. </p><p>Après un débat nourri sur la question du transfert des données relevant des assurances sociales et des autorités fiscales aux autorités compétentes en matière d'asile et de droit des étrangers (Art. 17), le Conseil national a suivi la majorité de sa commission. Le transfert de données aura lieu lorsque les autorités concernées constatent dans leur domaine que les contributions (cotisations et impôt) n'ont pas été acquittées. Les députés ont rejeté une proposition de minorité qui souhaitait que les autorités puissent informer également lorsqu'elles ont des indications concrètes, sur la base des contrôles effectués, que les personnes sont en situation irrégulière. </p><p>Sur la question des sanctions (art. 18), le Conseil fédéral proposait de barrer l'accès aux adjudications publiques pour les entreprises prises en flagrant délit d'utiliser des travailleurs clandestins, et cela pour une période de cinq ans au plus. La majorité de la commission a estimé qu'il fallait compléter le dispositif en prévoyant une réduction ou une suspension temporaire des aides étatiques. Les députés ont toutefois refusé par 98 voix contre 65 d'ajouter cette sanction à celles déjà prévues. Ils ont également refusé de rendre la liste des contrevenants publique, ainsi que l'aurait souhaité une minorité de la commission emmenée par Remo Gysin (S, BS). </p><p>La majorité de la commission avait également prévu un nouvel article (art. 19a) qui reconnaissait aux syndicats la qualité pour agir en constatation de l'existence de prétentions qu'un travailleur, notamment celui découvert sans permis de séjour, pourrait avoir à l'encontre de son employeur. Défendue par les groupes socialistes et vert, de même que par le Conseil fédéral, cette disposition a été rejetée comme le demandait une proposition de minorité de la commission à laquelle se sont ralliés les groupes bourgeois. La suppression de cet article a entraîné, lors du vote sur l'ensemble, un refus de la loi par la majorité des Verts. Une minorité du groupe UDC a également voté contre la loi, une loi finalement acceptée par 128 voix contre 24 et 15 abstentions.</p><p>Le <b>Conseil des Etats, </b>qui a drastiquement simplifié et raccourci le projet voté par le Conseil national, a créé un certain nombre de divergences avec le Conseil national. </p><p>C'est ainsi que la Chambre haute, suivant le voeu de la majorité de sa commission, a supprimé toute définition du travail au noir dans la loi et biffé l'art. 2. Comme le souhaitait la majorité de sa commission, la Chambre haute a donné la haute main sur la surveillance aux cantons qui désigneront les organes de contrôle compétents sur leur territoire (art. 3). Le Conseil des Etats a également revu les allégements administratifs en faveur des employeurs (art. 2a). Les petits patrons pourront faire l'ensemble des démarches auprès des caisses de compensations AVS à condition que le salaire annuel respectif de chaque salarié n'excède pas le salaire minimum fixé à l'article 7 LPP (soit à ce moment 19 350 francs); et que la masse salariale annuelle totale de l'entreprise n'excède pas 150 pour cent du montant de la rente vieillesse annuelle maximale de l'AVS (soit 38 700 francs). Au chapitre des sanctions (art. 18), il a adopté une proposition de minorité de la commission emmenée par Fritz Schiesser (RL, GL). Alors que la majorité de la commission prévoyait d'exclure les entrepreneurs fraudeurs pour trois ans des marchés publics, les sénateurs ont, comme le Conseil national et le Conseil fédéral, opté pour cinq ans. Ils ont d'autre part, contrairement au Conseil national, admis que ces entrepreneurs voient leurs subventions étatiques coupées. La liste des contrevenants sera, comme le proposait la majorité de la commission, publique.</p><p>Le Conseil des Etats a également adopté un art. 19a qui accorde un droit de recours aux syndicats en cas d'expulsion de travailleurs clandestins. Les représentants des travailleurs pourraient ainsi poursuivre en justice un employeur qui n'aurait pas versé de salaire ou de cotisations d'assurance. </p><p>Au vote sur l'ensemble, le projet de loi a été adopté par 31 voix contre 1.</p><p>Le <b>Conseil national </b>s'est rallié en grande partie à la version du Conseil des Etats. Sur certains points, il a toutefois adopté des positions divergentes. Contrairement au Conseil des Etats, le Conseilnational,suivant en cela la majorité de sa commission,a refusé, par 89 voix contre 73, de réduire les subventions publiques aux employeurs qui auraient fraudé. Par 94 voix contre 66, il a décidé que la liste des fraudeurs exclus des marchés ne serait pas publique. La Chambre du peuple a en plus jugé trop restrictives les conditions posées par le Conseil des Etats pour accorder des simplifications administratives dans la déclaration des employés et les a assouplies.</p><p>Sans adopter la solution du Conseil national, le <b>Conseil des Etats </b>s'en est toutefois rapproché sur la question du décompte simplifié (art. 2a). Les sénateurs ont ainsi augmenté la masse salariale de l'entreprise permettant d'effectuer un décompte simplifié pour la fixer au maximum à 200 % de la rente maximale annuelle AVS, soit environ 50 000 francs. La Chambre haute a maintenu sa version, plus dissuasive pour les contrevenants, concernant les sanctions.</p><p>Le <b>Conseil national</b> s'est rallié aux décisions du Conseil des Etats. </p><p>L'Union patronale suisse ayant appelé les parlementaires bourgeois à rejeter cette loi superflue à ses yeux, plusieurs députés ont pris la parole au Conseil national avant les votations finales. Certains orateurs ont, en rapport avec la libre circulation des personnes, réaffirmé l'importance de la loi, d'autres en ont plutôt souligné le caractère superfétatoire ou l'incohérence. Le groupe UDC et \" A gauche toute \" ont finalement été les seuls à rejeter massivement la loi. Ils se sont toutefois retrouvés minorisés, puisque la loi a été adoptée par 121 voix contre 48.         </p>",
  "title": "Loi contre le travail au noir (LTN)"
}