{
  "id": 20020400,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "02.400",
  "initialSituation": "<p>La Constitution fédérale assigne au Parlement, et par conséquent à chacun de ses membres, des tâches d'importance fondamentale pour notre Etat fédéral. Il incombe aux députés de légiférer, d'élire le Conseil fédéral, d'exercer la haute surveillance sur l'administration, de fixer les dépenses de la Confédération, etc., tout en défendant à chaque fois les intérêts de leur électorat. Une procédure parlementaire publique départage les intérêts en présence : il s'agit de trouver, à l'occasion d'un processus décisionnel démocratique, des solutions qui rallient une majorité.</p><p>Les tâches parlementaires s'avèrent toujours plus astreignantes. La charge confiée aux députés s'est accrue à un point tel que, pour un nombre croissant d'entre eux, l'exercice d'un mandat parlementaire implique de lourds sacrifices financiers. Or un mandat nécessitant de solides ressources financières est forcément inaccessible à de nombreux citoyens intéressés et compétents. La représentativité du Parlement est ainsi menacée.</p><p>Le Parlement a beau optimiser constamment les procédures afin d'assurer la bonne marche des affaires, sa surcharge demeure chronique. En théorie, il pourrait renoncer à certaines de ses tâches, donc à une partie de ses droits et de ceux des députés. Mais ces tâches et ces droits figurent dans la Constitution fédérale, si bien qu'une \"réforme\" dans ce sens serait complexe et très peu souhaitable dans une perspective démocratique.</p><p>La création d'un parlement professionnel contribuerait sans doute à résoudre le double problème, déjà évoqué, de la surcharge de travail et de la menace que connaîtrait la représentativité, mais elle entraînerait aussi de sérieux inconvénients. C'est pourquoi la Commission des institutions politiques (CIP) souhaite s'en tenir au principe selon lequel, dans l'ensemble, les députés poursuivent, à une cadence réduite, leur activité professionnelle pendant la durée de leur mandat. Ils restent ainsi plus étroitement en contact avec leur électorat, et dans le même temps leur activité parlementaire bénéficie des expériences tirées de leur pratique professionnelle. La commission entend par ailleurs éviter tout nouveau glissement vers un parlement professionnel et renonce donc à relever le montant de l'indemnité parlementaire.</p><p>La solution préconisée par la CIP consiste à allouer aux députés des ressources sensiblement plus généreuses afin de les soutenir dans l'exercice de leur mandat parlementaire. L'engagement de collaborateurs personnels, en particulier, devrait permettre aux députés de se concentrer sur leurs tâches politiques essentielles. Il faut les décharger des travaux administratifs absorbants (collecte et tri des informations, constitution de dossiers, correspondance, etc.). Il n'existe d'ailleurs plus de fonction comparable sans ce type d'assistance, ni dans l'économie ni dans l'administration.</p><p></p><p>Le Conseil fédéral a souligné dans son avis que c'est en premier lieu au Parlement de se déterminer sur les moyens dont il a besoin pour accomplir ses tâches. Mais il est également de l'intérêt du gouvernement que le Parlement puisse accomplir sa mission dans les meilleures conditions. Dans une optique globale au niveau de la direction de l'Etat, les efforts déployés par le Parlement pour aménager ses structures d'une manière efficace et conforme à ses besoins sont à saluer. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2002-03-19T00:00:00Z",
          "text": "Décision modifiant le projet de la commission."
        },
        {
          "council": 2,
          "date": "2002-06-03T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2002-06-12T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2002-06-17T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2002-06-18T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2002-06-19T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2002-06-20T00:00:00Z",
          "text": "Décision conforme à la proposition de la Conférence de conciliation."
        },
        {
          "council": 2,
          "date": "2002-06-20T00:00:00Z",
          "text": "Décision conforme à la proposition de la Conférence de conciliation."
        },
        {
          "council": 1,
          "date": "2002-06-21T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2002-06-21T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur les indemnités dues aux membres des conseils législatifs et sur les contributions allouées aux groupes (Loi sur les indemnités parlementaires) (Moyens alloués aux membres des conseils au titre du mandat parlementaire)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2002-03-19T00:00:00Z",
          "text": "Décision conforme au projet de la commision."
        },
        {
          "council": 2,
          "date": "2002-06-03T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2002-06-12T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2002-06-17T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2002-06-21T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2002-06-21T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Ordonnance de l'Assemblée fédérale portant modification de l'arrêté fédéral relatif à la loi sur les indemnités parlementaires"
    }
  ],
  "proceedings": "<p></p><p>Au <b>Conseil national</b>, le texte a rencontré une vive opposition du groupe UDC. Une proposition de renvoi, déposée par Toni Bortoluzzi (V, ZH) et soutenue par ce groupe, a été rejetée par 122 voix contre 43. Christoph Blocher (V, ZH) a notamment critiqué le fait que les chiffres figurant dans la loi sur les indemnités ont été transférés dans l'ordonnance, non soumise au référendum. Il a déclaré que le peuple rejetterait le texte. </p><p>Dans l'examen par articles, le Conseil a approuvé le projet de loi sur les indemnités, complétée d'une proposition de Karl Tschuppert (R, LU) selon laquelle le montant des indemnités devait être raisonnablement adapté au renchérissement du coût de la vie au début de chaque législature. L'ordonnance d'application a été acceptée sans opposition. Résultat : le revenu annuel se maintient à 12 000 francs et l'indemnité annuelle à 18 000 francs, tandis que le parlementaire a droit à un crédit de 40 000 francs pour l'engagement d'un collaborateur personnel. Le Conseil national a approuvé la loi par 108 voix contre 38, et l'ordonnance par 91 voix contre 30.</p><p>Le <b>Conseil des Etats</b> a suivi les propositions de sa commission, laquelle avait modifié le texte de manière assez substantielle : celle-ci a rejeté la disposition permettant l'engagement de collaborateurs personnels en invoquant, entre autres motifs, la lourdeur du travail administratif prévu. En lieu et place, elle a proposé que l'indemnité forfaitaire annuelle passe de 12 000 à 24 000 francs et que l'indemnité annuelle non imposable passe de 18 000 à 30 000 francs. Ce modèle coûterait 5,3 millions de francs de moins que la formule du Conseil national, qui aurait engendré une dépense totale de 14,3 millions de francs.</p><p>Au cours de l'examen par article, une proposition de Michèle Berger (R, NE) visant à reprendre la démarche du Conseil national, a été rejetée par 35 voix contre 7. Toutes les autres propositions individuelles ont également été rejetées. Le Conseil a décidé en outre, suivant en cela sa commission, de fixer tous les montants importants au niveau de la loi, texte qui est susceptible d'être soumis au référendum. Seule l'adaptation périodique au renchérissement du coût de la vie serait ancrée dans l'ordonnance. Un autre sujet de discussion était la nouveauté proposée par le Conseil national consistant à faire payer les indemnités des membres du Conseil des Etats par la Confédération et non plus, comme c'est le cas actuellement, en partie par les cantons. Une proposition de Hermann Bürgi (V, TG) visant au maintien à l'ancienne formule, a été rejetée par 25 voix contre 16. Le Conseil a accepté le texte de loi par 29 voix contre 1 et l'ordonnance par 29 voix contre 0.</p><p>Au cours de la procédure d'élimination des divergences, qui a eu lieu pendant la session d'été 2002, les deux conseils ont maintenu leurs positions, ce qui a nécessité la tenue d'une conférence de conciliation. La proposition d'approbation du modèle du Conseil des Etats a été acceptée par les deux Chambres : les parlementaires toucheraient selon le texte un revenu annuel de 24 000 francs au titre de la préparation des travaux parlementaires, ainsi qu'une indemnité annuelle de 30 000 francs à titre de contribution aux dépenses de personnel et de matériel liées à l'exercice du mandat parlementaire. </p><p>Le <b>Conseil national</b> a adopté la loi sur les indemnités parlementaires par 116 voix contre 33 et 38 abstentions et l'ordonnance afférente par 136 voix contre 33 et 10 abstentions. Le Conseil des Etats a adopté les textes par 33 voix contre 1.</p>",
  "title": "Moyens alloués aux membres des conseils au titre du mandat parlementaire"
}