{
  "id": 20020085,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 20. November 2002 über die Verlängerung der Teilnahme der Schweiz an den Allgemeinen Kreditvereinbarungen des Internationalen Währungsfonds",
  "formattedId": "02.085",
  "initialSituation": "<p>Der Internationale Währungsfonds (IWF) und die Länder der Zehnergruppe sind übereingekommen, ihre Allgemeinen Kreditvereinbarungen (AKV) um weitere fünf Jahre fortzuführen. Die AKV erlauben dem IWF, im Falle eigener Mittelknappheit zusätzliche Mittel im Umfang von 17 Milliarden Sonderziehungsrechten (rund 33,2 Mia. Fr.) aufzunehmen, um eine ausserordentliche, das internationale Währungssystem bedrohende Krise abzuwenden bzw. zu beheben. Die 1962 geschaffenen AKV wurden 1998 letztmals beansprucht. Sie spielen als Sicherheitsdispositiv für schwerwiegende Krisenfälle eine wichtige Rolle. Vorausgesetzt die Schweiz stimmt der Verlängerung der Teilnahme an den AKV zu, verpflichtet diese Vereinbarung die Schweizerische Nationalbank als teilnehmende Institution, vom 26. Dezember 2003 bis zum 25. Dezember 2008 weiterhin zu einer Darlehenszusage von 1020 Millionen Sonderziehungsrechten (rund 1995 Mio. Fr.). Mit der vorliegenden Botschaft wird die Verlängerung der schweizerischen Teilnahme an den AKV beantragt.</p><p>Der Exekutivrat des IWF hat zudem beschlossen, die parallel zu den AKV laufenden Neuen Kreditvereinbarungen (NKV) mit 25 Ländern bzw. staatlichen Institutionen ebenfalls um weitere fünf Jahre zu verlängern. Im Rahmen der NKV, oder zusammen mit den AKV, könnte der IWF im ausserordentlichen Krisenfall insgesamt 34 Milliarden Sonderziehungsrechte (rund 66,5 Mia. Fr.) aufnehmen. Die Schweiz ist seit 1998 Teilnehmerin an den NKV. Zwischen den NKV und den AKV besteht ein enger Zusammenhang. In ihrer Ausgestaltung sind die NKV den AKV nachgebildet, und sie sind auch finanziell miteinander verbunden: Unter einer der beiden Kreditfazilitäten bereits gewährte Darlehen führen zu einer entsprechenden Verminderung der Höhe der unter der anderen Fazilität zu finanzierenden Verpflichtungen.  Die höhere Darlehenszusage unter den NKV bildet deshalb - unabhängig von den AKV - die maximale Darlehensverpflichtung eines jeden Teilnehmers. Die maximale Darlehenszusage der Schweiz unter den NKV allein oder unter beiden Kreditvereinbarungen zusammen beträgt 1557 Millionen Sonderziehungsrechte (rund 3045 Mio. Fr.). Die NKV wurden bisher ein einziges Mal im Jahre 1998 aktiviert.  Der Bundesrat ist überzeugt, dass die AKV als währungspolitisches Sicherheitsnetz auch in Zukunft notwendig sind. Trotz den umfangreichen Arbeiten während der letzten Jahre zur Stärkung der internationalen Finanzarchitektur können länderübergreifende Währungskrisen auch in Zukunft nicht ausgeschlossen werden.  Die AKV behalten auch aus einem anderen Grund für die Schweiz ihre unverminderte Bedeutung. Mit der Teilnahme sichert sich die Schweiz die Mitgliedschaft in der Zehnergruppe und ihre bisherige Stellung in wichtigen Arbeitsgruppen anderer internationaler Institutionen (namentlich der OECD und der BIZ).</p><p>Gemäss dem Beschlussentwurf wäre künftig der Bundesrat im Einvernehmen mit der Schweizerischen Nationalbank für allfällige weitere Vertragsverlängerungen der AKV zuständig. Damit würde die Regelung für die AKV mit jener für die NKV geltenden in Übereinstimmung gebracht. Der Bundesrat wird die eidgenössischen Räte weiterhin über die Beteiligung der Schweiz an den AKV unterrichten.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 20. November 2002 über die Verlängerung der Teilnahme der Schweiz an den Allgemeinen Kreditvereinbarungen des Internationalen Währungsfonds"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2003-03-05T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2003-06-16T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2003-06-17T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Verlängerung der Teilnahme der Schweiz an den Allgemeinen Kreditvereinbarungen des Internationalen Währungsfonds"
    }
  ],
  "proceedings": "<p></p><p>Der <b>Ständerat</b> stimmte der Vorlage diskussionslos zu. </p><p>Im <b>Nationalrat</b> stellte eine Kommissionsminderheit Ulrich Schlüer (V, ZH) den Antrag auf Nichteintreten. Schlüer begründete dies damit, dass es nicht angehe, dass Staaten mit einer funktionierenden Wirtschaft schlechtem Geld gutes nachwerfen müssen. Die Schweiz müsse den geordneten Ausstieg aus dem IWF enleiten. Die Kommissionssprecher entgegneten, dass ein Rückzug der Schweiz nicht verstanden würde. Die Bewältigung von Krisen könne nicht einfach anderen überlassen werden, da diese Krisen auch die Schweiz mit betreffen. Bundesrat Kaspar Villiger sagte, dass die Schweiz als exportorientiertes Land mit einem bedeutenden Finanzplatz und als Mitglied der Zehnergruppe an einem stabilen internationalen Finanzsystem besonders interessiert sei. Mit 116 zu 35 Stimmen beschloss der Rat Eintreten. In der Detailberatung beantragte eine Kommissionsminderheit Remo Gysin (S, BS), dass der Bundesrat in der AKV-Berichterstattung insbesondre über seine Haltung zu den mit IWF-Krediten verbundenen Verpflichtungen informieren müsse. Der Rat lehnte diesen Antrag mit 103 zu 58 Stimmen ab. Abweichend vom Ständerat lehnte es der Nationalrat ab, den Entscheid zur Fortsetzung oder Beendigung der Teilnahme an den AKV vom Parlament auf den Bundesrat zu übertragen.</p><p>Der <b>Ständerat</b> schloss sich dem Nationalrat diskussionslos an.</p>",
  "title": "Teilnahme der Schweiz an den Allgemeinen Kreditvereinbarungen des IWF. Verlängerung"
}