{
  "id": 20020038,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 22 mai 2002 relatif à une ordonnance de l'Assemblée fédérale concernant les taux d'alcoolémie limites admis en matière de circulation routière",
  "formattedId": "02.038",
  "initialSituation": "<p>En dépit de la baisse du nombre des accidents de la circulation routière enregistrée au cours des dernières années, la proportion des accidents dus à la consommation de boissons alcoolisées n'a pas diminué. Les conducteurs sous l'influence de l'alcool ne sont plus en mesure de satisfaire aux exigences de la sécurité routière. Même des taux d'alcoolémie peu élevés exercent une influence défavorable aussi bien sur les capacités physiques que sur l'attitude du conducteur.</p><p>Lors de la dernière révision de la loi sur la circulation routière (99.036), les Chambres fédérales ont décidé de transférer à l'Assemblée fédérale la compétence de fixer le taux d'alcoolémie limite,  compétence qui appartenait jusqu'alors au Conseil fédéral. La distinction instaurée lors de cette révision entre le taux d'alcoolémie non qualifié et le taux d'alcoolémie qualifié - avec les conséquences pénales et administratives qui en découlent - requiert la fixation de deux taux limites. Estimant qu'un abaissement du taux d'alcoolémie limite est nécessaire pour répondre aux impératifs de la sécurité routière, le Conseil fédéral propose au Parlement de décider qu'un taux d'alcoolémie compris entre 0,50 et 0,79 gramme pour mille soit réputé non qualifié et qu'un taux d'alcoolémie de 0,8  gramme pour mille et plus soit réputé qualifié.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 22 mai 2002 relatif à une ordonnance de l'Assemblée fédérale concernant les taux d'alcoolémie limites admis en matière de circulation routière"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2002-09-24T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2003-03-06T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2003-03-21T00:00:00Z",
          "text": "L'ordonnance de l'Assemblée fédérale est adoptée en votation finale."
        },
        {
          "council": 1,
          "date": "2003-03-21T00:00:00Z",
          "text": "L'ordonnance de l'Assemblée fédérale est adoptée en votation finale."
        }
      ],
      "text": "Ordonnance de l'Assemblée fédérale concernant les taux d'alcoolémie limites admis en matière de circulation routière"
    }
  ],
  "proceedings": "<p></p><p>Le <b>Conseil des Etats </b>a décidé de baisser de 0,8 à 0,5 pour mille le taux d'alcoolémie à partir duquel un conducteur est réputé incapable de conduire (état d'ébriété). A partir de 0,8 pour mille, le taux d'alcoolémie caractérisera désormais un état d'ébriété qualifié. Une minorité de la Commission des transports souhaitait réduire la limite du taux d'ébriété simple, non pas à 0,5 pour mille mais à 0,7 pour mille. Le conseil s'est toutefois rallié à l'avis de la majorité et a rejeté cette proposition par 29 voix contre 13. Les représentants de la minorité se sont montrés sceptiques à l'égard des prévisions faites concernant le recul du nombre de victimes d'accidents de la route ; une grande discussion a alors eu lieu au sujet de la fiabilité des chiffres et statistiques ainsi que des répercussions du taux maximal autorisé. </p><p>Le <b>Conseil national </b>a pour sa part rejeté différentes propositions déposées à titre individuel pour des taux d'alcoolémie inférieurs ou supérieurs à 0,5 pour mille. Une proposition de non entrée en matière de Peter Föhn (V, SZ) a été repoussée par 110 voix contre 63, malgré le soutien de la majorité du groupe UDC et des radicaux, ainsi que de quelques démocrates-chrétiens et de certains libéraux. A l'issue d'un débat émotionnel et houleux, le Conseil national a approuvé la réduction du taux d'alcoolémie autorisé par 101 voix contre 74. Le projet a été défendu par tous les députés de gauche et par tous les verts, par une majorité du groupe PDC ainsi que par certains radicaux, tandis qu'une écrasante majorité du groupe UDC a voté contre la réduction.       </p>",
  "title": "Taux d'alcoolémie limites admis en matière de circulation routière. Ordonnance"
}