{
  "id": 20020061,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 4 septembre 2002 concernant l'accord de libre-échange entre les Etats de l'AELE et Singapour ainsi que l'accord agricole entre la Suisse et Singapour",
  "formattedId": "02.061",
  "initialSituation": "<p>Le 26 juin 2002, les Etats de l'AELE ont signé, sous réserve de ratification, un accord de libre-échange de large portée avec Singapour. Cet accord devrait entrer en vigueur le 1er janvier 2003. Il prévoit le libre-échange des produits industriels, contient des règles sur le commerce des services, les investissements étrangers, la propriété intellectuelle, la concurrence et les marchés publics. Il en résulte une amélioration notable de la sécurité juridique dans les relations économiques de la Suisse avec la plaque tournante commerciale que représente Singapour. Simultanément, l'accord atténue considérablement les risques de discrimination de l'économie suisse par rapport à ses principaux concurrents sur le marché de Singapour, qui suit une politique active en matière d'accords préférentiels. </p><p>L'accord de libre-échange avec Singapour est le premier que les Etats de l'AELE aient négocié avec un partenaire asiatique et, après celui passé avec le Mexique, le deuxième accord de large portée qui, outre l'échange de marchandises, comprend en particulier les services et les investissements. A cet égard, c'est la première fois que l'on réussit à régler de façon large, dans un accord de libre-échange de l'AELE, l'admission et la protection des investissements. Afin de prendre en considération les particularités des marchés et politiques agricoles des Etats de l'AELE, le commerce des produits agricoles non transformés est réglé, comme lors de la conclusion d'autres accords de libre-échange dans le cadre de l'AELE, par des accords bilatéraux entre les divers pays de l'AELE et Singapour.  Singapour est un important partenaire de la Suisse dans les domaines du commerce et des investissements. Nos exportations de marchandises vers ce pays affichaient en 2001 une valeur de 1,6 milliard de francs. Dans le secteur des services également, de nombreuses entreprises suisses sont actives sur le marché de Singapour. Le montant des investissements directs suisses à Singapour dépassait les 13 milliards de francs à la fin 2000. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 4 septembre 2002 concernant l'accord de libre-échange entre les Etats de l'AELE et Singapour ainsi que l'accord agricole entre la Suisse et Singapour"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2002-12-02T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2002-12-10T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral concernant l'accord de libre-échange entre les Etats de l'AELE et la République de Singapour ainsi que l'accord agricole entre la Confédération suisse et la République de Singapour"
    }
  ],
  "proceedings": "<p></p><p>Les deux Chambres ont approuvé l'arrêté fédéral sans opposition.</p>",
  "title": "Accord de libre-échange entre les Etats de l'AELE et Singapour. Approbation"
}