{
  "id": 20020028,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Bericht vom 19. Dezember 2001 über das Führen mit Leistungsauftrag und Globalbudget - Evaluation und weiteres Vorgehen (Evaluationsbericht FLAG)",
  "formattedId": "02.028",
  "initialSituation": "<p>Der Bundesrat hat am 3. April 1996 das EFD beauftragt, die Verwaltungsführung gemäss dem Konzept \"Führen mit Leistungsauftrag und Globalbudget (FLAG)\" in geeigneten Bereichen der Bundesverwaltung einzuführen. Die eingesetzte Projektorganisation, in der alle Departemente, die Bundeskanzlei, die Eidgenössische Finanzkontrolle und das Eidgenössische Personalamt unter der Leitung der Eidgenössischen Finanzverwaltung vertreten sind, hat die Umsetzung während der Pilotphase von 1996 bis 2001 begleitet und unterstützt. Bis heute wurden ein Dutzend Verwaltungsstellen auf FLAG umgestellt. Sie repräsentieren etwa sieben Prozent der Stellen und fünf Prozent der Funktionsausgaben der Bundesverwaltung.  Rechtliche Grundlage für FLAG ist Artikel 44 Absatz 2 des Regierungs- und Verwaltungsorganisationsgesetzes (RVOG; SR 172.010). Artikel 65 verpflichtet zudem den Bundesrat, vier Jahre nach Inkraftsetzung einen Evaluationsbericht unter Einbezug von Artikel 38a des Finanzhaushaltgesetzes (FHG; SR 611.0) und Artikel 2a des Bundesgesetzes vom 4. Oktober 1974 über Massnahmen zur Verbesserung des Bundeshaushaltes (SR 611.010) vorzulegen. Mit dem vorliegenden Bericht erfüllt der Bundesrat diesen Auftrag.</p><p>Die mehrheitlich positiven Ergebnisse der externen Gesamtevaluation (vgl. Beilage) sowie die guten Erfahrungen der FLAG-Einheiten, der vorgesetzten Departemente und der Projektleitung führten zum Entscheid des Bundesrates, FLAG sowohl quantitativ als auch qualitativ weiterzuentwickeln sowie die bestehenden Mängel zu beheben.</p><p>Der schrittweise Ausbau von FLAG soll auf freiwilliger Basis durch die Departemente erfolgen. Zielvorstellung des Bundesrates ist es, die Reichweite von FLAG zu verdoppeln, im günstigsten Fall zu verdreifachen. Dieser Ausbauschritt kann jedoch nur erfolgen, wenn der Aufwand für die Umstellung auf allen Stufen (auch im Parlament) reduziert wird, die Instrumente vereinfacht werden und das neue Führungsprinzip von den Departementen konsequent umgesetzt und angewendet wird.</p><p>Voraussetzung für die Ausweitung sind folgende Vereinfachungen und Optimierungen:</p><table><tr><td width=\"20pt\"   valign=\"top\"><p>-          </p></td><td width=\"480pt\"   valign=\"top\"><p>Zusammenfassung der verwaltungseigenen (Funktions-)Ausgaben und Einnahmen in einem Globalbudget und, wo die Voraussetzungen erfüllt sind, Übergang auf eine Saldosteuerung (Bewilligung des Nettofinanzierungsbedarfs);</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"><p>-          </p></td><td width=\"480pt\"   valign=\"top\"><p>Delegation der Kompetenz zur Beurteilung der Anträge auf Reservebildung an die Departemente;</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"><p>-          </p></td><td width=\"480pt\"   valign=\"top\"><p>Verzicht auf die Sparvorgabe in der heutigen Form;</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"><p>-          </p></td><td width=\"480pt\"   valign=\"top\"><p>Koordinierung und Straffung des Berichtswesens;</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"><p>-          </p></td><td width=\"480pt\"   valign=\"top\"><p>konsequente Nutzung der Möglichkeiten des neuen Personalrechts zur Delegation von Aufgaben, Kompetenzen und Verantwortung durch die Departemente an die FLAG-Ämter.</p></td></tr></table><p>Die Evaluation hat zudem gezeigt, dass Bedarf besteht, den 3. Kreis einheitlicher zu definieren und die Handlungsfähigkeit der dezentralen Bundesverwaltung zu verbessern.  Der Bundesrat wird deshalb zwei Grundmodelle, \"Aufsichtsbehörden\" und \"Unternehmen mit öffentlichem Auftrag\", als Organisationsformen für den 3. Kreis ausarbeiten. Schliesslich will der Bundesrat das 4-Kreise-Modell als Führungs- und Organisationsmodell weiterentwickeln.  </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2002-09-19T00:00:00Z",
          "text": "Kenntnisnahme"
        },
        {
          "council": 1,
          "date": "2002-09-24T00:00:00Z",
          "text": "Kenntnisnahme"
        }
      ],
      "text": "Bericht vom 19. Dezember 2001 über das Führen mit Leistungsauftrag und Globalbudget - Evaluation und weiteres Vorgehen (Evaluationsbericht FLAG)"
    }
  ],
  "proceedings": "<p></p><p>Sowohl <b>Ständerat</b> als auch <b>Nationalrat</b> nahmen Kenntnis vom Bericht und überwiesen die Motion des Ständerates 02.3381 (GPK-SR), welche den Bundesrat beauftragt, die rechtlichen Grundlagen von FLAG im Finanzhaushaltgesetz zu verankern. Bundesrat Kaspar Villiger nahm die Motion entgegen.</p>",
  "title": "Führen mit Leistungsauftrag und Globalbudget. Evaluation und weiteres Vorgehen. Bericht (Evaluationsbericht FLAG)"
}