{
  "id": 20020012,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 27 mars 2002 concernant le supplément I au budget de 2002",
  "formattedId": "02.012",
  "initialSituation": "<p>Le premier supplément au budget 2002  concerne des demandes de crédits totalisant 601 millions de francs. Est compris dans ce montant le crédit supplémentaire destiné à EXPO.02, que les Chambres fédérales ont déjà approuvé lors de leur session de printemps et qui s'élève à 178 millions. En outre, un solde de 150 millions provenant du crédit octroyé à Swissair a été transféré sur l'année en cours à titre préventif. Le Parlement devra aussi se prononcer sur des crédits supplémentaires à hauteur de 166 millions pour la nouvelle ligne ferroviaire à travers les Alpes (NLFA). Au total, les crédits supplémentaires augmentent le volume global des dépenses de 1,2 %.</p><p>Le crédit de paiement de 1 050 millions que le Parlement a accordé en automne 2001 pour maintenir le service aérien de Swissair n'a pas été entièrement utilisé l'an dernier. Etant donné le risque non négligeable d'insolvabilité, ce solde de crédit qui se monte à 150 millions a été reporté à titre préventif sur l'année en cours par le biais d'un crédit provisoire ordinaire. La Délégation des finances a déjà approuvé cette procédure le 6 mars 2002.</p><p>Parmi les autres demandes de crédits supplémentaires, relevons les dépenses plus élevées pour la formation professionnelle (50 mio), deux achats d'immeubles à Bienne et Ittigen (27 mio), des montants supplémentaires pour les contributions de l'employeur au 2e pilier (25 mio), le financement de mesures de gestion du trafic prises par les cantons pour aménager des aires de stationnement destinées aux poids lourds (24 mio), ainsi que la mise en oeuvre du projet visant à augmenter l'efficacité de la lutte contre le crime organisé, le blanchiment d'argent, la corruption et la criminalité économique (20 mio).</p><p>Par souci d'exhaustivité, le message comprend également les crédits en faveur d'EXPO.02 qui ont déjà été approuvés par les Chambres fédérales. Il s'agit plus précisément d'un crédit supplémentaire de 120 millions octroyé sous forme de prêt et de la conversion en un prêt des 58 millions restant de la garantie de déficit. Il s'avère en effet que les problèmes budgétaires et le manque de liquidités auxquels est confrontée l'exposition nationale ne peuvent être résolus ni par des réductions de dépenses, ni à l'aide d'un financement de la part des banques.</p><p>Les crédits de paiement destinés au fonds pour les grands projets ferroviaires doivent être augmentés de 166 millions en raison d'événements imprévisibles. De plus, le Conseil fédéral propose d'accroître de 90 millions l'enveloppe budgétaire des contributions aux frais de fonctionnement des établissements de formation professionnelle qui atteindra ainsi 1 354 millions.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 27 mars 2002 concernant le supplément I au budget de 2002"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2002-06-03T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2002-06-11T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2002-06-17T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral I concernant le supplément I au budget 2002"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2002-06-03T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2002-06-11T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral II concernant les prélèvements sur le fonds pour les grands projets ferroviaires pour l'année 2002"
    }
  ],
  "proceedings": "<p></p><p>Le <b>Conseil national</b>  a donné son feu vert au premier supplément au budget 2002 par 122 voix sans opposition. Sur proposition de la majorité de sa commission, il a diminué le budget de la formation professionnelle de 40 millions en refusant, par 75 voix contre 50, une proposition de minorité qui soutenait le projet du Conseil fédéral.</p><p>La Chambre du peuple a également suivi sa commission en supprimant un montant de 6,8 millions destiné à la banque de données sur le trafic des animaux (BDTA). Elle a voulu ainsi faire pression sur cet organisme chargé d'assurer le traçabilité de la viande après la crise de l'ESB. Le but est d'accélérer le processus de réforme au sein de la BDTA et de favoriser la reprise de la majorité du capital par la Confédération, a expliqué Hansjörg Walter (V, TG) au nom de la commission. </p><p>Les autres tentatives de correction ont échoué. Une minorité rose-verte n'a pas réussi à éliminer un montant de 10 millions destiné à des projets d'étude pour la réforme de l'armée. Le groupe UDC a aussi échoué dans sa tentative de bloquer le report du solde du crédit de 1,05 milliard accordé en 2001 à Swissair. Pour Hans Kaufmann (V, ZH), les 150 millions restants ne doivent pas aller au financement de plans sociaux pour les employés de l'ancienne compagnie. Le Conseil a rejeté sa proposition par 97 voix contre 22.</p><p>Le <b>Conseil des Etats</b> n'a pas voulu faire d'économies sur le dos de la formation professionnelle. Contrairement au Conseil national, il a maintenu la hausse de 50 millions de francs prévue par le Conseil fédéral.</p><p>Il a également refusé de suivre la Chambre du peuple qui a supprimé un montant de 6,8 millions pour la banque de données sur le trafic des animaux (BDTA). Il a pour sa part débloqué le crédit en l'assortissant d'une recommandation au gouvernement. La libération des 6,8 millions ne pourra ainsi avoir lieu que lorsque la Confédération aura acquis une participation majoritaire dans la BDTA.</p><p>Lors de l'élimination des divergences, le <b>Conseil national</b> s'est rallié aux décisions du Conseil des Etats.</p>",
  "title": "Budget 2002. Supplément I"
}