{
  "id": 20020088,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 29. November 2002 zum Bundesgesetz über die Stiftung Schweizerisches Landesmuseum",
  "formattedId": "02.088",
  "initialSituation": "<p>Das Schweizerische Landesmuseum (SLM) stellt ein wichtiges kulturelles Schaufenster der Schweiz und seiner Bewohnerinnen und Bewohner dar. Es soll seine Aufgabe, kulturell und geschichtlich wichtige Gegenstände zu sammeln und dem Publikum zu vermitteln, auf neue Art erfüllen können. Die Weiterführung der Sammlungen des Bundes, ihre Ausstellung und sonstige Darbietung gegenüber dem in- und ausländischen Publikum, die Bereitstellung von Bildungsangeboten und Beiträge zur Forschung sollen in einer selbständigeren Organisation der dezentralen Bundesverwaltung geleistet werden. Die wichtigsten Ansprechpartner des Museums befinden sich ausserhalb der Verwaltung. Ihre Organisation ist betrieblich ausgerichtet. Mit einer neuen Rechtsform kann der Entwicklung des Landesmuseums zu einer Museumsgruppe mit acht Häusern sowie den heutigen Rahmenbedingungen Rechnung getragen werden.</p><p>Die neue Rechtsform ermöglicht der Museumsgruppe, sich vermehrt auf ihre Besucherinnen und Besucher auszurichten und schneller auf aktuelle Fragestellungen zu reagieren. Gleichzeitig soll das Landesmuseum sein Geschäftspotential voll ausschöpfen und die Eigenfinanzierung spürbar steigern. Die Form der Stiftung erleichtert die Erwirtschaftung von Drittmitteln und das Erwirken mäzenatischer Zuwendungen.</p><p>Deshalb wird die organisatorische Verselbständigung des Schweizerischen Landesmuseums in eine öffentlich-rechtliche Stiftung mit eigener Rechtspersönlichkeit vorgeschlagen. Die Stiftung soll vom Bund gesteuert werden. Der Bundesrat bestellt das strategische Leitungsgremium in Form des höchstens siebenköpfigen Stiftungsrates und wählt die Direktorin oder den Direktor als operativ verantwortliche Person. Er erteilt einen mehrjährigen Leistungsauftrag, welcher durch eine Leistungsvereinbarung zwischen Departement und Stiftung jährlich konkretisiert wird. Während die Revisionsstelle die Finanzen und die Führungsinstrumente laufend überprüft, untersteht die Stiftung einer umfassenden Rechtsaufsicht des Bundesamtes für Kultur. Die Abgeltung des Leistungsauftrages durch den Bund wird weiterhin die wichtigste Finanzierungsgrundlage darstellen.</p><p>Die Aufgaben der künftigen Stiftung sind gesetzlich festgehalten. Es sind dies: die Sammlung einer möglichst repräsentativen Auswahl von historischen Gegenständen sowie die Vermittlung und Erforschung von geschichtlichen Zusammenhängen. Das Landesmuseum soll die Beschäftigung mit dem Werden der Gegenwart fördern und damit auch Impulse für die Gestaltung der Zukunft setzen. Mit der Thematisierung der Geschichte unseres Landes und der Herkunft seiner Bevölkerung ist auch die persönliche Identität der Einzelnen und die Vielfältigkeit unseres Gemeinwesens angesprochen. Damit eröffnet sich die Möglichkeit, sinnstiftend zu wirken und den Zusammenhalt des Landes zu stärken. Mit der Wahl der Themen soll aber nicht nur die nationale Identität, sondern auch der Dialog zwischen den Kulturen und damit die Öffnung nach aussen gefördert werden.</p><p>Betriebsmittel des Landesmuseums sind einerseits die kulturgeschichtlichen Gegenstände und Sammlungen, anderseits die Museumshäuser als besondere architektonische, landschaftliche und städtebauliche Anziehungspunkte. Der Bund behält an ihnen grundsätzlich sein Eigentum, soweit sie ihm gehören. Er räumt der Stiftung an den Sammlungsgegenständen jedoch ein Nutzniessungsrecht ein. Das Rechtsverhältnis an den Liegenschaften und Gebäuden soll mit einem öffentlich-rechtlichen Vertrag geregelt werden. Das Personal soll auf der Grundlage des Bundespersonalgesetzes angestellt und versichert bleiben.</p><p>Das Schweizerische Landesmuseum wurde 1898 in Zürich eröffnet. Die Zweigstelle Schloss Prangins als Sitz in der Westschweiz nahm ihren Betrieb 1998 auf. Sodann gehören heute sechs Aussenstellen in der ganzen Schweiz zum Landesmuseum. Im Jahr 2001 waren auf seinen rund 120 Etatstellen im Durchschnitt 212 Mitarbeitende tätig, während weitere 226 im Führungs- und Aufsichtsdienst (106) oder als Beauftragte (120) mit unterschiedlichen Pensen eingesetzt waren. Sie betreuten eine Sammlung von rund 800 000 Museumsobjekten und gestalteten acht Dauer- sowie achtzehn Sonderausstellungen. Im gleichen Jahr konnten der Hauptsitz, die Zweigstelle Schloss Prangins und die Aussenstellen 435 609 (Vorjahr: 436 505) Besucherinnen und Besucher empfangen. (Quelle: Botschaft des Bundesrates)    </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 29. November 2002 zum Bundesgesetz über die Stiftung Schweizerisches Landesmuseum"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2005-12-15T00:00:00Z",
          "text": "Eintreten und Rückweisung an den Bundesrat mit dem Auftrag, dem Parlament eine neue Botschaft vorzulegen, die der vorgezeigten Stossrichtung der künftigen Museumspolitik Rechnung trägt (Bericht des EDI vom 26.10.2005)"
        },
        {
          "council": 1,
          "date": "2006-03-14T00:00:00Z",
          "text": "Zustimmung zum Rückweisungsantrag."
        },
        {
          "council": 2,
          "date": "2008-03-13T00:00:00Z",
          "text": "Die Vorlage wird abgeschrieben (siehe neue Botschaft 07.075 s)."
        },
        {
          "council": 1,
          "date": "2009-03-19T00:00:00Z",
          "text": "Die Vorlage wird abgeschrieben (siehe neue Botschaft 07.075 s)."
        }
      ],
      "text": "Bundesgesetz über die Stiftung Schweizerisches Landesmuseum (Landesmuseumsgesetz, MuG)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2008-03-13T00:00:00Z",
          "text": "Die Vorlage wird abgeschrieben (siehe neue Botschaft 07.075 s)."
        },
        {
          "council": 1,
          "date": "2009-03-19T00:00:00Z",
          "text": "Die Vorlage wird abgeschrieben (siehe neue Botschaft 07.075 s)."
        }
      ],
      "text": "Bundesbeschluss über den Zahlungsrahmen für die Stiftung Schweizerisches Landesmuseum für die Jahre 2005-2008"
    }
  ],
  "proceedings": "<p></p><p>Der <b>Ständerat</b> hat mit 20 zu 15 Stimmen einem Rückweisungsantrag der Kommissionsmehrheit zugestimmt. Eine Minderheit sprach sich gegen eine Rückweisung aus, mit dem Argument, die Stiftung zur Verwaltung des Schweizerischen Landesmuseums (SLM) müsse rasch geschaffen werden. Die Ratsmehrheit war allerdings wie der Bundesrat der Ansicht, dass angesichts der Verwaltungsprobleme des Museums und des Willens, die Museumslandschaft der Schweiz neu zu definieren, erst eine gut funktionierende Einrichtung in eine Stiftung überführt werden soll.</p><p>Der <b>Nationalrat</b> folgte dem Beschluss der kleinen Kammer und wies die Vorlage an den Bundesrat zurück mit dem Auftrag, dem Parlament bis Mitte 2007 eine neue Botschaft vorzulegen. Die Kommissionssprecherin Martine Brunschwig Graf (RL/GE) betonte, dass in dieser Botschaft eine Museumspolitik im Sinne des Erhalts und der Aufwertung des kulturellen Erbes definiert werden soll, eine Politik, die auch dynamisch und leicht verständlich sei. Zudem soll klar festgelegt werden, wie viele und welche Museen zur Museumsgruppe des Bundes gehören sollen. Alle Fraktionen haben sich für eine Rückweisung ausgesprochen.</p><p>Darüber hinaus stimmte der Nationalrat mit 116 zu 51 Stimmen und gegen den Willen der SVP sowie des Bundesrates einer Motion zu, welche die Erweiterung und Einrichtung des Landesmuseums Zürich auf der Grundlage der bisherigen Vorarbeiten und der bereits ausgearbeiteten Bauprojekte verlangt. Bundesrat Pascal Couchepin bedauerte, dass sich einige Ratsmitglieder ausschliesslich um Zürich Gedanken machten. Er hatte sich vergeblich dafür eingesetzt, dass erst nach Vorliegen der Botschaft ein Beschluss über die Zukunft dieses Museums gefasst wird.</p><p>Nachdem der Bundesrat eine Botschaft vorgelegt hatte, die den Anliegen des Parlaments Rechnung trägt (vgl. Geschäft 07.075), folgte der <b>Ständerat </b>den Anträgen seiner Kommission und schrieb die Vorlagen ab.</p>",
  "title": "Stiftung für das Schweizerische Landesmuseum"
}