{
  "id": 20020055,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 30. September 2002 zum Voranschlag 2003",
  "formattedId": "02.055",
  "initialSituation": "<p>Am 30. Oktober 2002 verabschiedete der Bundesrat den überarbeiteten Voranschlag für 2003. Dieser schliesst mit einem Ausgabenüberschuss von 256 Millionen Franken ab. Die Vorgaben der Schuldenbremse, die einen negativen Saldo von 305 Millionen Franken zulässt, sind damit erfüllt. </p><p>Nötig wurden die Korrekturen, weil infolge des schwächeren Wirtschaftswachstums die Einnahmenschätzungen um 1 Milliarde nach unten angepasst werden mussten. Auf der Ausgabenseite wurden gegenüber der Budgetbotschaft vom 30. September insgesamt Reduktionen von rund 680 Millionen vorgenommen. 320 Millionen entfallen auf tiefere Passivzinsen sowie auf den Rückgang von Steuereinnahmen, die den Kantonen sowie der AHV zustehen. Um rund 220 Millionen wird der Bundeshaushalt durch eine allgemeine Kreditsperre von einem Prozent entlastet. Gut 140 Millionen können durch gezielte Ausgabenkürzungen, von denen alle Departemente betroffen sind, eingespart werden.</p><p></p><table><tr><td  ><p></p></td><td  ><p><b>BRB*</b></p><p>   30.9.02 </p></td><td  ><p><b>BRB*</b></p><p>   30.10.02 </p></td></tr><tr><td  ><p>Ausgaben (in Mio)</p></td><td  ><p>51'792</p></td><td  ><p><b>51</b><b>'</b><b>106</b></p></td></tr><tr><td  ><p>Veränd. Vorjahr   (in %)</p></td><td  ><p>+1,1</p></td><td  ><p><b>-0,3</b></p></td></tr><tr><td  ><p>Einnahmen (in Mio)</p></td><td  ><p>51'850</p></td><td  ><p><b>50</b><b>'</b><b>850</b></p></td></tr><tr><td  ><p>Veränd. Vorjahr   (in %)</p></td><td  ><p>+1,8</p></td><td  ><p><b>-0,2</b></p></td></tr><tr><td  ><p>Saldo (in Mio)</p></td><td  ><p>58</p></td><td  ><p><b>-256</b></p></td></tr><tr><td  ><p>Ergebnisquote (in % BIP)</p></td><td  ><p>0,0</p></td><td  ><p><b>-0,1</b></p></td></tr><tr><td  ><p>Staatsquote (in % BIP)</p></td><td  ><p>11,8</p></td><td  ><p><b>11,6</b></p></td></tr><tr><td  ><p>Steuerquote (in % BIP)</p></td><td  ><p>11,1</p></td><td  ><p><b>10,9</b></p></td></tr></table>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 30. September 2002 zum Voranschlag 2003"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2002-11-28T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2002-12-04T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2002-12-09T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2002-12-10T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2002-12-11T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2002-12-11T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss I über den Voranschlag für das Jahr 2003"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2002-11-28T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2002-12-04T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss II über die Entnahmen aus dem Fonds für die Eisenbahngrossprojekte für das Jahr 2003"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 1,
          "date": "2002-11-28T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2002-12-04T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss III über den Voranschlag 2003 des Bereiches der Eidgenössischen Technischen Hochschulen (ETH-Bereich)"
    }
  ],
  "proceedings": "<p></p><p>Die Berichterstatter der Kommission und weitere Rednerinnen und Redner kritisierten die Bedingungen, unter denen das Parlament arbeiten musste. Die Finanzkommission, die normalerweise die Botschaft des Bundesrates und die Anträge der Subkommissionen prüft, musste diesmal nicht nur die Botschaft des Bundesrates und die Änderungsanträge der Bundesämter, sondern zusätzlich die 44 Anträge für Kreditkürzungen vom 30. Oktober 2002 sowie die Anträge auf Kreditsperrung berücksichtigen, und dies alles unter grossem Zeitdruck. </p><p>Die bürgerlichen Ratsmitglieder im <b>Nationalrat</b> drückten alle ihre Besorgnis über die Finanzsituation des Bundes aus und setzten sich für Sparmassnahmen ein. Die SVP-Fraktion beantragte, den Voranschlag zurückzuweisen mit dem Auftrag an den Bundesrat, die Gesamtausgaben gegenüber dem Beschluss vom 30. Oktober 2002 um 1 Milliarde Franken zu reduzieren und die Bauinvestitionen - insbesondere für den Haupt- und Nationalstrassenbau - um 200 Millionen Franken zu erhöhen. Dieser Antrag wurde mit 122 gegen 30 Stimmen abgelehnt. Die Vertreterinnen und Vertreter der SP und der Grünen protestierten gegen die Steuergeschenke für die Reichen und die Kürzungen im Sozialbereich. Sie kritisierten zudem die Schuldenbremse und die Kreditsperren, die - mit den Worten von Patrice Mugny (G, GE) - ideologische, buchhalterische und dogmatische Instrumente seien, welche der Politik keinen Platz mehr einräumten (S. 1745).</p><p>Im Allgemeinen folgte der Nationalrat den Anträgen der Kommissionsmehrheit. Diese hatte sich nach schwierigen Verhandlungen auf einen Voranschlag mit einem Defizit von 160 Millionen Franken geeinigt. Sie beantragte namentlich, die Ausgaben für das Bundespersonal um 90 Millionen Franken zu verringern. Sie nahm zusätzliche Kürzungen in verschiedenen Departementen vor, beschloss aber gleichzeitig auch, andere Kredite aufzustocken, insbesondere für Investitionen. So erhöhte der Nationalrat zum Beispiel die Kredite für Strassen um 75 Millionen Franken. Er lehnte hingegen eine Erhöhung der Entwicklungshilfe trotz einer Allianz der linken und der liberalen Ratsmitglieder ab. </p><p>In der Gesamtabstimmung wurde der Voranschlag 2003 mit 104 gegen 47 Stimmen angenommen. Dagegen waren die grüne Fraktion, einige Vertreterinnen und Vertreter der SP und die Mehrheit der SVP. Mit dem genehmigten Voranschlag steigt das von der vorbereitenden Kommission vorgesehene Defizit von 160 auf 208 Millionen Franken. </p><p>Die Vorlagen 2 und 3 waren unumstritten und wurden einstimmig und diskussionslos von beiden Räten angenommen. </p><p>Im <b>Ständerat</b> beklagten sich die Rednerinnen und Redner ebenfalls über die Arbeitsbedingungen, die in den Augen von Dick Marty (R, TI) bei diesem Voranschlag sogar die Souveränität des Parlaments in Frage gestellt hätten. Der Vertreter des Tessins bedauerte zudem das Fehlen von politischen Perspektiven und die alleinige Fokussierung auf mathematische Formeln. </p><p>Die Ratsmitglieder schufen verschiedene Divergenzen gegenüber dem Nationalrat. Die wichtigste betraf die Reduktion bei den Personalausgaben. Zuerst strich der Rat bei diesem Posten nur 15 Millionen Franken. Nach einigem Hin und Her einigten sich die beiden Räte schliesslich auf eine Kürzung um 25 Millionen Franken. </p><p>In der Schlussabstimmung nahm das Parlament einige Kürzungen bei den Ausgaben der Departemente vor. Nur in wenigen Punkten zeigte es sich grosszügiger als der Bundesrat, so zum Beispiel bei der Schaffung von Krippenplätzen und bei den Krediten für den Strassenbau. </p>",
  "title": "Voranschlag 2003"
}