{
  "id": 20020083,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 20 novembre 2002 relatif à la recherche sur les embryons surnuméraires et sur les cellules souches embryonnaires (Loi relative à la recherche sur les embryons, LRE)",
  "formattedId": "02.083",
  "initialSituation": "<p>-         La médecine et la biologie ont vu apparaître un nouveau domaine de recherche ces dernières années : la recherche sur les cellules souches humaines, dans laquelle sont placés de grands espoirs. On espère ainsi être en mesure de développer un jour de nouvelles stratégies thérapeutiques pour lutter contre des maladies jusqu'ici incurables ou difficilement traitables, comme la maladie de Parkinson, d'Alzheimer ou le diabète.</p><p>-         Les cellules souches humaines peuvent avoir des origines diverses. Le présent projet de loi ne concerne que les cellules souches embryonnaires humaines. Il s'agit de cellules provenant d'embryons âgés d'environ une semaine qui ont été développés hors du corps de la femme. Les premières cellules souches embryonnaires ont été obtenues en 1998. Elles furent prélevées sur un embryon surnuméraire, c'est-à-dire un embryon qui a été fécondé artificiellement (fécondation in vitro) dans l'optique d'induire une grossesse, mais qui ne peut plus être utilisé à cet effet. Les cellules souches embryonnaires n'ont pas la capacité de se développer jusqu'à devenir un être humain, mais elles peuvent se différencier en tout type de cellules du corps humain. On ne sait pas si des cellules souches issues de tissus spécifiques, c'est-à-dire des cellules souches adultes, présentent des caractéristiques comparables à celles des cellules souches embryonnaires. </p><p>-         Le projet de loi réglemente la production, à des fins de recherche, de cellules souches embryonnaires issues d'embryons surnuméraires, la recherche sur les cellules souches embryonnaires et la recherche sur les embryons surnuméraires. Celle-ci peut entre autres contribuer à améliorer les méthodes de fécondation in vitro.</p><p>-         En vertu de l'art. 119 de la Constitution fédérale, ne peuvent être développés hors du corps de la femme que le nombre d'embryons nécessaire pour induire une grossesse durant un cycle de la femme. Autrement dit, des embryons ne peuvent pas être produits et conservés à titre de \"réserve\" dans le cadre d'une procréation médicalement assistée pour le cas où le transfert d'embryon n'aboutirait pas à la grossesse désirée. Cette disposition vise à empêcher autant que possible la production d'embryons surnuméraires.</p><p>-         Se fondant sur cette base constitutionnelle, la loi du 18 décembre 1998 sur la procréation médicalement assistée est conçue de manière à ce qu'une fécondation in vitro produise le minimum possible d'embryons surnuméraires. Ainsi, dans le cadre d'un traitement par procréation médicalement assistée, il est uniquement autorisé de conserver des ovules imprégnés (ovules fécondés avant la fusion des noyaux) et d'en développer au maximum trois par cycle jusqu'au stade d'embryon. Il arrive néanmoins exceptionnellement que des embryons surnuméraires apparaissent; c'est notamment le cas lorsque l'embryon ne se développe pas normalement ou lorsque la femme à féconder tombe malade et que, pour cette raison, l'embryon ne peut pas être transplanté sur la femme. Selon le droit en vigueur, cet embryon surnuméraire est condamné à mourir. Au demeurant, les embryons surnuméraires produits avant l'entrée en vigueur de la loi sur la procréation médicalement assistée (1er janvier 2001) peuvent encore être conservés trois ans au plus (jusqu'au 31 décembre 2003); passé ce délai, ils doivent être détruits.</p><p>-         La recherche pourrait utiliser, en général ou dans le but de produire des cellules souches, des embryons produits spécifiquement à des fins scientifiques par fécondation in vitro ou par clonage. En Suisse, la production d'embryons à des fins de recherche est strictement interdite.</p><p>-         Par contre, jusqu'à présent, la législation n'a pas réglementé de manière claire et exhaustive l'utilisation d'embryons surnuméraires à des fins de recherche. En effet, tant la Constitution que la loi sur la procréation médicalement assistée laissent ouverte la question de savoir si les embryons surnuméraires peuvent être utilisés par la recherche, notamment dans le but de produire des cellules souches embryonnaires.  Le présent projet de loi autorise l'utilisation d'embryons surnuméraires à des fins de recherche à des conditions très précises et très strictes. Il vise à empêcher une utilisation abusive des embryons surnuméraires et des cellules souches embryonnaires et à protéger la dignité humaine.</p><p>-         Sont mentionnées ci-dessous les principales conditions applicables à la recherche sur les embryons surnuméraires, à la production de cellules souches embryonnaires et à la recherche sur les cellules souches embryonnaires :</p><p>-    - Utilisation interdite d'embryons surnuméraires et de cellules souches embryonnaires : il est interdit de produire des cellules souches à partir d'embryons produits à des fins de recherche ou d'utiliser de telles cellules souches. Il est également interdit d'importer ou d'exporter des embryons surnuméraires ou de laisser se développer au-delà du 14e jour de son développement un embryon surnuméraire disponible à des fins de recherche.</p><p>-    - Gratuité : Les embryons surnuméraires ou les cellules souches embryonnaires ne peuvent être ni cédés ni acquis contre rémunération.</p><p>-    - Utilisation autorisée : Les embryons surnuméraires ou les cellules souches embryonnaires ne peuvent être utilisés que dans un but de recherche; toute utilisation à des fins commerciales est proscrite. De ce fait, l'utilisation d'embryons surnuméraires ou de cellules souches embryonnaires n'est autorisée que dans le cadre de projets de recherche bien précis. Cette règle ne s'applique pas à la production de cellules souches embryonnaires, qui est autorisée également dans l'optique d'une recherche future, tant que le besoin de mener cette recherche en Suisse est établi.</p><p>-    - Consentement et information : Un embryon surnuméraire ne peut être utilisé à des fins de recherche que si le couple concerné, dûment informé, y a librement consenti.</p><p>-    - Indépendance : La recherche sur les embryons surnuméraires ou la production de cellules souches embryonnaires, d'une part, et le traitement par procréation médicalement assistée du couple concerné, d'autre part, doivent être indépendants l'un de l'autre.</p><p>-    - Obligation d'obtenir l'autorisation ou l'avis favorable : La recherche sur les embryons surnuméraires et la production de cellules souches embryonnaires ne sont permises que sur autorisation de l'Office fédéral de la santé publique.  La recherche sur des cellules souches embryonnaires déjà existantes suppose un avis favorable de la commission d'éthique compétente.</p><p>-    - Principe de subsidiarité : La recherche sur les embryons surnuméraires et les cellules souches embryonnaires n'est autorisée que dans la mesure où des connaissances d'égale valeur ne peuvent pas être obtenues par un autre moyen.</p><p>-    - Buts de la recherche : La recherche sur les embryons surnuméraires et les cellules souches embryonnaires doit servir les objectifs définis dans la loi; les objectifs doivent présenter un intérêt de premier ordre pour ladite recherche.</p><p>-    - Qualité scientifique et aspect éthique : Un projet de recherche pour lequel des embryons surnuméraires ou des cellules souches embryonnaires sont utilisés doit répondre aux critères de qualité scientifique et être acceptable au plan éthique.</p><p>-    - Résultats des recherches : Un résumé des résultats obtenus doit être rendu public après l'achèvement ou l'interruption de tout projet de recherche pour lequel des embryons surnuméraires ou des cellules souches embryonnaires sont utilisés.</p><p>-    - Importation de cellules souches embryonnaires : Les cellules souches embryonnaires ne peuvent être importées que sous certaines conditions. En particulier, elles ne peuvent provenir d'un embryon produit à des fins de recherche; en d'autres termes, elles doivent provenir d'un embryon surnuméraire. Par ailleurs, le couple concerné doit consentir à l'utilisation de son embryon par la recherche et ne saurait être rémunéré en contrepartie.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 20 novembre 2002 relatif à la recherche sur les embryons surnuméraires et sur les cellules souches embryonnaires (Loi relative à la recherche sur les embryons, LRE)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2003-03-12T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2003-09-18T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2003-12-04T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2003-12-19T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2003-12-19T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale relative à la recherche sur les cellules souches embryonnaires (Loi relative à la recherche sur les cellules souches, LRCS)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2003-09-18T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2003-10-01T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2003-10-01T00:00:00Z",
          "text": "Adoption de la clause d’urgence"
        },
        {
          "council": 2,
          "date": "2003-10-02T00:00:00Z",
          "text": "Adoption de la clause d’urgence"
        },
        {
          "council": 1,
          "date": "2003-10-03T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2003-10-03T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur la procréation médicalement assistée (loi sur la procréation médicalement assistée, LPMA). Modification (Projet de la CSEC - N)"
    }
  ],
  "proceedings": "<p></p><p>-         Au <b>Conseil des Etats</b>, le président de la Commission de la science, de l'éducation et de la culture (CSEC), Peter Bieri (C, ZG) a souligné qu'aux yeux de la commission, l'utilité des projets de recherche sur les embryons surnuméraires n'avait pas encore été clairement établie. C'est pourquoi la commission a proposé de limiter le projet de loi du Conseil fédéral à la production de cellules souches embryonnaires et à la recherche sur ces cellules. L'utilisation d'embryons surnuméraires à une autre fin que celle de la production de cellules souches embryonnaires est donc interdite. De plus, le Conseil des Etats a estimé que la base constitutionnelle actuelle était trop étroite pour réglementer la recherche sur les embryons d'une manière générale. Le champ d'application figurant à l'article premier a été limité en conséquence et le titre du texte - initialement \" loi relative à la recherche sur les embryons \" - a été reformulé comme suit : \" loi relative à la recherche sur les cellules souches embryonnaires \". Il en découle que les cellules souches destinées à la recherche ne peuvent être produites qu'à partir d'embryons surnuméraires. Il s'agit d'embryons résultant de procédés utilisés pour l'insémination artificielle, qui, faute de pouvoir être réutilisés, \" n'ont aucune chance et sont condamnés à mourir \" selon les termes du président de la CSEC. De plus, en vertu du nouveau champ d'application ainsi réduit, les cellules ne peuvent être prélevées de l'embryon que jusqu'au septième jour de leur développement, et non jusqu'au quatorzième jour comme l'avait initialement proposé le Conseil fédéral. Enfin, le Conseil des Etats a interdit que les cellules souches embryonnaires et les lignées de cellules soient brevetées.</p><p>-         La production de cellules souches embryonnaires requiert l'autorisation de l'Office fédéral de la santé publique, qui ne l'accorde que si un projet concret de recherche a été défini. La proposition de Hans Fünfschilling (R, BL) visant à également autoriser les cellules souches embryonnaires quand aucun projet concret n'est présenté, a été rejetée par 26 voix contre 9. Le conseil était d'accord sur l'interdiction de pratiquer toute forme de commerce. Seules peuvent être indemnisées, selon la commission, les dépenses pour la conservation, la remise d'embryons et de cellules souches ainsi que la production et le traitement de cellules souches embryonnaires. Eugen David (C, SG) voulait également interdire ces indemnités mais a échoué par 26 voix contre 9.</p><p>-         Une controverse a surgi autour de la question de savoir si les quelque 1000 embryons produits avant l'entrée en vigueur de la loi sur la procréation médicalement assistée, et qui sont congelés, peuvent être encore utilisées pour la recherche au lieu d'être détruits comme le prescrit ladite loi. Christine Beerli (R, BE), a prié le Conseil des Etats de ne pas \" détruire quelque chose qui pourrait éventuellement encore nous servir \". Elle a donc proposé une prorogation de 5 ans. Le conseil a cependant estimé qu'il était plus raisonnable et prudent de ne pas modifier cette disposition. Selon les informations de l'Office fédéral de la santé publique, de 50 à 100 cellules surnuméraires continueraient d'être encore produites, ce qui serait suffisant pour la recherche. La proposition Beerli a été rejetée par 22 voix contre 12. </p><p>-         Au vote sur l'ensemble, le Conseil a accepté le texte ainsi modifié par 23 voix sans opposition.</p><p>-         Au <b>Conseil national</b>, le rapporteur germanophone de la commission Johannes Randegger (R, BS) a expliqué que la CSEC-N, chargée de l'examen préalable, avait suivi dans les grandes lignes les décisions du Conseil des Etats et qu'elle souhaitait, elle aussi, limiter le projet à la recherche sur les cellules souches embryonnaires. Une minorité de la commission représentée par Maya Graf (G, BL) a proposé de ne pas entrer en matière sur le projet, arguant que la Constitution fédérale interdit à l'art. 119, al. 2, let. a, la recherche sur les embryons et qu'il n'y a aucune urgence ; selon elle, il ne faut pas céder à la pression d'une décision hâtive du Fonds national, mais il s'agit de régler la question dans la loi fédérale qu'il est prévu d'élaborer à propos de la recherche sur l'être humain. Maya Graf s'est également exprimée clairement contre une instrumentalisation de la vie humaine et du patrimoine humain. Au nom d'une partie du groupe socialiste, Simonetta Sommaruga (S, BE) a déclaré que cette loi était précipitée, bâclée et dépourvue de base constitutionnelle ; elle a par ailleurs évoqué l'existence d'une alternative avec les cellules souches adultes. A l'opposé, le rapporteur du groupe radical Felix Gutzwiller (R, ZH) a jugé qu'il n'existait aucun obstacle constitutionnel à l'adoption de cette loi, estimant que le projet concernait un secteur de la recherche très prometteur et particulièrement compétitif au niveau international ; il a ajouté qu'il ne s'agissait pas uniquement de définir ce qui peut être fait du point de vue éthique, mais aussi d'autoriser ce qui pourra plus tard assurer \" le salut de l'homme \". L'entrée en matière a finalement été votée par 91 voix contre 45. Rosmarie Dormann (C, LU) a proposé le renvoi du projet au Conseil fédéral, réclamant un rapport d'expertise juridique sur la constitutionnalité de la recherche sur les embryons et la production de cellules souches embryonnaires, ainsi qu'un rapport sur le nombre d'embryons surnuméraires recensés depuis 2001 et sur les raisons de leur existence. Le Conseil national a rejeté cette proposition de renvoi par 69 voix contre 62. Une autre proposition de renvoi déposée par Heiner Studer (E, AG) et visant à charger le Conseil fédéral d'interdire la recherche sur les embryons a été rejetée par 92 voix contre 22. </p><p>-         Une longue discussion a porté sur la question de savoir si, pour chaque expérience prévue avec des cellules souches embryonnaires humaines, il était nécessaire de s'assurer au préalable qu'il n'existait aucune autre méthode de recherches permettant d'obtenir des connaissances \" d'égale valeur \". Selon le Conseil des Etats et une minorité de la commission du Conseil national représentée par Rosmarie Dormann (C, LU), ce n'est qu'en l'absence de toute autre méthode que l'autorisation pourrait être accordée. Pour Felix Gutzwiller (R, ZH) en revanche, une telle disposition limiterait considérablement la liberté des chercheurs et la recherche fondamentale. Le rapporteur francophone de la commission, Jacques Neirynck (C, VD), a pour sa part fait valoir que cette clause était pratiquement inapplicable, aucun chercheur n'étant capable de dire à l'avance ce qu'il va trouver et comment il va le trouver. Le Conseil national s'est rallié à l'avis du Conseil des Etats par 78 voix contre 72, se prononçant en faveur du principe de subsidiarité. Sur proposition de la majorité de la commission, le Conseil a décidé par 60 voix contre 57 qu'il serait interdit de développer un parthénote - c'est-à-dire un organisme issu d'un ovule non fécondé - et de l'utiliser pour produire des cellules souches. Par ailleurs, une petite majorité de la commission avait proposé que soient exclues du brevet non seulement les cellules souches non modifiées et les lignées de cellules souches, comme prévu par le Conseil des Etats, mais aussi les cellules souches modifiées et les lignées de cellules souches. Maya Graf (G, BL) a rappelé que les Verts étaient contre l'idée d'un brevet concernant la vie humaine, et a donc défendu cette interdiction de principe. Le groupe socialiste, représenté par Anita Fetz (S, BS), a lui aussi soutenu la majorité de la commission. A l'opposé, Felix Gutzwiller (R, ZH) a souligné qu'il serait illogique et malvenu d'autoriser la recherche tout en interdisant son exploitation commerciale. Le Conseil a suivi la minorité de la commission et a décidé par 81 voix contre 73 que les cellules souches modifiées et les lignées de cellules souches pourraient être brevetées.</p><p>-         S'agissant de la conservation des quelque 1000 embryons congelés avant l'entrée en vigueur de la loi sur la procréation médicalement assistée, la majorité de la commission a proposé une prorogation du délai : ces embryons pourront être conservés à des fins de procréation jusque fin 2005, puis dans un but scientifique jusque fin 2008 à condition que le couple concerné ait donné son consentement. Pour la majorité de la commission, dont Johannes Randegger (R, BS), ces embryons produits sous l'ancien droit constituent un bien particulièrement précieux, d'autant qu'à l'avenir les embryons surnuméraires seront rares. Par contre, Ruth Genner (G, ZH) a rappelé que la loi sur la procréation médicalement assistée interdisait la recherche sur les embryons et donc aussi la division d'une partie des cellules pour produire des cellules souches ; elle a estimé que la recherche \" consommant des embryons \" constituait une violation flagrante d'un tabou, la vie humaine et le corps humain étant ainsi réduits à l'état de produit consommable et commercialisable. Toutefois, la proposition Genner de non-entrée en matière sur la modification de la loi sur la procréation médicalement assistée a été rejetée par 94 voix contre 46. Le Conseil a ensuite suivi la majorité de la commission et décidé part 90 voix contre 38 de prolonger la conservation des embryons. La loi a par ailleurs été déclarée urgente afin que ses nouvelles dispositions puissent aussitôt entrer en vigueur.</p><p>-         Le <b>Conseil des Etats</b> s'est rallié par 28 voix contre 0 à la décision du Conseil national concernant la modification de la loi sur la procréation médicalement assistée (prorogation du délai) et a également approuvé la clause d'urgence.       </p><p>-         Au cours de la procédure d'élimination des divergences sur la loi relative à la recherche sur les cellules souches, le Conseil des Etats s'est rallié sans discussion à toutes les décisions du Conseil national. Il s'est également exprimé en faveur de l'interdiction de la création de parthénotes, bien que, selon son rapporteur Peter Bieri (C,ZG), la commission ait estimé que cette interdiction devait être rediscutée dans le cadre de la législation relative à la recherche sur l'être humain.</p><p>-          </p><p>Le projet a été accepté en votation populaire le 28 novembre 2004 par 66,4 % des votants.</p>",
  "title": "Loi relative à la recherche sur les embryons"
}