{
  "id": 20020087,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Bericht des Bundesrates vom 29. November 2002 über den Stand und die weitere Ablösung militärischer Einsätze durch zivile Hilfe in Kosovo",
  "formattedId": "02.087",
  "initialSituation": "<p>Im Bundesbeschluss vom 12. Dezember 2001 über die Schweizer Beteiligung an der KFOR (Kosovo Force) ist in Artikel 2 festgelegt worden, dass der Bundesrat zuhanden der Bundesversammlung bis am 31. Dezember 2002 Bericht erstatten soll \"über den Stand und die weitere Ablösung militärischer Einsätze durch zivile Hilfe\". Im Bericht geht es nicht um die Rechtfertigung des SWISSCOY-Einsatzes; diese politische Diskussion ist im Parlament anlässlich der Verlängerung des SWISSCOY-Einsatzes bis Ende 2003 bereits geführt worden, und der Entscheid des Parlamentes ist in dieser Hinsicht unmissverständlich. Der Antrag, betreffend SWISSCOY-Einsatz per Ende 2002 einen Zwischenbericht vorzulegen, wird begrüsst. Es ist wichtig, dass bei friedensfördernden Einsätzen Rechenschaft darüber gegeben wird, welches die konkreten Zielvorgaben sind. Die Aufträge der SWISSCOY werden laufend überprüft und an die wechselnden Gegebenheiten vor Ort angepasst. Es ist auch richtig, die Perspektiven für die kurz- bis mittelfristige Entwicklung aufzuzeigen und zu prüfen, welche Optimierungsmassnahmen sich im Zusammenspiel zwischen den zivilen und militärischen Mitteln ergeben. </p><p>Mit der Verlagerung des zivilen schweizerischen Engagements weg von der humanitären Soforthilfe hin zum Wiederaufbau gesellschaftlicher, politischer und wirtschaftlicher Strukturen verringern sich dementsprechend auch die SWISSCOY-Tätigkeiten in der zivil-militärischen Zusammenarbeit. Der Ablösungsprozess ist also bereits jetzt im Gange. Die Umstrukturierung der KFOR auf anfangs Dezember 2002 hat für die SWISSCOY keine unmittelbaren Auswirkungen. Die vom Parlament bewilligte und seit Oktober 2002 umgesetzte Optimierung des SWISSCOY-Einsatzes entspricht der adaptierten NATO-Planung für die KFOR. Die eigenen Sicherheitsbedürfnisse werden selbst abgedeckt, und zusätzlich führt der mechanisierte Infanteriezug der SWISSCOY innerhalb des Einsatzraumes der österreichischen Task Force Strassenkontrollen und Patrouillen durch. Eine Fortführung der Beteiligung an der KFOR und damit ein Beitrag zur Stabilisierung in Kosovo liegt im Interesse der Schweiz. Im Bereich der zivilen Wiederaufbauhilfe zählt die Schweiz auf bilateraler Ebene zu den Hauptakteuren. Die militärische Beteiligung an der KFOR ist ein Teil des gesamten Schweizer Engagements, das einen Beitrag zur Stabilisierung in der Region leistet. Verhandlungen</p><p> </p><table  width=\"591.8pt\"><tr><td  width=\"83.7pt\"   valign=\"center\"><p>19.03.2003</p></td><td  width=\"25.1pt\"   valign=\"center\"><p>SR</p></td><td  width=\"472.2pt\"   valign=\"center\"><p>Vom Bericht wird Kenntnis genommen.</p></td></tr><tr><td  width=\"83.7pt\"   valign=\"center\"><p>22.09.2003</p></td><td  width=\"25.1pt\"   valign=\"center\"><p>NR</p></td><td  width=\"472.2pt\"   valign=\"center\"><p>Vom Bericht wird Kenntnis genommen.</p></td></tr></table><p> </p><p>Beide Räte nahmen vom Bericht Kenntnis (siehe auch Geschäft <a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20030024\">03.024</a>).</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2003-03-19T00:00:00Z",
          "text": "Kenntnisnahme"
        },
        {
          "council": 1,
          "date": "2003-09-22T00:00:00Z",
          "text": "Kenntnisnahme"
        }
      ],
      "text": "Bericht des Bundesrates vom 29. November 2002 über den Stand und die weitere Ablösung militärischer Einsätze durch zivile Hilfe in Kosovo"
    }
  ],
  "proceedings": null,
  "title": "Ablösung der militärischen Einsätze durch zivile Hilfe in Kosovo. Bericht"
}