{
  "id": 20020425,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Conformément à l'article 21quater alinéa 3 de la loi sur les rapports entre les conseils, la Commission de l'économie et des redevances du Conseil des Etats soumet, sous la forme d'un projet rédigé de toutes pièces, une initiative parlementaire concernant un taux spécial de la taxe sur la valeur ajoutée pour les prestations d'hébergement.",
  "formattedId": "02.425",
  "initialSituation": "<p>Consciente de l'importance que revêt le secteur du tourisme pour la Suisse et compte tenu des difficultés économiques que ce dernier connaît actuellement, la commission estime qu'il convient de continuer d'appliquer jusqu'à la fin 2006 un taux préférentiel de 3,6 % aux prestations d'hébergement.  Le taux réduit est une mesure simple, directe et efficace pour garantir la compétitivité au niveau des prix du secteur touristique. Alors que le secteur du tourisme est engagé dans un processus de restructuration et se trouve de ce fait en pleine mutation, la suppression de ce taux spécial serait dommageable. Alors qu'il s'est avéré que l'abaissement du taux de la TVA applicable aux prestations d'hébergement avait été, pour l'essentiel, répercuté sur le client, une suppression ne ferait que pénaliser les entreprises suisses par rapport à leurs concurrentes étrangères.  Par ailleurs, il serait contre-indiqué d'accentuer la pression fiscale alors même que le secteur du tourisme doit d'ores et déjà faire face à une pression financière accrue du fait du durcissement des conditions d'octroi de crédit. A cet égard, le maintien du taux spécial jusqu'en 2006 constituerait une garantie pour le secteur du tourisme et permettrait indirectement de soutenir les efforts de modernisation consentis par ce secteur. La commission est néanmoins consciente que cette mesure ne saurait à elle seule apporter une réponse aux difficultés structurelles du secteur du tourisme. Il conviendra d'arrêter des mesures supplémentaires dans le cadre notamment des débats sur la nouvelle loi sur le tourisme.</p><p>Enfin, la commission tient à souligner que la question de l'ancrage définitif de ce taux réduit, d'une nouvelle prorogation ou alors de sa suppression devra être examiné dans le cadre du nouveau régime financier.</p><p>Le Conseil fédéral approuve la proposition de la CER-E du 3 mai 2002 à titre de compromis. Après avoir pris connaissance des résultats de la consultation sur le nouveau régime financier, il a décidé, le 3 juillet 2002, de la suite à donner à ce dossier: dans son message sur le nouveau régime financier, il proposera aux Chambres fédérales de supprimer le taux spécial à la fin de 2006. Il y exposera et y analysera tous les arguments qui militent pour ou contre un taux spécial.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Conformément à l'article 21quater alinéa 3 de la loi sur les rapports entre les conseils, la Commission de l'économie et des redevances du Conseil des Etats soumet, sous la forme d'un projet rédigé de toutes pièces, une initiative parlementaire concernant un taux spécial de la taxe sur la valeur ajoutée pour les prestations d'hébergement."
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2002-09-19T00:00:00Z",
          "text": "Décision conforme au projet de la commission."
        },
        {
          "council": 1,
          "date": "2003-05-07T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2003-06-20T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2003-06-20T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale régissant la taxe sur la valeur ajoutée (Loi sur la TVA, LTVA)"
    }
  ],
  "proceedings": "<p></p><p>Le <b>Conseil des Etats a </b>accepté à l'unanimité, l'initiative parlementaire déposée par sa commission. </p><p>Au <b>Conseil national, </b>le rapporteur de la commission, Jean-Philippe Maitre (C, GE) a justifié le maintien du taux spécial par l'importance du secteur touristique qui représente 4% du PIB et par le fait que 60% du chiffre d'affaires du secteur touristique vient des visiteurs étrangers. Cette explication n'a pas convaincu la minorité rose-verte pour qui l'état des finances fédérales ne permet pas un tel cadeau à une branche économique, quelle qu'elle soit. Elle n'a pas été suivi par la majorité du plénum qui a adopté la loi par 110 voix contre 37.</p>",
  "title": "Taxe sur la valeur ajoutée. Taux spécial pour les prestations d'hébergement. Prorogation"
}