{
  "id": 20020039,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 15 mai 2002 concernant deux conventions portant rectification des frontières avec la France et l'Allemagne",
  "formattedId": "02.039",
  "initialSituation": "<p>La canalisation partielle des ruisseaux frontière, la correction du tracé d'une route, l'ajustement d'une limite forestière à la frontière entre le canton de Genève et la France, ainsi que la prolongation d'une piste cyclable, la rationalisation de l'exploitation de certaines parcelles agricoles et l'exploitation transfrontalière de graviers aux frontières des cantons de Schaffhouse et de Zurich avec l'Allemagne ont nécessité de légères rectifications du tracé de la frontière avec ces deux Etats voisins. Conformément à la pratique établie du droit international public, les simplifications du tracé des frontières se font par la conclusion de conventions internationales relatives à l'échange de parties de territoire d'égale surface.</p><p>Etant donné que les conventions qui modifient le territoire des Etats sont conclues pour une durée indéterminée et ne peuvent être dénoncées, elles nécessitent l'approbation des Chambres fédérales et sont sujettes au référendum.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 15 mai 2002 concernant deux conventions portant rectification des frontières avec la France et l'Allemagne"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2002-10-04T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2002-12-09T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2002-12-13T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2002-12-13T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral concernant une Convention portant rectifications de la frontière avec la France"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2002-10-04T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2002-12-09T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2002-12-13T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2002-12-13T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral concernant une convention sur le tracé de la frontière avec l'Allemagne"
    }
  ],
  "proceedings": "<p></p><p>Les deux Conseils ont approuvé les conventions sans discussion.</p>",
  "title": "Rectification des frontières. Conventions avec l'Allemagne et la France"
}