{
  "id": 20020063,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Rapport de la Commission de gestion du Conseil des Etats du 19 septembre 2002 concernant le rôle du Conseil fédéral et de l'administration fédérale en relation avec la crise de Swissair .",
  "formattedId": "02.063",
  "initialSituation": "<p>Les conséquences pour la Confédération de la crise de la compagnie aérienne Swissair en général et de l'interruption passagère du service de vol les 2 et 3 octobre 2001 en particulier ont amené la Commission de gestion du Conseil des Etats (CdG-E) à entamer une enquête. La CdG-E a axé son examen sur les éventuelles responsabilités de la Confédération, sur la surveillance que celle-ci exerce dans le domaine de l'aviation civile, sur son rôle en sa qualité d'actionnaire et membre du conseil d'administration de SAirGroup ainsi que sur le comportement du Conseil fédéral et de l'administration fédérale dans le cadre de la crise Swissair. Du point de vue de la CdG-E, la Confédération doit principalement tirer des enseignements dans les domaines de la surveillance et de la détection précoce des crises. En ce qui concerne la surveillance exercée sur l'aviation civile, il est indispensable de créer des conditions et d'acquérir les compétences permettant d'évaluer la capacité économique des entreprises de transport aérien conformément aux dispositions du droit communautaire qui sont également en vigueur en Suisse depuis le 1er juin 2002. Cette réglementation fixe des exigences élevées en matière de surveillance de la capacité économique des entreprises titulaires d'une autorisation d'exploitation. Le Conseil fédéral doit en outre préciser les critères et les étapes de la procédure de retrait d'une autorisation d'exploitation. Pour ce qui est de la détection précoce des événements importants du point de vue politique, la Confédération doit préparer ses décisions sur la base des scénarii élaborés le plus en amont possible. En outre, l'administration fédérale et le Conseil fédéral doivent faire preuve d'une plus grande sensibilité en matière de détection précoce de défis et crises politiques potentiels. Cette identification précoce est essentielle en relation avec les entreprises qui jouent un rôle important pour l'ensemble du système économique suisse.  </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2002-09-30T00:00:00Z",
          "text": "Pris acte"
        }
      ],
      "text": "Rapport de la Commission de gestion du Conseil des Etats du 19 septembre 2002 concernant le rôle du Conseil fédéral et de l'administration fédérale en relation avec la crise de Swissair ."
    }
  ],
  "proceedings": "<p></p><p>Le <b>Conseil des Etats</b> a consacré un débat approfondi aux conclusions du rapport consacré à l'affaire Swissair. Saluant la manière dont le Conseil fédéral et l'administration ont géré la crise et rappelant que la Confédération n'aurait pu éviter celle-ci, la commission n'en a pas moins relevé plusieurs failles, tant dans les textes législatifs que dans la surveillance exercée sur le trafic aérien. Porte-parole de la commission, Hansruedi Stadler (C, UR) a indiqué qu'il incombait à l'Office fédéral de l'aviation civile (OFAC) de revoir les méthodes qu'il applique pour vérifier la rentabilité des compagnies aériennes, ce qui supposait notamment une modification des bases légales pertinentes, et qu'il était indispensable de renforcer les règles applicables à la reddition des comptes. Plusieurs députés ont souhaité que soit engagée une réflexion tant sur la politique à mener par la Suisse en matière de transports aériens que sur la nature des liens unissant la Confédération et la nouvelle compagnie Swiss. D'autre part, la nécessité d'améliorer la détection précoce des crises a été soulignée à plusieurs reprises.</p><p>Concernés l'un et l'autre par le dossier, les conseillers fédéraux Kaspar Villiger (président de la Confédération) et Moritz Leuenberger ont rappelé que la détection précoce avait ses limites, comme d'ailleurs les possibilités d'intervention de l'Etat. Kaspar Villiger a pour sa part souligné la nécessité de distinguer clairement entre la responsabilité des organes dirigeants de la compagnie d'une part, et la responsabilité de l'Etat d'autre part, avant de rappeler que seules les enquêtes civile et pénale en cours permettraient de faire toute la lumière sur les causes du naufrage de Swissair et sur les responsabilités des uns et des autres. Le Conseil des Etats a finalement pris acte du rapport de la CdG-E.</p><p>Le 12 décembre 2002, le Conseil des Etats a par ailleurs transmis six recommandations et plusieurs interventions visant à renforcer la surveillance exercée sur les performances économiques des compagnies aériennes, à introduire des précisions quant au retrait de l'autorisation d'exploitation, à examiner les conflits d'intérêt potentiels, à analyser les effectifs de l'OFAC, à reformuler la politique des transports aériens, à appuyer des mesures permettant de pallier les effets d'une interruption inopinée du service de vol, à modifier la loi fédérale sur l'aviation, le droit des obligations et la législation sur l'assainissement, et à améliorer les mécanismes de détection précoce. Le Conseil fédéral a émis à cet égard un avis en date du 30 avril 2003.</p>",
  "title": "Crise Swissair. Rapport"
}