{
  "id": 20173192,
  "updated": "2019-03-25T09:36:06Z",
  "additionalIndexing": "15;10",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3044,
      "gender": "m",
      "id": 4142,
      "name": "Walti Beat",
      "officialDenomination": "Walti Beat"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-05-10T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489618800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2698,
        "gender": "m",
        "id": 3895,
        "name": "Lüscher Christian",
        "officialDenomination": "Lüscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2678,
        "gender": "f",
        "id": 3875,
        "name": "Eichenberger-Walther Corina",
        "officialDenomination": "Eichenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2761,
        "gender": "m",
        "id": 4054,
        "name": "Vitali Albert",
        "officialDenomination": "Vitali"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3023,
        "gender": "f",
        "id": 4116,
        "name": "Gössi Petra",
        "officialDenomination": "Gössi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3029,
        "gender": "m",
        "id": 4124,
        "name": "Schilliger Peter",
        "officialDenomination": "Schilliger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3043,
        "gender": "m",
        "id": 4141,
        "name": "Portmann Hans-Peter",
        "officialDenomination": "Portmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3042,
        "gender": "m",
        "id": 4140,
        "name": "Merlini Giovanni",
        "officialDenomination": "Merlini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2680,
        "gender": "f",
        "id": 3877,
        "name": "Fiala Doris",
        "officialDenomination": "Fiala"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3059,
        "gender": "m",
        "id": 4187,
        "name": "Bauer Philippe",
        "officialDenomination": "Bauer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3079,
        "gender": "m",
        "id": 4192,
        "name": "Hess Hermann",
        "officialDenomination": "Hess Hermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3103,
        "gender": "f",
        "id": 4202,
        "name": "Sauter Regine",
        "officialDenomination": "Sauter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3044,
        "gender": "m",
        "id": 4142,
        "name": "Walti Beat",
        "officialDenomination": "Walti Beat"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3192",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Il convient de reformuler notre stratégie de politique économique extérieure en raison, d'une part, du ralentissement, voire de l'échec, que connaît la libéralisation du commerce sur le double plan multilatéral et régional (OMC, TTIP/TISA, TTP, etc.) et de l'existence de différents scénarios envisageables quant à l'accès d'Etats tiers au marché intérieur de l'UE (une fois que le Royaume-Uni aura réglé les modalités de sortie de l'UE), et d'autre part des répercussions structurelles qu'a la numérisation pour les chaînes de valeur de nombreux secteurs de l'économie suisse.</p><p>Les entreprises helvétiques qui exportent des marchandises et des services dans le monde entier ont absolument besoin d'un accès aussi peu discriminatoire que possible à ces marchés, afin que la Suisse, pays d'exportation par excellence, reste compétitive à travers le monde et maintienne ainsi sa prospérité.</p><p>Or pour exploiter les opportunités de la politique économique extérieure dans l'intérêt de l'économie tout entière, notre pays doit prendre en considération les préoccupations et résistances des secteurs actifs, dans une plus ou moins grande mesure, sur le marché intérieur, comme l'agriculture, notamment. Aussi faudra-t-il que les accords de libre-échange nouvellement conclus améliorent l'accès des entreprises suisses aux marchés étrangers - produits agricoles compris - tout en amortissant de manière adéquate les effets d'adaptations structurelles éventuellement nécessaires. Cela est d'autant plus important que les Etats ont des difficultés croissantes à exclure certaines branches d'activité de réglementations générales portant sur l'accès aux marchés.</p><p>La nouvelle stratégie de politique économique extérieure s'attachera en outre à examiner comment la Suisse doit réagir à des décisions (comme l'introduction de droits de douane) susceptibles d'être prises par certains Etats désireux de fermer leurs marchés et comment elle peut, en tant que pays ouvert, en tirer parti pour son économie grâce à une stratégie intelligente.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La politique économique extérieure de la Suisse a été définie en 2004 et renforcée en 2011 (<a  href=\"http://www.seco.admin.ch\">www.seco.admin.ch</a> &gt; Services et publications &gt; Economie extérieure &gt; Politique économique extérieure &gt; Rapports de politique économique extérieure 2004 et 2011) et est basée sur trois piliers: premièrement, l'amélioration de l'accès aux marchés étrangers et la réglementation internationale, deuxièmement, la politique du marché intérieur et troisièmement, la contribution au développement économique des pays partenaires.</p><p>Le Conseil fédéral est conscient des défis liés aux développements internationaux que l'auteur du postulat relève et s'engage activement à l'OMC, en faveur des accords de libre-échange ou de la conclusion d'autres accords visant à l'amélioration des conditions d'accès aux marchés pour les exportateurs suisses. Il cherche également à consolider et développer la voie bilatérale Suisse-UE afin de pouvoir maintenir et approfondir l'accès au marché intérieur de l'UE. Dans ce contexte, il est de l'avis que sa stratégie de politique économique extérieure a fait ses preuves et reste pertinente.</p><p>Dans le cadre de la mise en oeuvre de sa stratégie, le Conseil fédéral prend constamment en considération les nouveaux développements. Il a par exemple présenté en janvier dernier son rapport sur les principales conditions-cadres pour l'économie numérique dont l'objectif est de créer un environnement favorable pour les entreprises suisses et exploiter au mieux le potentiel offert par la numérisation. Toujours au titre de sa stratégie, le Conseil fédéral a aussi analysé en détail dans le cadre des rapports sur la politique économique extérieure 2014 et 2016 les questions du \"renforcement de la compétitivité de la Suisse dans les chaînes de valeur mondiales\" et de l'\"exploitation du potentiel de la mondialisation et de la numérisation\". Ainsi, le Conseil fédéral estime que sa stratégie ne nécessite pas de changements fondamentaux, car les trois piliers qui la composent permettent d'ajuster les priorités en fonction des développements qui surviennent au plan international. D'autre part, elle offre suffisamment de flexibilité pour prendre en considération à moyen terme également les changements des conditions-cadres au niveau national.</p><p>Le Conseil fédéral partage sur le principe l'orientation du postulat et considère également qu'il est nécessaire en période d'incertitudes au niveau de la politique commerciale internationale de disposer d'une stratégie à moyen terme qui comprend des grandes lignes et des priorités. C'est précisément ce qu'offre la stratégie de politique économique extérieure actuelle du Conseil fédéral qui est appropriée pour pouvoir réagir de manière adéquate à ces incertitudes. Par ailleurs, s'agissant des questions qu'aborde l'auteur du postulat sur l'agriculture, le Conseil fédéral s'attache actuellement à y répondre dans le cadre du rapport relatif à la vue d'ensemble du développement de la politique agricole à moyen terme en cours d'exécution. L'adoption de ce rapport fait partie du programme de la législature 2015-2019 du Conseil fédéral. Une décision quant à d'éventuelles mesures de réforme sera prise sur la base d'une vue d'ensemble qui prendra compte également les développements au plan international.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'adapter la stratégie de politique économique extérieure définie en 2004 (légèrement actualisée en 2012) au contexte d'aujourd'hui, qui a fondamentalement changé. La nouvelle stratégie étudiera notamment les modalités permettant de préserver les intérêts des secteurs actifs à l'intérieur du pays (l'agriculture, en particulier), afin que notre pays puisse saisir les opportunités de conclusion de nouveaux accords de libre-échange.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Nouvelle stratégie de politique économique extérieure"
    }
  ],
  "title": "Nouvelle stratégie de politique économique extérieure"
}