{
  "id": 20174169,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;36;1236;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3013,
      "gender": "m",
      "id": 4098,
      "name": "Keller Peter",
      "officialDenomination": "Keller Peter"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-02-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513206000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3013,
        "gender": "m",
        "id": 4098,
        "name": "Keller Peter",
        "officialDenomination": "Keller Peter"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4169",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les activités de la Commission fédérale contre le racisme (CFR), créée en 1995, découlent du mandat qui lui a été confié par le Conseil fédéral, actualisé le 25 novembre 2015. En vertu de ce mandat, la CFR s'occupe de la discrimination fondée sur les critères raciaux, ethniques et culturels et favorise la compréhension entre les personnes de race, couleur, origine, religion, provenance ethnique ou nationale différente. Elle lutte contre toute forme de discrimination raciale directe ou indirecte et attache une importance particulière à la prévention pour que celle-ci soit efficace. Pour mener à bien ce mandat, la CFR analyse d'un point de vue scientifique et éthique les répercussions de la discrimination raciale sur l'individu et sur la société. Elle formule également des propositions et des recommandations de mesures pour lutter contre le racisme et assure un travail de relations publiques.</p><p>Le communiqué de presse cité dans l'interpellation présentait au public, conformément au mandat de la CFR, les résultats d'une étude commandée par cette dernière intitulée \"Racisme anti-Noirs. Analyse juridique sur le phénomène, ses enjeux et les mesures à prendre\", ainsi que les recommandations formulées par la CFR sur la base de cette étude.</p><p>2. L'article 15 alinéa 3, du Pacte I de l'ONU et l'article 20 de la Constitution fédérale protègent la liberté intellectuelle et méthodologique de la recherche de toute ingérence étatique, la Confédération ayant toutefois la possibilité de soutenir la recherche scientifique (art. 64 Cst.). Les programmes nationaux de recherche, par exemple, représentent un outil adéquat et important pour apporter des réponses aux problématiques majeures de notre époque tout en respectant le principe de la liberté de l'enseignement et de la recherche scientifiques.</p><p>La recommandation émise par la CFR d'encourager les études scientifiques éclairant l'implication et le rôle de la Suisse dans l'histoire du colonialisme ne contredit en rien ce principe.</p><p>3. A partir des résultats de l'étude précitée, la CFR conclut que la Suisse non plus n'a pas encore étudié de manière scientifique ses implications et son rôle dans l'histoire du colonialisme, ou du moins pas suffisamment. Cette introspection permettrait pourtant d'agir préventivement contre le racisme ordinaire auquel sont confrontées les personnes noires et contre la discrimination structurelle, un phénomène qui persiste encore à l'heure actuelle. Comme indiqué dans la réponse à la question 1, cette manière de faire s'inscrit dans le mandat confié à la CFR.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 5 décembre 2017, la Commission fédérale contre le racisme (CFR) a publié un communiqué intitulé \"Racisme anti-Noirs: une réalité à ne pas ignorer\". La CFR y indique que la société suisse a très peu conscience des liens entre le colonialisme et le racisme actuel à l'encontre de la population noire et que la \"CFR encourage des démarches scientifiques pour étudier l'implication de la Suisse et son rôle dans l'histoire du colonialisme\". L'analyse critique du rôle joué par la Suisse durant la Seconde Guerre mondiale, qui avait été imposée par l'Etat, était déjà discutable et a porté atteinte à la liberté de la recherche, pourtant garantie par la Constitution.</p><p>Dans ce contexte, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Le Conseil fédéral partage-t-il l'avis selon lequel la CFR outrepasse son mandat en préconisant un examen du rôle joué par la Suisse dans l'histoire du colonialisme?</p><p>2. Peut-il confirmer que les questions de ce type doivent rester du ressort des chercheurs (historiens) et ne pas être traitées selon les instructions de l'Etat?</p><p>3. N'est-il pas aussi d'avis que la CFR fait montre ici d'une tendance absurde à l'autocritique, si l'on considère que la Suisse et la Confédération n'ont jamais été des puissances coloniales au sens précité?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La Suisse a-t-elle besoin d'une analyse critique du colonialisme orchestrée par l'Etat?"
    }
  ],
  "title": "La Suisse a-t-elle besoin d'une analyse critique du colonialisme orchestrée par l'Etat?"
}