{
  "id": 20173640,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "0421;34;52;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2750,
      "gender": "m",
      "id": 4042,
      "name": "Frehner Sebastian",
      "officialDenomination": "Frehner"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-09-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2017-11-10T00:00:00Z",
        "text": "Risposta dell'Ufficio."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlamento",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1505080800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3640",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Ogni membro del Parlamento riceve attualmente dai Servizi del Parlamento una grande quantità di carta. Si tratta di diverse centinaia di chilogrammi all'anno. Il lavoro parlamentare è molto ben organizzato sul piano digitale. Ciò significa che oggi pressoché tutti i documenti possono essere consultati elettronicamente. Io stesso utilizzo la carta per il lavoro parlamentare solo in casi eccezionali: ad esempio, i paragrammi per i dibattiti nelle Camere. Poter disporne in forma fisica è davvero pratico e anche nelle Commissioni si è talvolta contenti di avere un documento su carta. Personalmente elimino senza leggerli tutti gli altri documenti su supporto cartaceo. Come altri deputati, prediligo infatti il formato digitale. Visto che questa situazione non è sostenibile per motivi legati ai costi e alla protezione dell'ambiente, chiedo all'Ufficio di prendere posizione in merito alla problematica illustrata.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Nel 2016 il Parlamento e i Servizi del Parlamento hanno usato circa 10 milioni di fogli di carta che è stata inviata o distribuita nelle sale dei consigli. Questo dato tiene conto anche dei quantitativi usati per fotocopie e stampanti. Non è possibile invece suddividere tra documenti per i consigli e quelli per le commissioni.</p><p>Nel 2017 fino alla fine di settembre sono stati consumati 5,6 milioni di fogli: da un calcolo approssimativo, per tutto l'anno risultano 7,4 milioni di fogli.</p><p>2. Non è possibile calcolare il consumo per ognuno dei 246 membri dei consigli, per i 300 collaboratori dei Servizi del Parlamento e dei 60 collaboratori circa delle segreterie dei gruppi parlamentari. Calcolando 600 \"consumatori\", per il 2016 si arriva ad un risultato pro capite di quasi 17 000 fogli di carta (pronostico per il 2017: 13 000 fogli), cioè circa 85 chilogrammi all'anno (65 per il 2017).</p><p>Fino alla fine di settembre 2017 sei membri dei consigli avevano rinunciato a ricevere documenti in forma cartacea.</p><p>3. Attualmente il costo del consumo di carta si aggira sui 5000 franchi annui per ogni membro dei consigli. Vi rientrano i costi della centrale per gli stampati dell'Ufficio federale delle costruzioni e della logistica e le tasse postali.</p><p>Non vi sono compresi invece i costi per i collaboratori dei Servizi del Parlamento incaricati di preparare gli invii e la distribuzione del materiale.</p><p>4. Per produrre la carta sono necessarie grandi quantità di energia e materie prime. Per un chilo di carta si calcolano circa 2,2 chili di legno. Per produrre un foglio A4 sono necessari 0,2 MJ di energia, cioè il consumo di una lampadina accesa per un'ora. La produzione di un foglio A4 inquina 0,1 l di acqua. Inoltre si deve tener conto anche dei costi di trasporto da e verso il Palazzo federale, in genere con camion che consumano combustibili fossili. La carta dunque non può essere definita un prodotto ecologico.</p><p>Ogni anno il Parlamento ha bisogno di tanti alberi quanti ne sarebbero necessari per ricoprire la Piazza federale.</p><p>5. Come affermato già nel 2013 nel parere sulla mozione Aeschi Thomas 13.3493, l'Ufficio ritiene possibile mettere a disposizione dei deputati i documenti in forma elettronica rinunciando alla carta. Sottolinea inoltre che già oggi è possibile farlo, dato che tutti i documenti sono disponibili in forma elettronica nella banca dati Curia Vista e nell'Extranet. I Servizi del Parlamento stanno tra l'altro sviluppando e valutando nuove applicazioni informatiche che rendano più facile elaborare la documentazione digitale (accesso, leggibilità, possibilità di elaborare direttamente i testi e di memorizzarli, ecc.). La rinuncia alla carta naufraga tuttavia sullo scoglio delle abitudini dei deputati (cfr. la risposta alla domanda 2). I tentativi della Delegazione amministrativa di sopprimere la carta finora non hanno trovato l'approvazione della maggioranza dei deputati che desiderano mantenerla quale strumento di lavoro principale.</p><p>6. Passare dalla carta alla completa digitalizzazione avrebbe le ripercussioni seguenti:</p><p>Risparmio</p><p>- riduzione del consumo di carta;</p><p>- riduzione del numero di apparecchi multifunzionali nei Servizi del Parlamento e nel Palazzo del Parlamento, con conseguente riduzione anche delle cartucce di colore e del consumo di energia;</p><p>- risparmio di tempo nella distribuzione dei documenti;</p><p>- riduzione dei costi di smaltimento corretto dei rifiuti (ad es. cartucce di colore) e della carta.</p><p>Investimenti/costi supplementari</p><p>- Lo strumento che meglio permette di visualizzare ed elaborare documenti digitali è il cosiddetto tablet. Meno del 50 per cento dei deputati ne possiede uno, perciò sarebbe necessario fornirli. Questi apparecchi consumano elettricità e devono essere sostituiti e smaltiti (riciclati) all'incirca ogni quattro anni.</p><p>- Affinché i deputati possano memorizzare correttamente i documenti elettronici e ritrovarli senza difficoltà è assolutamente necessario mettere a loro disposizione sistemi di archiviazione appropriati con possibilità di ricerca efficaci. In parte esistono già, ma devono essere completati e migliorati.</p><p>Gli eventuali risparmi appena descritti sono dunque controbilanciati da investimenti di cui si deve tener conto. L'Assemblea nazionale francese rinuncerà alla carta a partire dal 1° gennaio 2018: i responsabili ritengono che i risparmi compenseranno più o meno il costo degli strumenti elettronici necessari.</p><p>Il lavoro dei collaboratori dei Servizi del Parlamento tuttavia non cambierà molto, dato che sarà ancora necessario mettere a disposizione i documenti, anche se non in forma fisica, bensì digitale.</p><p>7. L'Ufficio è a conoscenza dei progetti di determinati parlamenti cantonali (soprattutto quello del Vallese) di rinunciare alla carta. L'Ufficio del Consiglio degli Stati ha consultato in particolare il direttore del progetto del Canton Vallese e incaricato i Servizi del Parlamento di esaminare come trasferirne le esperienze al Consiglio. L'analisi è attualmente in corso. Inoltre i Servizi del Parlamento seguono da anni le esperienze fatte all'estero, in particolare nel Senato dei Paesi Bassi che nel 2011 ha messo per primo a disposizione dei deputati i tablet rinunciando alla forma cartacea. Il Senato spagnolo ne ha seguito l'esempio alcuni anni dopo e anche l'Assemblea nazionale francese ha di recente deciso di rinunciare alla carta per i lavori nel plenum. Le esperienze di questi parlamenti mostrano come non solo sia possibile rinunciare alla carta, ma che in alcuni parlamenti europei questo corrisponde già alla realtà.</p><p>Secondo l'Ufficio, non essendo più un problema tecnico, ma una questione di volontà politica, il passaggio al Parlamento digitale ha bisogno di essere sostenuto e portato avanti con decisione dall'istituzione competente.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'Ufficio è pregato di rispondere alle seguenti domande:</p><p>1. Quanta carta è utilizzata attualmente all'anno per il lavoro svolto nelle camere?</p><p>2. Quanta carta \"consuma\" attualmente un parlamentare all'anno?</p><p>3. Quanto costa la carta utilizzata all'anno (consumo di materiale, persone addette alle fotocopie, invio, ecc.)?</p><p>4. In che modo incide l'attuale consumo di carta sul piano ecologico?</p><p>5. Secondo l'Ufficio sarebbe pensabile che il lavoro delle Camere federali avvenga soltanto in modo digitalizzato e senza carta?</p><p>6. Quali ripercussioni avrebbe una digitalizzazione generalizzata sui costi e sull'ecologia?</p><p>7. In diversi parlamenti cantonali svizzeri sono già in corso progetti di digitalizzazione o sono già stati persino concretizzati. Quali conclusioni trae l'Ufficio da simili progetti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Lavoro nelle Camere senza carta"
    }
  ],
  "title": "Lavoro nelle Camere senza carta"
}