{
  "id": 20173614,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2129,
      "gender": "f",
      "id": 487,
      "name": "Leutenegger Oberholzer Susanne",
      "officialDenomination": "Leutenegger Oberholzer"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-03-06T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-08-16T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1520290800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2762,
        "gender": "f",
        "id": 4058,
        "name": "Badran Jacqueline",
        "officialDenomination": "Badran Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3614",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Data l'imponderabilità della politica monetaria internazionale e delle decisioni che la BNS adotta in quest'ambito, la BNS dispone di riserve monetarie eccezionalmente elevate, che attualmente superano i 700 miliardi di franchi. Queste riserve servono solo in parte a soddisfare gli obiettivi di legge. La SNB investe circa 100 miliardi di franchi secondo i propri criteri economici, ad esempio in azioni estere come Apple e Google. Strategicamente questi investimenti non procurano nessun vantaggio ai proprietari della BNS, ovvero alla popolazione svizzera. </p><p>Altri Stati agiscono diversamente: la Norvegia, ad esempio, ha investito una parte delle entrate provenienti dal settore petrolifero in un fondo sovrano organizzato in modo trasparente. Il denaro è utilizzato per importanti investimenti strategici. La Svizzera non dispone di materie prime, ma della forza del franco. In futuro una parte delle riserve monetarie e del relativo prodotto deve essere investita nell'interesse della popolazione in operazioni strategiche orientate al futuro, ad esempio in importanti progetti infrastrutturali o in industrie strategicamente rilevanti. I mezzi del fondo possono essere impiegati anche per impedire, nell'interesse del Paese, l'acquisizione indesiderata di importanti imprese svizzere. </p><p>Il fondo deve essere dotato di personalità giuridica propria e gestito con una buona governance. A tal fine sono indispensabili trasparenza e indipendenza. </p><p>Un fondo sovrano alimentato dalle riserve e dall'utile delle riserve valutarie della BNS offre alla Svizzera nuove opzioni finanziarie per una politica d'investimento improntata a lungo termine all'interesse dell'economia nazionale. Nel contempo, questo fondo permette anche di sgravare la BNS dal collocamento di una parte delle riserve monetarie che non rientra nella sua attività principale. In questo senso l'istituzione di un simile fondo avviene anche nell'interesse dell'indipendenza della BNS.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel suo rapporto del 12 dicembre 2016 il Consiglio federale si è occupato in maniera dettagliata, in adempimento al postulato 15.3017, della proposta di istituzione di un fondo sovrano svizzero alimentato dalle riserve valutarie della BNS. Il Consiglio federale si attiene alle conclusioni finali del rapporto. In merito al fondo sovrano proposto nella mozione, sono di particolare rilevanza i seguenti punti:</p><p>1. La BNS investe le sue valute in base ai criteri di liquidità, sicurezza e profitto. I profitti accumulati determinano l'utile che la BNS distribuisce ogni anno alla Confederazione e ai Cantoni a beneficio della popolazione svizzera.</p><p>2. Le riserve valutarie della BNS non rappresentano un patrimonio nazionale, ma sono limitate da vincoli ben precisi. Il trasferimento delle riserve valutarie in un fondo sovrano dovrebbe quindi essere interamente finanziato, indebitando pesantemente la Confederazione. Questo è in contraddizione con il principio del freno all'indebitamento.</p><p>3. Inoltre, il rischio di perdite finanziarie, in particolare il rischio di cambio, ricadrebbe sulla Confederazione e nemmeno un fondo sovrano può coprire tali rischi. Operazioni di copertura rafforzerebbero il franco.</p><p>4. Il trasferimento delle riserve valutarie in un fondo sovrano non agevolerebbe la politica monetaria svizzera e metterebbe a rischio la stabilità dei prezzi. Le riserve valutarie della BNS sono il risultato delle sue misure in materia di politica monetaria, che in futuro, in caso di necessità, devono poter essere revocate in un altro contesto politico-monetario. Per questo motivo la BNS deve poter disporre pienamente delle proprie riserve valutarie.</p><p>5. L'istituzione di un fondo sovrano alimentato dalle riserve valutarie limiterebbe la capacità di agire della Banca nazionale in materia di politica monetaria e porterebbe, infine, anche a ledere la sua indipendenza, sancita nella Costituzione.</p><p>6. Il finanziamento alternativo, proposto nella mozione, attraverso i profitti della distribuzione dell'utile della BNS interesserebbe anche i Cantoni, ai quali spettano almeno due terzi dei profitti. Il finanziamento del fondo dovrebbe quindi attingere solo alla quota degli utili distribuiti che spetta alla Confederazione. Tuttavia, l'utilizzo di tale quota per un fondo sovrano aumenterebbe ulteriormente la quota delle spese vincolate e limiterebbe il margine di manovra finanziario del Parlamento e del Consiglio federale nel bilancio generale della Confederazione, in contraddizione con gli obiettivi del Consiglio federale.</p><p>7. Qualora le riserve monetarie della BNS venissero utilizzate per investimenti in Svizzera, queste devono prima essere convertite in franchi svizzeri. Ciò comporterebbe un ulteriore indesiderato aumento della pressione al rialzo del franco svizzero e ridurrebbe il margine di manovra della politica monetaria.</p><p>8. Allo stato attuale, il finanziamento di investimenti e progetti di infrastrutture statali è sufficientemente sicuro e non necessita di alcun intervento supplementare che non potrebbe essere coperto con gli strumenti già in essere.</p><p>9. Privati, imprese e casse pensioni hanno già la possibilità di investire liberamente il proprio capitale in Svizzera o all'estero, al fine di trarne profitto e assumendosene i rischi. Un fondo sovrano d'investimento entrerebbe in conflitto con la concorrenza di investitori privati e attribuirebbe una parte del rischio alla Confederazione, il che non è auspicato dal Consiglio federale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>ll Consiglio federale è invitato a creare le basi legali necessarie all'istituzione di un fondo sovrano svizzero. Il fondo dovrà essere alimentato dalle riserve e dall'utile delle riserve valutarie della Banca nazionale svizzera (BNS). Inoltre dovrà essere indipendente dalla BNS e dotato di personalità giuridica propria. La gestione del fondo dovrà essere organizzata in modo trasparente e sulla base di direttive che assicurano una chiara governance. La politica d'investimento dovrà essere orientata agli interessi dell'economia nazionale e della popolazione svizzera.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Istituzione di un fondo sovrano svizzero alimentato dalle riserve della Banca nazionale svizzera"
    }
  ],
  "title": "Istituzione di un fondo sovrano svizzero alimentato dalle riserve della Banca nazionale svizzera"
}