{
  "id": 20174044,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-12-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-02-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1512601200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4044",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Es liegt in der Freiheit und Verantwortung der Eigentümer und der operativen Führung von privaten Unternehmen, strategische Fragen wie z. B. die nach dem Sitz der Gesellschaft zu beurteilen. Der Bundesrat kommentiert derlei Äusserungen daher grundsätzlich nicht. Die Tatsache, dass die UBS 2008 von einer staatlichen Unterstützung profitierte, ändert nichts an dieser Tatsache, zumal der Bund sein Engagement bereits 2009 wieder beenden konnte.</p><p>2. Die Schweiz hat ein Interesse an einem starken, stabilen und integren Finanzplatz, der zur Funktionsfähigkeit der Schweizer Wirtschaft und zum Wohlstand beiträgt. Ein allfälliger Wegzug eines grossen Finanzinstituts - oder einer Vielzahl kleinerer Institute - ist nicht im Interesse der Schweiz, da dies negative Auswirkungen auf Beschäftigung und Steuereinnahmen hätte und auch die internationale Ausstrahlung und Reputation des Schweizer Finanzplatzes schmälern würde.</p><p>3./4. Der Bundesrat und die zuständigen Verwaltungseinheiten stehen in regelmässigem und intensivem Austausch mit den Verbänden des Finanzsektors und mit einzelnen Instituten. Dabei werden sowohl relevante Entwicklungen und Perspektiven für die Geschäftstätigkeit der Institute als auch Aspekte der Wirtschafts- und Finanzmarktpolitik besprochen. Das Thema der Finanzmarktregulierung ist ein zentraler Bestandteil im Dialog zwischen Behörden und Privatsektor.</p><p>Die Schweizer Regulierung im Bankenbereich basiert auf den internationalen Standards des Financial Stability Board (FSB) und des Basler Ausschusses für Bankenaufsicht (BCBS). Als Mitglied des FSB und des BCBS unterstützt die Schweiz die Festlegung internationaler Mindeststandards, um die Stabilität des globalen Bankensystems zu stärken und ausgeglichene Wettbewerbsbedingungen sicherzustellen.</p><p>Die Finanzmarktregulierung wird regelmässig überprüft, sowohl auf ihre Wirksamkeit als auch mit Blick auf die Wettbewerbsfähigkeit und Attraktivität des Schweizer Standorts. In Bezug auf die Vorschriften für systemrelevante Banken ist im Bankengesetz (Art. 52) festgehalten, dass der Bundesrat diese im Hinblick auf die Vergleichbarkeit und den Grad der Umsetzung der entsprechenden internationalen Standards im Ausland alle zwei Jahre zu überprüfen hat (siehe letzten Bericht des Bundesrates zu den systemrelevanten Banken vom 28. Juni 2017). Der Bundesrat nimmt die Anliegen des Privatsektors in Bezug auf die Regulierung ernst, verweist bezüglich systemrelevanter Banken jedoch auch auf den schweizerischen Konsens, für diese Institute strengere Anforderungen als die internationalen Mindeststandards vorzusehen, da ein Ausfall einer solchen Bank massive Auswirkungen auf die gesamte Volkswirtschaft der Schweiz hätte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der CEO der UBS, Sergio Ermotti, liess jüngst verlauten, dass das Verbleiben des Hauptsitzes der UBS in der Schweiz nicht sicher sei. Das Aktionariat der Bank, das zu grossen Teilen aus ausländischen Investoren besteht, könnte dessen Verlagerung ins Ausland beschliessen.</p><p>Als Grund für eine mögliche Verlagerung ins Ausland gibt Ermotti die Überregulierung an, die die Wettbewerbsfähigkeit und die Attraktivität des Schweizer Finanzplatzes für Akteure auf diesem Gebiet immer mehr senke. </p><p>Die Schweizer Politik (vor allem der Bundesrat) hat in den vergangenen Jahren das Bankgeheimnis ohne jegliche Gegenleistung zunehmend aufgeweicht. In der Folge hat die Schweiz im Bankenbereich einen verheerenden Beschäftigungsrückgang erlebt: Allein das Tessin hat in den vergangenen 15 Jahren 2700 Arbeitsplätze verloren. Der politischen Mehrheit, die im Übrigen an dieser Entwicklung nicht unbeteiligt ist, scheint das egal zu sein.</p><p>Trotz der Überregulierung hat die Ecofin die Schweiz auf die graue Liste der \"Steuerparadiese\" gesetzt: Neben dem Schaden haben wir nun also auch noch den Spott.</p><p>Die Aussagen des CEO der UBS lassen vermuten, dass die erwähnte Überregulierung dem Sektor, der eine der Quellen des Reichtums unseres Landes darstellt, einen weiteren Schlag versetzt.</p><p>Darum frage ich den Bundesrat:</p><p>1. Wie beurteilt er die Möglichkeit, dass die UBS ihren Hauptsitz aus der Schweiz abzieht, und dies inbesondere vor dem Hintergrund, dass der Bund während der Bankenkrise von 2008 die Grossbank mit einem Hilfspaket von 60 Milliarden gerettet hat?</p><p>2. Wie könnte sich nach Ansicht des Bundesrates eine Verlagerung des UBS-Hauptsitzes ins Ausland auswirken?</p><p>3. Hatte der Bundesrat einen Meinungsaustausch mit der UBS-Spitze?</p><p>4. Wie beurteilt der Bundesrat die vom CEO der UBS erwähnte Überregulierung auf dem Schweizer Finanzplatz? Hält er die Gefahr für den Wegzug von Schweizer Finanzinstituten für real? Wenn ja, beabsichtigt er, die gesetzlichen Grundlagen zu ändern und Gesetze aufzuheben, um das Problem zu lösen oder wenigstens zu mildern? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Überregulierung auf dem Finanzplatz Schweiz. Wegzug der UBS?"
    }
  ],
  "title": "Überregulierung auf dem Finanzplatz Schweiz. Wegzug der UBS?"
}