{
  "id": 20173570,
  "updated": "2019-06-04T14:13:07Z",
  "additionalIndexing": "52;48;66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2583,
      "gender": "f",
      "id": 1131,
      "name": "Allemann Evi",
      "officialDenomination": "Allemann"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-05-31T00:00:00Z",
            "text": "Wird übernommen",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-06-04T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-08-23T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1559599200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-04T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3077,
        "gender": "m",
        "id": 4196,
        "name": "Guldimann Tim",
        "officialDenomination": "Guldimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "assuming"
    }
  ],
  "shortId": "17.3570",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Bezüglich Ausstoss insbesondere von Stickoxid besteht heute eine grosse Diskrepanz zwischen Labortests und Realität auf der Strasse. Im Realbetrieb auf der Strasse stossen die meisten Dieselautos viel mehr Stickoxid aus, als gemäss geltendem Grenzwert eigentlich erlaubt wäre. Mit der Einführung der Abgasnorm Euro 6d Temp und später Euro 6d soll dieses Problem behoben und sollen die Emissionen auch im realen Verkehr getestet werden (RDE). Die Abgasgrenzwerte sollen neu nicht nur auf dem Prüfstand, sondern auch auf der Strasse überprüft werden (RDE-Test). </p><p>Doch die Einführung der neuen Abgasnorm geschieht mit einer unüblich langen Übergangsfrist von zwei Jahren. Zwar müssen neue Fahrzeugmodelle bereits ab September 2017 die Abgasnorm Euro 6d Temp erfüllen. Allerdings dürfen neue Fahrzeuge mit bereits bestehender Typengenehmigung basierend auf der Euro 6b noch bis im August 2019 verkauft werden.</p><p>Dies bedeutet: Während weiteren zwei Jahren dürfen fabrikneue Dieselautos verkauft werden, die den geltenden Stickoxid-Grenzwert auf der Strasse meist nicht einhalten. Geschätzt handelt es sich dabei um rund 250 000 Dieselautos, die mit massiv überhöhten Stickoxid-Werten verkauft werden - und anschliessend rund zwölf Jahre auf den Schweizer Strassen verkehren und die Luftqualität erheblich belasten. Um der Schweizer Bevölkerung und der Umwelt diese unnötige Belastung zu ersparen, soll der Bundesrat die neuen Abgasnormen in der Schweiz bereits ab September 2017 bzw. zum frühstmöglichen Zeitpunkt einführen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Umweltschutz und die Gesundheit der Bevölkerung sind dem Bundesrat wichtige Anliegen. Stickoxidausstösse, die aus mobilen Quellen wie Fahrzeugen stammen, müssen in internationaler Zusammenarbeit, insbesondere mit der Europäischen Union, geregelt und begrenzt werden, damit die entsprechenden Massnahmen eine Wirkung entfalten. Die am 1. September 2017 in Kraft tretenden Verschärfungen der Abgasvorschriften sehen vor, dass die Abgasgrenzwerte im Rahmen des Abgas-Typengenehmigungsverfahrens künftig in einem anspruchsvolleren Testzyklus und zusätzlich auch im realen Strassenverkehr gemessen und eingehalten werden müssen (Real Driving Emissions), und versprechen eine deutliche Verbesserung der Situation. Das UVEK hat die Arbeiten am neuen Testzyklus (Worldwide harmonized Light vehicles Test Procedure, WLTP) im Rahmen der Unece aktiv unterstützt.</p><p>Die Eidgenössische Materialprüfungs- und Forschungsanstalt und die Abgasprüfstelle und Motorenlabors der Berner Fachhochschule führen bereits seit längerer Zeit im Auftrag des UVEK entsprechende Messfahrten durch und zeichnen die Emissionen mit einem portablen Messsystem auf. Damit ist gewährleistet, dass die Fahrzeuge auch in der Schweiz stichprobenmässig gemessen werden können.</p><p>Allerdings ist fraglich, ob die Anwendung der Abgasnorm Euro 6d Temp ohne Übergangsfrist durch die Schweiz einen wesentlichen Beitrag zur Senkung der Umweltbelastung zu leisten vermöchte. Einerseits könnten Fahrzeuge, welche die Abgasnorm Euro 6d Temp nicht einhalten, weiterhin auf den Schweizer Strassen verkehren, wenn diese im Ausland zugelassen wurden. Andererseits werden bereits heute im Vergleich zum Vorjahr weniger Dieselfahrzeuge in Verkehr gesetzt, was auf eine bestehende Sensibilisierung der Konsumenten hinweist.</p><p>Darüber hinaus ist die Schweiz bestrebt, ihre technischen Vorschriften so zu gestalten, dass sich diese nicht handelshemmend auswirken. Würde die Schweiz die Abgasnorm Euro 6d Temp ohne Übergangsfrist anwenden, könnten Fahrzeuge, welche diese Norm nicht einhalten, in der Schweiz nicht mehr verkauft werden. Die Einführung der Abgasnorm Euro 6d Temp ohne Übergangsfrist würde sich als Standortnachteil für das inländische Autogewerbe gegenüber seiner ausländischen Konkurrenz auswirken und hätte nachteilige Auswirkungen auf die Kundinnen und Kunden.</p><p>Die Einführung von strengeren Abgasnormen ohne Übergangsfrist auf den 1. September 2017 würde auch gegen Abkommen verstossen, welche die Schweiz für einen möglichst diskriminierungsfreien Handelszugang abgeschlossen hat. So ist die Schweiz beispielsweise durch Regelungen gebunden, die im Rahmen des Übereinkommens vom 20. März 1958 über die Annahme einheitlicher technischer Vorschriften für Radfahrzeuge, Ausrüstungsgegenstände und Teile, die in Radfahrzeuge eingebaut oder dafür verwendet werden können, und die Bedingungen für die gegenseitige Anerkennung von Genehmigungen, die nach diesen Vorschriften erteilt wurden (1958er-Unece-Übereinkommen; SR 0.741.411), erlassen wurden. Die Kündigungsfrist für diese Regelungen beträgt ein Jahr. Eine Einführung der strengeren Abgasnormen auf den 1. September 2017 ohne Übergangsfrist wäre daher nicht vereinbar mit dem Übereinkommen.</p><p>Aus diesen Gründen lehnt es der Bundesrat ab, die Abgasnorm Euro 6d Temp ohne Übergangsfrist einzuführen, womit insbesondere auch die Rechtssicherheit gewahrt werden kann. Das zuständige Bundesamt für Strassen ist aber in regelmässigem Kontakt mit den Automobilimporteuren und fordert Massnahmen ein (Software-Updates usw.), damit die Fahrzeughalter in der Schweiz die gleichen Verbesserungen erhalten wie beispielsweise in Deutschland.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Verordnung über die technischen Anforderungen an Strassenfahrzeuge so anzupassen, dass alle neuverkauften Fahrzeuge der Fahrzeugkategorie M die Abgasnorm Euro 6d Temp ohne Übergangsfrist erfüllen müssen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Saubere Luft als wichtigstes Gut. Strengere Abgasnormen für Dieselfahrzeuge ohne Übergangsfrist einführen"
    }
  ],
  "title": "Saubere Luft als wichtigstes Gut. Strengere Abgasnormen für Dieselfahrzeuge ohne Übergangsfrist einführen"
}