{
  "id": 20173320,
  "updated": "2019-06-20T11:01:53Z",
  "additionalIndexing": "32;2811;2836;28;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2584,
      "gender": "m",
      "id": 1135,
      "name": "Amstutz Adrian",
      "officialDenomination": "Amstutz"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-05-04T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-08-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1493848800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3320",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Sebbene lo scopo dell'assicurazione contro la disoccupazione (AD) non sia quello di permettere agli assicurati di conseguire una formazione di base, i provvedimenti inerenti al mercato del lavoro (PML) prevedono assegni di formazione (art. 66a e 66c LADI) che possono essere concessi quando diverse condizioni (età, nessuna formazione conclusa o formazione obsoleta) sono adempiute. Questo è l'unico provvedimento proposto dall'AD che prevede il conseguimento di un attestato professionale riconosciuto a livello federale o cantonale. L'assegno presuppone la conclusione di un contratto di formazione con un datore di lavoro ed è concesso dagli uffici regionali di collocamento (URC) secondo criteri molto severi.</p><p>Nemmeno l'assicurazione invalidità (AI) prevede un provvedimento per lo svolgimento di una formazione. Tuttavia, in caso di perdita di guadagno dovuta all'invalidità di almeno il 20 per cento, nasce il diritto a una riformazione professionale (art. 17 della legge federale sull'assicurazione per l'invalidità, LAI; RS 831.20), per la quale l'AI assume le spese, inclusi vitto e alloggio nel centro di formazione. Inoltre, sebbene la legge preveda la possibilità di svolgere una prima formazione professionale, l'AI non finanzia la formazione in quanto tale, ma assume, a certe condizioni, le spese supplementari dovute alla disabilità (art. 16 LAI).</p><p>L'aiuto sociale è una prestazione che rientra nella sfera di competenze dei Cantoni e la sua impostazione varia quindi da un Cantone all'altro. In generale si può comunque rilevare che finanzia misure di formazione solo in casi eccezionali. Non viene però rilevato sistematicamente sotto quale forma e in che misura queste siano concesse. Nemmeno la Conferenza delle direttrici e dei direttori cantonali delle opere sociali (CDOS) e la Conferenza svizzera delle istituzioni dell'azione sociale (COSAS) dispongono di dati in merito.</p><p>1. Tra il 2012 e il 2016 hanno beneficiato di assegni di formazione dell'AD 714 persone (media annua). I costi annui sono ammontati in media a quasi 14 milioni di franchi. Nello stesso periodo l'AI ha finanziato la riformazione professionale di 9569 persone (media annua), versando in media circa 109 milioni di franchi l'anno.</p><p>2. Tra il 2012 e il 2016 hanno percepito assegni di formazione dell'AD in media 357 cittadini stranieri l'anno (in media il 50 per cento di tutti i beneficiari). Nell'AI, hanno concluso una riformazione professionale in media 2372 cittadini stranieri l'anno (in media il 25 per cento di tutti i beneficiari).</p><p>3. Ad oggi non è possibile fornire dati sul numero di persone che hanno concluso con successo una formazione finanziata con fondi pubblici e ottenuto un attestato professionale federale. È vero che l'Ufficio federale di statistica pubblica ogni anno dati sui candidati agli esami della formazione professionale di base, ma le modalità di finanziamento non vengono rilevate. Per l'AD, nel 2018 sarà disponibile uno studio di fattibilità sulla misurazione del successo dei singoli PML. Per l'AI, solo con un onere considerevole sarebbe possibile ricercare i dati presso i fornitori delle formazioni o mediante un'analisi degli incarti presso gli uffici AI.</p><p>4. L'integrazione nel mercato del lavoro costituisce sempre il risultato di tutte le prestazioni del servizio di collocamento pubblico, di cui fanno parte, oltre ai PML, in particolare la consulenza, il collocamento e il controllo da parte degli URC. Quantificare l'effetto di un singolo PML sull'integrazione nel mercato del lavoro è impegnativo a livello metodologico. Dallo studio più recente sul tema svolto dall'AD emerge che la partecipazione a un corso specializzato aumenta lievemente le opportunità sul mercato del lavoro. Per l'AI lo scopo principale è quello di mantenere l'impiegabilità dell'assicurato, e non di collocarlo nel mercato del lavoro. Tuttavia, l'esperienza insegna che il livello di formazione, e quindi anche lo svolgimento di una formazione, accrescono le probabilità d'integrazione nel mercato del lavoro.</p><p>5. Sia per l'AD che per l'AI la legge prevede l'obbligo di collaborare e sanzioni in caso di inadempienza. Inoltre, nell'AD già oggi gli URC esaminano in modo approfondito i criteri d'idoneità dei potenziali candidati durante consulenze individuali, al fine di garantire che soltanto persone idonee e motivate percepiscano assegni di formazione, e hanno la possibilità di sottoporli a test attitudinali mirati. Anche nell'AI si procede a un accertamento accurato dell'idoneità e delle risorse dell'assicurato prima di concedere provvedimenti professionali. Non è quindi necessario introdurre test attitudinali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Diversi servizi sociali (uffici AI, URC, servizi dell'aiuto sociale, ecc.) offrono ai loro clienti la possibilità di svolgere una formazione (p. es. quale agente tecnico commerciale). La partecipazione ai corsi è finanziata con fondi pubblici. Per esperienza - per esempio stando alle testimonianze dei docenti - i partecipanti sono di regola poco motivati e non ottengono mai l'attestato professionale federale, che sarebbe poi lo scopo di queste misure. Chiedo pertanto al Consiglio federale di rispondere alle domande seguenti:</p><p>1. Nel periodo 2012-2016, quante persone hanno potuto frequentare una formazione a spese di istituzioni pubbliche di sicurezza sociale e a quanto sono ammontati i costi complessivi?</p><p>2. Qual è la quota degli stranieri tra le persone che vi hanno partecipato (in cifre assolute e in percentuale)?</p><p>3. Quanti di questi partecipanti hanno concluso con successo la loro formazione e ottenuto un attestato professionale federale (in cifre assolute e in percentuale)?</p><p>4. Qual è il bilancio di queste formazioni per quanto riguarda il successo dei partecipanti sul mercato del lavoro, ovvero è dimostrato che chi vi ha partecipato ha maggiori probabilità di trovare un posto di lavoro?</p><p>5. Il Consiglio federale potrebbe immaginarsi di introdurre un test attitudinale preliminare per valutare le risorse linguistiche e personali dei potenziali partecipanti, nonché la loro motivazione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Quanto costano e servono le formazioni per beneficiari di prestazioni dell'aiuto sociale finanziate con i soldi del contribuente?"
    }
  ],
  "title": "Quanto costano e servono le formazioni per beneficiari di prestazioni dell'aiuto sociale finanziate con i soldi del contribuente?"
}