{
  "id": 20173833,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;2836",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2630,
      "gender": "f",
      "id": 1129,
      "name": "Schenker Silvia",
      "officialDenomination": "Schenker Silvia"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-11-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506549600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3077,
        "gender": "m",
        "id": 4196,
        "name": "Guldimann Tim",
        "officialDenomination": "Guldimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3833",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./5. Les bases statistiques dont dispose le Conseil fédéral montrent clairement que les personnes handicapées sont plus touchées par la pauvreté que le reste de la population. Les bénéficiaires de rente AI sont moins formés que la moyenne et plus nombreux à avoir exercé, avant la survenance de l'invalidité, des professions moins bien rémunérées. Non seulement cette situation ne change pas après la survenance de l'invalidité, mais cela se répercute négativement sur le montant des rentes et sur les éventuelles prestations du deuxième pilier. Par ailleurs, les personnes handicapées sont confrontées à des difficultés telles que l'influence de l'atteinte à la santé sur l'employabilité, les préjugés des employeurs (sur les compétences, le risque d'absences), mais aussi le fait de concilier le travail avec les soins, le temps supplémentaire pour accomplir les tâches quotidiennes comme s'habiller ou se rendre à son travail, et les frais spécifiques (soins non remboursés, matériel spécial, travaux pour adapter le logement ou un véhicule, etc.).</p><p>Les PC constituent un élément essentiel de la lutte contre la pauvreté des bénéficiaires de rente AI. De manière plus générale, dans sa lutte contre la pauvreté, le Conseil fédéral met l'accent sur la formation et l'insertion sur le marché du travail afin de permettre aux personnes concernées de toucher un revenu professionnel. La réforme de l'AI (FF 2017 2559) pendante au Parlement et la Conférence nationale en faveur de l'intégration des personnes handicapées sur le marché du travail poursuivent précisément cet objectif. Le nouvel indicateur de l'OFS, un comparateur du taux de pauvreté avant et après transferts sociaux, permettra de déterminer dans quelle mesure ces prestations peuvent contribuer à réduire la pauvreté. Au regard des recherches réalisées sur le sujet dans le cadre de plusieurs études, rapports et messages, le Conseil fédéral n'a pour l'instant pas ordonné d'autres relevés.</p><p>2./3. Les PC visent à couvrir les besoins vitaux des personnes qui touchent une rente du 1er pilier. C'est la raison pour laquelle le Conseil fédéral s'est prononcé clairement en faveur d'un maintien du niveau des prestations dans son message du 16 septembre 2016 relatif à la réforme des PC (FF 2016 7249). Les modifications de la loi fédérale sur l'assurance-invalidité prévues dans le cadre du développement continu de l'AI ont en particulier pour but de renforcer l'insertion sur le marché primaire du travail, non seulement pour augmenter les chances de formation, mais aussi pour permettre aux personnes handicapées de toucher un revenu professionnel, et ainsi d'améliorer leur situation financière.</p><p>4. Dans ses réponses aux interpellations Feri Yvonne 17.3532, \"Quelles suites au programme contre la pauvreté?\", et Heim 17.3557, \"Programme national de prévention et de lutte contre la pauvreté. Pérenniser les effets\", le Conseil fédéral avait déjà mentionné vouloir discuter au premier semestre 2018 du rapport final sur le programme: ce rapport dressera un état des lieux de la prévention de la pauvreté en Suisse, rassemblera les connaissances acquises dans le cadre du programme et livrera une analyse concernant la nécessité d'agir. Il évaluera ensuite si d'éventuelles mesures doivent être poursuivies après l'achèvement du programme.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Programme national de prévention et de lutte contre la pauvreté, qui a été lancé début 2014, est issu du rapport du Conseil fédéral en réponse à la motion de la Commission de la sécurité sociale et de la santé publique du Conseil national, intitulé Stratégie globale de la Suisse en matière de lutte contre la pauvreté. Ce programme vise à augmenter les chances de formation des personnes en situation précaire, à soutenir leur intégration sociale et professionnelle et à améliorer les conditions de logement, l'accès aux informations des personnes concernées ainsi que la situation des familles. Il a également pour but d'évaluer les mesures prises pour prévenir et combattre la pauvreté.</p><p>Ce programme est tout à fait louable. Cependant, du point de vue des personnes handicapées, il ne va pas assez loin: selon l'Office fédéral de la statistique, les personnes handicapées sont presque deux fois plus exposées au risque de pauvreté (19,1 pour cent) que les personnes non handicapées (11,4 pour cent). Le \"Rapport alternatif\" d'Inclusion Handicap concernant la Convention de l'ONU relative aux droits des personnes handicapées (CDPH), à laquelle la Suisse a adhéré en 2014, montre que les personnes handicapées en Suisse sont toujours plus touchées par la pauvreté ou exposées au risque de pauvreté. Ces constats sont en contradiction avec l'article 28 CDPH, qui garantit un niveau de vie adéquat aux personnes handicapées.</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quel est son avis sur l'augmentation du risque de pauvreté des personnes handicapées? A-t-il ordonné d'autres relevés montrant l'évolution récente en la matière?</p><p>2. Le Conseil fédéral a-t-il pris en compte l'évolution du risque de pauvreté des personnes handicapées, et surtout son augmentation, dans les projets de révision des prestations complémentaires et de l'AI (développement continu de l'AI)?</p><p>3. Quelles mesures prévoit le Conseil fédéral pour diminuer le risque de pauvreté des personnes handicapées et pour satisfaire aux exigences de l'article 28 CDPH?</p><p>4. Le Programme national de prévention et de lutte contre la pauvreté est-il poursuivi? Comment garantir que le prochain programme prévoira des mesures efficaces pour les personnes handicapées?</p><p>5. Quelles lacunes dans le système des assurances sociales sont responsables de l'augmentation du risque de pauvreté des personnes handicapées? Comment peuvent-elles être comblées définitivement?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Augmentation alarmante du nombre de personnes handicapées touchées par la pauvreté"
    }
  ],
  "title": "Augmentation alarmante du nombre de personnes handicapées touchées par la pauvreté"
}