{
  "id": 20173276,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;1216;1211",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3020,
      "gender": "m",
      "id": 4115,
      "name": "Schwaab Jean Christophe",
      "officialDenomination": "Schwaab"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-05-02T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-08-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1493676000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3077,
        "gender": "m",
        "id": 4196,
        "name": "Guldimann Tim",
        "officialDenomination": "Guldimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3276",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Il a été récemment révélé que, sur la plate-forme Youtube, des publicités commandées par des entreprises suisses ont été diffusées en lien avec des vidéos contenant des messages haineux (par ex. djihadisme radical), voire illégaux (incitation à la haine raciale), sans que ces entreprises n'en soient informées. Les mêmes problèmes ont été constatés avec l'agence de publicité en ligne Google Ads. En outre, il arrive fréquemment que des organisations criminelles gagnent de l'argent grâce aux rentrées publicitaires provenant de vidéos commandées par des entreprises dont l'activité est légale et honorable, sans que ni elles, ni la plate-forme ou l'agence ne sachent à qui sont versés les montants récoltés grâce à la publicité. Enfin, il arrive que des publicités violentes ou choquantes soient diffusées avec des vidéos destinées à des mineurs, ce qui contrevient à la législation de protection de la jeunesse.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les nouvelles plates-formes de communication posent de nouveaux défis aussi bien aux fournisseurs de contenu et aux fournisseurs et utilisateurs de plates-formes qu'aux autorités. Cette réalité s'explique notamment par l'automatisation de l'administration, mais aussi par le volume des données échangées sur ces plates-formes. Un seul exemple: sur Youtube, un total de 24 000 heures de vidéos sont téléchargées toutes les heures (\"NZZ\" du 27 mars 2017, p. 19). Il est évident, dans ces conditions, que les modèles traditionnels d'administration, de contrôle et de surveillance et la définition de la responsabilité touchent à leurs limites.</p><p>Le Conseil fédéral s'est déjà penché à plusieurs reprises sur ces nouveaux défis, comme dans le rapport \"Un cadre juridique pour les médias sociaux: Nouvel état des lieux\" (rapport complémentaire du Conseil fédéral sur le postulat Amherd 11.3912, \"Cadre juridique pour les médias sociaux\"), daté du 10 mai 2017. Il a aussi examiné la question de la responsabilité civile des acteurs d'Internet dans le rapport \"La responsabilité civile des fournisseurs de services Internet\" du 11 décembre 2015.</p><p>Un aspect essentiel pour la responsabilité, en droit pénal comme en droit civil, est le rôle que jouent typiquement les différents participants à la communication en ligne. Pour simplifier, disons que le principe est le suivant: plus un acteur peut, par son activité, influer sur les contenus, plus il faudra lui reconnaître une responsabilité juridique en cas de diffusion de contenus illicites (rapport \"La responsabilité civile des fournisseurs de services Internet\" du 11 décembre 2015, p. 16 s.). Il faut également noter qu'en cas de violation du droit sur Internet, l'exécution de la loi se heurte souvent à ses limites, car la communication sur Internet est souvent supranationale et que le principe de l'applicabilité territoriale du droit national soulève des difficultés (voir l'avis du Conseil fédéral sur la motion Schwaab 16.4080 et sur la motion Levrat 16.4082).</p><p>1. Qui utilise une plate-forme pour mettre lui-même des contenus en ligne est en principe le premier responsable au plan juridique. La responsabilité du fournisseur de la plate-forme est moindre, mais elle reste plus grande que celle de l'agence de publicité qui diffuse une annonce en soi conforme au droit, mais à côté de laquelle sont placés des contenus illicites.</p><p>Dans le cas où l'utilisateur ou le fournisseur de la plate-forme est domicilié à l'étranger, la question est de savoir si le droit pénal suisse est applicable. La réponse à cette question dépend du principe de territorialité (art. 3 al. 1 du Code pénal. Lorsque l'auteur ou la victime sont citoyens suisses, le droit pénal suisse s'applique la plupart du temps (principe de personnalité actif et passif, art. 7 al. 2 du Code pénal a contrario).</p><p>Les infractions aux dispositions régissant les messages de haine (art. 135, art. 173ss, art. 259, art. 261bis du Code pénal, par ex.) ne sont punissables que si elles sont commises intentionnellement. La punissabilité de collaborateurs du fournisseur de plate-forme ou de l'agence de publicité (pour complicité physique ou psychique par ex.) présuppose donc qu'ils soient au courant du contenu litigieux. Un commerçant peut être puni pour complicité (art. 25 du Code pénal) lorsque son entreprise fournit une infrastructure technique et qu'il sait que cette infrastructure sert à commettre une infraction concrète (ATF 121 IV 109). Qui met en ligne ou fait mettre en ligne de la publicité dans l'ignorance qu'elle sera placée à côté de contenus illégaux n'est généralement pas punissable.</p><p>En droit civil, les acteurs d'Internet peuvent en principe, selon leur proximité avec le contenu, être contraints de supprimer ceux qui violent le droit. Quand ils commettent une faute, ils peuvent être tenus pour responsables d'éventuels dommages. La responsabilité civile présuppose, dans le droit civil suisse, que ce dernier soit applicable. Le tribunal suisse saisi doit également être compétent au plan international.</p><p>2. Lorsque la publicité contient des contenus tombant sous le coup du droit pénal, on peut penser que les collaborateurs de l'agence ou du client publicitaire agissent intentionnellement. Si la publicité peut aussi être vue par des enfants et des adolescents, alors que telle n'était pas la volonté desdits collaborateurs, on ne peut guère leur prêter l'intention prévue à l'article 197 alinéa 1 du Code pénal. Les collaborateurs du fournisseur de la plate-forme, par contre, peuvent - selon les cas - être considérés comme punissables.</p><p>Au plan du droit civil, celui qui subit une atteinte illicite à sa personnalité peut agir en justice pour sa protection contre toute personne qui y participe (art. 28 al. 1 du Code civil). Il faut pour ce faire qu'il existe un lien de causalité adéquat et - lorsque des dommages-intérêt ou la réparation du tort moral sont demandés - une faute de l'acteur concerné (voir le rapport \"La responsabilité civile des fournisseurs de services Internet\" du 11 décembre 2015, p. 29 ss et 60ss).</p><p>A la question 3</p><p>Le financement du terrorisme (art. 260quinquies du Code pénal) exige non seulement une intention directe, mais aussi la résolution de financer un crime violent. On peut douter que cet élément subjectif de l'infraction existe chez les collaborateurs de plates-formes ou d'agences de publicité et si tel est le cas, il sera difficile à prouver.</p><p>4. Vu le dynamisme du domaine qui nous intéresse, il est difficile de livrer une appréciation définitive sur la question de savoir si les normes pénales ont un effet (dissuasif) suffisant. S'ajoute à cela le fait que le droit pénal suisse ne s'applique guère aux comportements adoptés à l'étranger, en raison du principe de territorialité. Seules les règles internationales peuvent déployer des effets.</p><p>5./6. Les acteurs d'Internet jouent des rôles divers et variés. Si certains fournisseurs sont tout à fait comparables aux médias traditionnels, d'autres ne mettent à disposition de leurs utilisateurs que des supports pour leurs contenus. La responsabilité de ces contenus doit être déterminée dans le cas concret, selon le critère de la proximité.</p><p>Le droit pénal des médias (art. 28 et 322bis du Code pénal) privilégie les médias et tient par conséquent compte du droit fondamental garanti par la Constitution qu'est la liberté d'opinion (art. 17 de la Constitution). Il n'a donc pas pour effet d'augmenter la responsabilité, mais la limite (responsabilité en cascade) dans le cas de contenus délictueux tels que ceux portant atteinte à l'honneur. Dans les cas de financement du terrorisme (art. 260quinquies du Code pénal), le droit pénal des médias n'est pas applicable. Il en va de même, selon la jurisprudence du Tribunal fédéral (ATF 125 IV 206), pour les cas de représentation de la violence (art. 135 du Code pénal), de pornographie dure (art. 197 al. 4 du Code pénal) et de discrimination raciale (art. 261bis du Code pénal).</p><p>Le seul fait de fournir un service technique ou de faire de la publicité sur une plate-forme ne sont pas une activité médiatique au sens du droit pénal qui puisse justifier l'application du droit pénal des médias.</p><p>Le droit civil ne compte que de rares normes spéciales destinées aux médias. Le droit de réponse en cas d'atteinte à la personnalité (art. 28g ss du Code civil) s'applique aussi, selon la doctrine, aux publications sur Internet quand elles s'adressent à un public comparable. Pour le reste, les règles et les principes généraux du Code civil s'appliquent également aux médias.</p><p>7. Les entreprises ont tout intérêt, pour des questions de réputation, à ne pas être associées à des contenus punissables (voir les exemples donnée par la \"NZZ\" du 27 mars 2017, p. 19). Elles font donc bien d'assurer contractuellement leur position quand elles font de la publicité sur Internet.</p><p>Le droit pénal vise en priorité les personnes physiques; dans le Code pénal, les entreprises ne sont responsables qu'aux conditions particulières énoncées à l'article 102 du Code pénal. Les infractions à caractère haineux peuvent motiver une punissabilité.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je pose au Conseil fédéral les questions suivantes:</p><p>1. Quelle est la responsabilité civile et pénale d'une plate-forme de partage de vidéos ou d'une agence de publicité sur Internet en cas de diffusion d'une publicité en lien avec une vidéo illégale?</p><p>2. Quelle est la responsabilité civile et pénale d'une telle plate-forme ou agence au cas où des publicités contenant des images violentes ou choquantes sont diffusées en lien avec des vidéos destinées à des mineurs?</p><p>3. Quelle est la responsabilité civile et pénale d'une telle plate-forme ou agence au cas où des organisations criminelles se financent grâce aux revenus provenant des publicités?</p><p>4. Les sanctions en cas de violations de la responsabilité évoquées aux questions 1 à 3 ont-elles un effet dissuasif suffisant?</p><p>5. Le Conseil fédéral pense-t-il que cette responsabilité devrait être la même que celle d'un éditeur de médias?</p><p>6. Si non, pourquoi? N'est-ce pas une manière de désavantager les médias, qui ont une responsabilité éditoriale, y compris en matière de publicité?</p><p>7. Quelle est la responsabilité des entreprises qui commandent ou placent de la publicité aux cas évoqués aux questions 1 à 3?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Quelle responsabilité en cas de publicité sur Internet illégale, haineuse ou générant des revenus servant à financer des activités criminelles?"
    }
  ],
  "title": "Quelle responsabilité en cas de publicité sur Internet illégale, haineuse ou générant des revenus servant à financer des activités criminelles?"
}