{
  "id": 20175514,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;15",
  "affairType": {
    "abbreviation": "Dom.",
    "id": 14,
    "name": "Ora delle domande. Domanda"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-11-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2017-12-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1511910000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1512342000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-04T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "it",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "17.5514",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. A metà ottobre 2017, l'Ufficio federale dell'aviazione civile (UFAC) ha esaminato il piano finanziario della Darwin Airline SA. In quell'occasione è stato appurato che la società, in quel momento, disponeva di sufficienti liquidità. Non è pero stato possibile validare le ipotesi relative alle entrate e alle spese per il 2018 e al futuro modello di business sotto Adria Airways / 4K Invest. Darwin Airline SA è quindi stata invitata a fornire la relativa documentazione che provasse la capacità economica per l'esercizio finanziario 2018. Finora la società non ha dato seguito a questa richiesta. Inoltre l'UFAC ha mantenuto la propria vigilanza rafforzata, già esistente, sulla situazione finanziaria della Darwin Airline SA. In base ai rendiconti finanziari presentati all'UFAC da allora si è constatato che la situazione di reddito e lo stato della liquidità erano in linea con il piano finanziario presentato per il quarto trimestre 2017.</p><p>2. L'UFAC non è stato preventivamente informato della decisione della società di richiedere una moratoria concordataria, malgrado i regolari contatti e scambi. Secondo una precedente decisione passata in giudicato, in questo caso l'autorizzazione di esercizio decade, visto che l'UFAC non puo farsi preventivamente un'idea sulla reale situazione finanziaria. Una intervento più precoce da parte dell'UFAC non era quindi possibile in quanto l'UFAC non era al corrente della decisione a venire da parte della società. Gli indicatori della vigilanza finanziaria non hanno indicato alcun intervento immediato, dato che la situazione finanziaria e reddituale presentata all' UFAC si è sviluppata in linea con l'ipotesi.</p><p>3. La Darwin Airline SA ha inoltrato domanda per riottenere l'autorizzazione d'esercizio. Se i requisiti riguardo la capacità finanziaria sono soddisfatti, l'autorizzazione d'esercizio puo essere nuovamente rilasciata.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'Ufficio federale dell'aviazione civile (UFAC) ha revocato la licenza alla compagnia aerea Darwin con evidenti gravi conseguenze per l'aeroporto di Lugano.</p><p>Chiedo al Consiglio federale:</p><p>1. Quali verifiche ha effettuato l'UFAC sulla solidità finanziaria e sulle intenzioni della nuova proprietà 4K Invest negli scorsi mesi?</p><p>2. Un intervento precoce non avrebbe potuto evitare la revoca della licenza con conseguente \"grounding\"?</p><p>3. Che possibilità esistono di restituzione della licenza?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Revoca della licenza alla compagnia aerea Darwin da parte di UFAC"
    }
  ],
  "title": "Revoca della licenza alla compagnia aerea Darwin da parte di UFAC"
}