{
  "id": 20174148,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;52;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2785,
      "gender": "m",
      "id": 4082,
      "name": "Guhl Bernhard",
      "officialDenomination": "Guhl"
    },
    "faction": {
      "abbreviation": "Gruppo BD",
      "id": 136,
      "name": "Gruppo BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2018-02-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513206000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3029,
        "gender": "m",
        "id": 4124,
        "name": "Schilliger Peter",
        "officialDenomination": "Schilliger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3080,
        "gender": "m",
        "id": 4164,
        "name": "Imark Christian",
        "officialDenomination": "Imark"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3066,
        "gender": "m",
        "id": 4200,
        "name": "Campell Duri",
        "officialDenomination": "Campell"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2785,
        "gender": "m",
        "id": 4082,
        "name": "Guhl Bernhard",
        "officialDenomination": "Guhl"
      },
      "faction": {
        "abbreviation": "Gruppo BD",
        "id": 136,
        "name": "Gruppo BD"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4148",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il sistema di scambio di quote di emissioni (SSQE) dell'Unione europea (UE) presenta attualmente un'eccedenza strutturale di circa 1,7 miliardi di diritti di emissione europei. Si tratta del valore più basso registrato dall'inizio del periodo di scambio in corso. La riduzione di tale eccedenza è una conseguenza del fatto che l'UE ha trattenuto una tantum i diritti di emissione (il cosiddetto backloading). Ciononostante, questa eccedenza tuttora significativa continua a esercitare pressione sui prezzi dei diritti di emissione europei. Tra il 2014 e il 2016 il loro prezzo oscillava tra i 4 e gli 8,50 euro per tonnellata di CO2, mentre ultimamente si situava invece tra i 7 e gli 8 euro. La formazione dei prezzi è influenzata da numerosi fattori, tra cui l'andamento generale dell'economia, i prezzi di mercato dell'energia (carbone, gas, elettricità), le condizioni meteorologiche e, in particolare, lo sviluppo della politica energetica e climatica europea. L'influenza specifica del backloading sulla formazione dei prezzi non può essere quantificata ma è sicuramente presente.</p><p>Come ulteriore misura a sostegno dei prezzi, l'UE ha deciso di introdurre una riserva di stabilità del mercato il 1° gennaio 2019. In tal ambito, la quantità di diritti di emissione immessi continuamente sul mercato viene ridotta e trattenuta come riserva fino a quando la loro eccedenza si stabilizzerà sopra una soglia di circa 800 milioni. Saranno inoltre trattenuti come riserva permanente anche i 900 milioni di diritti di emissione derivanti dalla misura di backloading adottata una tantum. Nel novembre 2017, l'UE ha deciso nell'ambito del dibattito sulla riforma del suo SSQE di inasprire ulteriormente la riserva di stabilità del mercato dopo il 2020. Secondo gli analisti, questa decisione dovrebbe comportare ogni anno il ritiro permanente dal mercato di altri 400 milioni di diritti di emissione tra il 2019 e il 2023, per una somma di circa 2,4 miliardi di euro. Secondo le previsioni, i prezzi saliranno pertanto a circa 20 euro entro il 2020.</p><p>2. Nel 2016 la produzione di elettricità da centrali a carbone è diminuita nell'UE dell'11 per cento circa rispetto all'anno precedente. La produzione energetica delle centrali a gas è invece aumentata del 20 per cento. Nel complesso, questo andamento si è tradotto in una riduzione delle emissioni di CO2 del 4,5 per cento, dato che le emissioni delle centrali a gas sono nettamente inferiori a quelle delle centrali a carbone. Il crollo della produzione energetica da carbone è stato fortemente trainato dal Regno Unito (-58 per cento). Nel Regno Unito, in aggiunta alle quote di emissione europee, i produttori di elettricità devono al momento pagare una tassa supplementare di 18 sterline per tonnellata di CO2, per un costo complessivo a carico delle centrali termiche a combustibili fossili pari a circa 25-30 euro per tonnellata di CO2 emessa. Nel Regno Unito questa tassa è sufficiente per rendere la produzione energetica delle centrali a carbone meno conveniente di quella prodotta dalle centrali a gas. Il notevole calo del costo del gas rispetto a quello del carbone ha indotto i Paesi Bassi e la Germania a optare temporaneamente per le centrali a gas. Il livello dei costi delle emissioni di CO2 necessario per ridurre la convenienza economica delle centrali a carbone è in ultima analisi determinato anche dalla differenza di costo che vige tra il gas e il carbone.</p><p>3. Il collegamento disciplina il riconoscimento reciproco dei diritti di emissione svizzeri ed europei. Il collegamento dei due sistemi di scambio consentirà quindi ai partecipanti al SSQE svizzero o dell'UE di acquisire diritti di emissione da entrambi i sistemi per coprire le proprie emissioni. Il collegamento provocherà un avvicinamento del prezzo dei diritti di emissione svizzeri, al momento pari a 7,5 franchi per tonnellata di CO2, a quello dei diritti di emissione europei. In futuro, i prezzi saranno infatti determinati dal mercato europeo, le cui dimensioni sono ben maggiori. Sulla base della riserva di stabilità del mercato europeo (cfr. domanda 1), il Consiglio federale parte dal presupposto di un continuo aumento dei prezzi.</p><p>4. Il Consiglio federale non è in grado di incidere sui prezzi dei diritti di emissione europei. La Svizzera ha tuttavia facoltà di imporre costi supplementari per le emissioni di CO2 a coloro che partecipano al SSQE svizzero (cfr. domanda 2). Una simile decisione contraddirebbe tuttavia l'importante obiettivo, cui mira il collegamento dei due sistemi, di assicurare la parità di trattamento economico fra le aziende svizzere e le loro concorrenti nell'UE.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Prezzi bassi del carbone e diritti di inquinamento convenienti rendono redditizio mantenere in esercizio vecchie centrali a carbone nell'UE. L'esercizio di questi impianti non solo ostacola gli obiettivi climatici globali, ma riduce anche la redditività delle centrali idroelettriche svizzere. Nel periodo 2014-2016 l'UE ha ridotto in misura significativa l'offerta eccessiva di diritti di inquinamento, trattenendo complessivamente 900 milioni di certificati. Ciononostante, non è stato osservato un forte aumento dei prezzi.</p><p>In questo contesto, chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Come ha influito il cosiddetto backloading sui prezzi dei certificati di CO2?</p><p>2. A quanto dovrebbe ammontare il prezzo dei certificati di CO2, affinché l'esercizio delle centrali a carbone non sia più redditizio?</p><p>3. Quali sono gli effetti sui prezzi che il Consiglio federale si aspetta dal collegamento dei sistemi di scambio delle quote di emissione della Svizzera e dell'UE?</p><p>4. Come può il Consiglio federale influire sulla formazione dei prezzi dei certificati di CO2?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Centrali a carbone in Europa redditizie grazie a prezzi dei certificati di CO2 troppo bassi"
    }
  ],
  "title": "Centrali a carbone in Europa redditizie grazie a prezzi dei certificati di CO2 troppo bassi"
}