{
  "id": 20173250,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1236;08;24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3060,
      "gender": "m",
      "id": 4182,
      "name": "Béglé Claude",
      "officialDenomination": "Béglé"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-06-14T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-05-10T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1497391200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3250",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Partant du principe que mieux vaut agir en amont plutôt que de devoir réparer ensuite les pots cassés, et qu'il est préférable d'aider les réfugiés près de chez eux plutôt qu'ici en Europe avec les problèmes d'intégration que cela pose, nos pays ont tout intérêt à favoriser de tels investissements. Il est par exemple judicieux d'appuyer un pays avant que celui-ci ne bascule dans un conflit armé. Et si l'argent nécessaire venait en partie d'investisseurs privés plutôt que des caisses de l'Etat, ce serait encore mieux. C'est pourquoi il serait bon que l'Etat apporte ce type de cautionnement évoqué plus haut, le déboursement intégral des sommes annoncées restant heureusement aléatoire.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral partage le souhait exprimé par l'auteur du postulat. D'après l'OCDE, les ressources financières ne relevant pas de l'aide publique au développement ont représenté en 2011 plus de 80 pour cent des fonds que les pays en développement ont perçus de l'étranger. Les montants en question comprennent les investissements directs internationaux effectués par des entreprises, les virements des migrants et les dons privés. Selon les estimations, les dons privés ont atteint à eux seuls environ 60 milliards de dollars en 2011. Cette somme équivaut à près de la moitié des fonds publics accordés par les membres du Comité d'aide au développement de l'OCDE.</p><p>Il est incontestablement possible et nécessaire d'accroître l'engagement du secteur privé, eu égard notamment à l'Agenda 2030. De nombreuses entreprises participent déjà activement à la recherche de solutions aux défis mondiaux que sont, par exemple, la sécurité alimentaire ou la disponibilité de l'eau et sa gestion durable. Dans son message sur la coopération internationale 2017-2020 (FF 2016 2179), le Conseil fédéral a indiqué que la collaboration avec le secteur privé serait intensifiée dans les domaines de l'aide humanitaire et de la coopération au développement. La Direction du développement et de la coopération (DDC) du DFAE a pris des mesures en vue de renforcer et de développer systématiquement les projets existants réalisés avec le concours du secteur privé. A cet effet, la DDC cherche à collaborer aussi bien avec des entreprises locales dans les pays en développement qu'avec des entreprises multinationales ayant leur siège en Suisse ou à l'étranger. De tels partenariats ont pour objet de mettre à profit les compétences clés des partenaires concernés en vue de réaliser des objectifs de développement communs et, par exemple, d'assurer durablement l'accès à l'alimentation et à l'eau potable ou de minimiser les dommages causés par des catastrophes naturelles. La DDC a déjà conclu quelque 35 partenariats de ce type, qui ont apporté des avantages substantiels tant pour les partenaires que pour la réalisation des objectifs de la DDC (par ex. avec Nestlé, Swiss Re, Ashoka et des entreprises locales dans des pays en développement).</p><p>Outre la coopération opérationnelle avec des entreprises privées, la DDC soutient également la mise au point de méthodes de financement innovantes destinées à mobiliser des fonds privés pour le financement du développement et celui de l'aide humanitaire. Au nombre de ces instruments figurent les obligations à impact social (\"social impact bonds\"), les \"social impact incentives\", le financement mixte (\"blended finance\") et les obligations à impact humanitaire (\"humanitarian impact bonds\", HIB). C'est ainsi que l'Aide humanitaire de la DDC soutient par exemple les efforts du Comité international de la Croix-Rouge (CICR) visant à introduire des HIB. Ces derniers ont été lancés par le CICR l'an dernier, lors du Forum économique mondial de Davos. Les fonds levés doivent permettre, dans des contextes fragiles, de financer et d'améliorer la construction et l'exploitation de centres de réhabilitation physique pouvant accueillir des personnes physiquement handicapées ainsi que des blessés de guerre. Le CICR compte obtenir ainsi des investissements privés à hauteur de 25 millions de francs, qui seront affectés à une cause humanitaire. Les HIB sont liés à des résultats mesurables et vérifiables, en l'occurrence le nombre de personnes handicapées qui auront bénéficié d'une réhabilitation physique et qui auront pu être réinsérées dans la société. Si les objectifs du projet sont atteints au bout de cinq ans, les investisseurs privés perçoivent un petit montant en guise d'intérêts. Si les objectifs sont dépassés, la somme versée est plus importante. A l'inverse, des performances inférieures à la moyenne se traduisent par une réduction du remboursement. La Suisse et la Belgique ont été les premiers pays à s'engager à participer aux HIB en tant que bailleurs de fonds dits \"de résultat\". La Suisse a réservé à cet effet un montant de 2 millions de francs par an sur une période de cinq ans (2018-2022). En tant que bailleur de fonds dit \"de résultat\", elle ne verse donc pas de primes liées aux résultats aux investisseurs privés, mais récompense directement la performance du CICR.</p><p>Vu ce qui précède, le Conseil fédéral considère que l'objectif qui sous-tend le postulat est atteint.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié d'étudier comment des organisations humanitaires telles que le CICR pourraient être davantage financées par le secteur privé. Il ne s'agit ici ni des contributions des grands donateurs (Etats, entreprises, fondations, particuliers), ni de celles consenties à titre philanthropique par certaines entreprises. Par contre, il s'agit de recourir à ces dernières pour leur \"core business\". Il n'est pas question de remplacer les flux de dons existants, mais d'y adjoindre une source nouvelle de financement. De nombreuses institutions y ont déjà recours (Nations Unies, Banque mondiale).</p><p>Il faudrait commencer à identifier un portefeuille de projets \"bancables\" (par ex. mise en place d'une infrastructure d'accueil des réfugiés à reconvertir en projets immobiliers). Le CICR a déjà des idées concrètes à ce propos.</p><p>Des institutions bancaires émettraient ensuite des emprunts ou parts de fonds d'investissement de type \"impact investment\" qui seraient proposés à leurs clients habituels, aux conditions usuelles du marché.</p><p>Ces produits financiers comporteraient toutefois un risque élevé (politique, sécuritaire). Afin que ces produits financiers soient compétitifs, il serait bon que la Confédération prenne à sa charge la couverture de certains risques, comme elle le fait déjà dans le cadre du SERV pour garantir les risques à l'exportation de nos entreprises.</p><p>L'étude porterait notamment sur l'identification des projets considérés comme \"bancables\", sur la nature précise des risques à assurer, sur le modèle économique et sur les implications indirectes qu'une telle initiative pourrait avoir en termes de neutralité par exemple.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Financer l'humanitaire par le biais du secteur privé"
    }
  ],
  "title": "Financer l'humanitaire par le biais du secteur privé"
}