{
  "id": 20173753,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3071,
      "gender": "f",
      "id": 4195,
      "name": "Fehlmann Rielle Laurence",
      "officialDenomination": "Fehlmann Rielle"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-11-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506463200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3753",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è consapevole dell'evoluzione dei costi nel settore sanitario. Considerato il loro costante aumento, la Strategia \"Sanità 2020\" attribuisce una particolare urgenza alle misure di contenimento. Nel periodo 2012-2014, si sono potuti risparmiare circa 600 milioni di franchi nel settore dei medicamenti, grazie soprattutto al riesame triennale delle condizioni di ammissione. Inoltre, con la reintroduzione nel 2017 del controllo annuale di un terzo dei medicamenti dell'elenco delle specialità (ES), il Consiglio federale conta di conseguire nuovi risparmi dell'ordine di 180 milioni di franchi nei prossimi tre anni.</p><p>1. Il Consiglio federale ritiene fondamentale che i pazienti dispongano delle terapie necessarie al loro trattamento al minor costo possibile. Per garantire la sicurezza dei pazienti, il campo di applicazione di ciascun medicamento deve essere esaminato e omologato dall'autorità di vigilanza del mercato, l'Istituto svizzero per gli agenti terapeutici Swissmedic. Come già sottolineato dal Consiglio federale nelle sue risposte a due interventi parlamentari (interpellazione Moret 14.3649, \"Avastin e Lucentis. Cosa può fare il Consiglio federale?\", domanda Fehlmann Rielle 16.5549, \"Avastin. Warum wird das effiziente und preiswerte Medikament nicht zugelassen?\"), la Confederazione non dispone delle basi legali per obbligare le aziende farmaceutiche a far omologare un nuovo medicamento o a estendere l'indicazione di uno già omologato.</p><p>Sia l'Agenzia europea per i medicinali (European Medicines Agency, EMA) in Europa, sia la Food and Drug Administration (FDA) negli Stati Uniti autorizzano il medicamento Avastin(R), contenente il principio attivo bevacizumab, unicamente per la cura dei tumori. Ne consegue quindi che anche in questi Paesi il trattamento della maculopatia senile (DMLA) con l'Avastin, pratica diffusa cui fa riferimento la presente interpellanza, rientra in un campo di applicazione non ancora esaminato dalle summenzionate autorità farmaceutiche (uso off-label). Anche in Svizzera i medici possono utilizzare l'Avastin off-label, cioè al di fuori dell'indicazione per la quale è omologato, purché rispettino l'obbligo di diligenza prescritto. L'assicurazione obbligatoria delle cure medico-sanitarie non può tuttavia rimborsarlo, poiché in base all'articolo 71a capoverso 1 dell'ordinanza sull'assicurazione malattie (OAMal; RS 832.102) il rimborso per l'uso off-label è ammesso soltanto in mancanza di alternative terapeutiche omologate.</p><p>2. I medicamenti figuranti nell'ES devono soddisfare i criteri di efficacia, appropriatezza ed economicità. La valutazione dell'economicità di un medicamento avviene confrontando il suo prezzo con quello praticato negli Stati di riferimento e con quelli di altri medicamenti utilizzati per il trattamento della stessa malattia. Dopo l'ammissione nell'elenco delle specialità (ES), l'economicità viene nuovamente valutata nel quadro del riesame triennale delle condizioni d'ammissione e in caso di estensioni dell'indicazione. Il Lucentis è indicato anche per il trattamento della DMLA, mentre l'Avastin non è omologato per questa indicazione. Considerate le vigenti disposizioni legali, è impossibile confrontare e armonizzare i prezzi dei due medicamenti, poiché non costituiscono alternative terapeutiche. Se l'Avastin venisse omologato per il trattamento della DMLA e fosse quindi disponibile in una nuova forma galenica per l'applicazione sull'occhio, la valutazione dell'economicità richiederebbe anche un confronto con altri medicamenti aventi la stessa indicazione, tra gli altri il Lucentis. Questa valutazione potrebbe a sua volta produrre un aumento del prezzo della nuova forma galenica dell'Avastin per il trattamento della DMLA.</p><p>3. L'Ufficio federale della sanità pubblica, responsabile dell'ES, valuta l'economicità di un medicamento conformemente alle disposizioni legali vigenti. Il Lucentis è stato ammesso nell'ES nel 2007, dapprima a titolo provvisorio. Da allora il prezzo del medicamento è stato oggetto di diversi riesami, che hanno portato a due riduzioni significative (circa 20 e 30 per cento) e all'abbassamento del prezzo di fabbrica originario di 1750 franchi al prezzo attuale di 1001 franchi. Il Lucentis sarà valutato nuovamente nel 2019 in occasione del riesame triennale delle condizioni di ammissione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Ogni anno l'aumento dei premi dell'assicurazione malattie penalizza pesantemente la popolazione del nostro Paese. È giunto il momento di porre fine allo scandalo dei prezzi di certi medicamenti.</p><p>Per la cura, in particolare, della cecità legata all'età e del diabete numerosi Paesi, ad esempio la Francia, l'Italia e gli Stati Uniti, utilizzano l'Avastin, un medicamento ritenuto efficace e sicuro. In Italia e in Spagna, le autorità esigono addirittura dai loro ospedali la sua prescrizione esclusiva. In Svizzera, invece, l'Avastin non è più omologato per questa indicazione e i medici devono prescrivere il Lucentis, il cui costo è almeno venti volte più elevato.</p><p>Quindi gli assicuratori malattie non accettano di rimborsare l'Avastin, dato che non figura nell'elenco di Swissmedic.</p><p>Eppure il confronto di prezzi è sbalorditivo: se si considera che in Svizzera si eseguono circa 50 000 iniezioni all'anno, a un costo di circa 1000 franchi l'una utilizzando il Lucentis, l'ammontare complessivo è di 50 milioni di franchi, mentre prescrivendo l'Avastin si spenderebbero solo 2,5 milioni, visto che il suo costo è di 50 franchi la dose. Ecco spiegato il motivo!</p><p>Nel 2013 la Corte di giustizia dell'Unione europea ha convalidato l'utilizzo dell'Avastin al posto del Lucentis per il trattamento della maculopatia senile (DMLA).</p><p>In risposta a diversi media che tempo fa li avevano interpellati nell'ambito di alcune loro inchieste, sia Swissmedic che l'Ufficio federale della sanità pubblica (UFSP) hanno dichiarato di ritenere l'Avastin non idoneo al trattamento della DMLA, dato che prima dell'utilizzo è necessario un nuovo confezionamento. Siccome il Lucentis è già in commercio, le suddette autorità non vedono alcuna ragione valida per sostituirlo.</p><p>Il Consiglio federale è invitato a rispondere alle domande seguenti:</p><p>1. Perché le autorità sanitarie non avrebbero il diritto di imporre l'omologazione dell'Avastin per l'indicazione della DMLA, quando quelle di altri Paesi lo fanno?</p><p>2. Come si può tollerare tali differenze di prezzo quando d'altra parte si deplora un aumento costante dei costi della salute?</p><p>3. Come ha potuto l'UFSP giustificare l'approvazione di un prezzo così elevato per il Lucentis?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Lo scandalo dell'Avastin versus Lucentis. Un risparmio potenziale di decine di milioni a fronte del costante aumento dei premi delle casse malati!"
    }
  ],
  "title": "Lo scandalo dell'Avastin versus Lucentis. Un risparmio potenziale di decine di milioni a fronte del costante aumento dei premi delle casse malati!"
}