{
  "id": 20173307,
  "updated": "2019-06-20T14:37:15Z",
  "additionalIndexing": "44;28",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3083,
      "gender": "f",
      "id": 4183,
      "name": "Marchand-Balet Géraldine",
      "officialDenomination": "Marchand-Balet"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-05-04T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-06-21T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1493848800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2708,
        "gender": "m",
        "id": 3905,
        "name": "Schmidt Roberto",
        "officialDenomination": "Schmidt Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3307",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le \"job sharing\" est une structure de travail innovante qui s'inscrit comme un outil supplémentaire pour la lutte contre la pénurie de main-d'oeuvre qualifiée. Les mesures qui permettent de concilier vie professionnelle et vie familiale sont particulièrement prisées étant donné le rôle clé que joue la conciliation dans le choix des femmes de s'engager sur le marché du travail.</p><p>En Suisse, 73 pour cent d'entreprises n'offrent pas de \"job sharing\". Pourtant, le partage d'emploi augmente la productivité des entreprises grâce notamment à une hausse de la motivation des employés. D'autres avantages du \"job sharing\" sont non négligeables. Il permet de réduire le stress, l'épuisement professionnel, les absences (réduction des coûts). Il renforce les compétences communicationnelles et sociales. Il offre aux entreprises deux expertises pour le salaire d'une. Il facilite les formations continues indispensables à la compétitivité de notre économie. De plus, c'est un outil utilisé par toutes les générations: les jeunes qui entrent sur le marché de l'emploi, les femmes et hommes qui deviennent parents et les seniors qui souhaitent réduire leur taux d'occupation. Mais, surtout, il valorise le transfert de savoir (par ex. partage d'emploi intergénérationnel) et optimise l'utilisation du capital humain. Finalement, le \"job sharing\" permet d'augmenter le nombre de femmes à des postes à responsabilités (top sharing). Pour toutes ces raisons, c'est un plus pour l'économie helvétique.</p><p>Un rapport qui dresserait, d'un côté, un inventaire exhaustif des freins au développement du \"job sharing\", et d'un autre côté, une liste de mesures pour encourager le \"job sharing\", permettrait d'affiner la compréhension de ce modèle et d'encourager son développement.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral s'engage depuis des années en faveur d'une meilleure conciliation du travail et de la famille. Les évolutions du marché du travail allant en ce sens sont réjouissantes. Ainsi, la part de mères sans activité lucrative a chuté, passant de 31 pour cent en 2000 à 20 pour cent en 2015. Entre 2010 et 2016, la participation au marché du travail en Suisse s'est accrue de presque 120 000 postes à plein temps, dont environ 70 pour cent revenant à des femmes entre 25 et 54 ans. Parallèlement, la part de pères avec enfants âgés de 0 à 6 ans qui travaillent à temps partiel a doublé entre 2004 et 2015, passant de 6 à 12 pour cent.</p><p>Améliorer la conciliation entre vie professionnelle et vie familiale est une priorité politique, qui constitue l'un des quatre champs d'action de l'initiative visant à combattre la pénurie de personnel qualifié. Comme le relève le rapport sur les familles 2017, le Conseil fédéral considère que trois mesures sont aujourd'hui prioritaires: l'introduction d'aides financières supplémentaires afin d'améliorer les conditions-cadres de la garde d'enfants, le relèvement de la déduction admise au titre des frais de garde d'enfants visant à réduire les incitations négatives à l'emploi et la suppression de la pénalisation des couples mariés, dans le but d'encourager les deux conjoints à participer au monde professionnel.</p><p>Des conditions de travail favorables à la famille constituent aussi un élément crucial pour mieux concilier vie professionnelle et vie familiale. La flexibilité des conditions de travail reste donc une priorité (heures de travail, travail à temps partiel, organisation du travail, télétravail). Le secteur privé est le premier concerné par le développement et la mise en place de telles mesures. Les associations patronales s'efforcent depuis un certain temps maintenant de proposer des modèles de travail flexibles, qui permettent, dans de nombreux cas, d'embaucher plus facilement une main-d'oeuvre qualifiée et motivée. De nos jours, les employeurs font de plus en plus preuve de flexibilité en matière de formes de travail telles que le temps partiel, le télétravail et le partage de poste. Il faut toutefois garder en tête que tous les modèles flexibles ne conviennent pas à tous les employés et à toutes les entreprises. Le \"job sharing\" n'est ainsi pas une solution miracle, mais il constitue une des nombreuses mesures envisageables visant au développement de solutions viables.</p><p>La Confédération joue un rôle subsidiaire en matière de conditions de travail favorables à la famille, mais elle veut donner le bon exemple en tant qu'employeur. Le télétravail, les modèles et heures de travail flexibles ainsi que le temps partiel, le partage de poste, y compris pour des postes à responsabilité, seront proposés dans la mesure du possible. L'article 64 alinéa 4 de l'ordonnance sur le personnel de la Confédération (RS 172.220.111.3) prévoit des formes de travail telles que le temps partiel et le partage de poste. La Confédération concentre par ailleurs ses activités sur des projets d'information afin de donner des exemples de bonne pratique. L'année dernière, le Secrétariat d'Etat à l'économie a, par exemple, publié le \"Manuel PME. Travail et famille\" actualisé, qui contient un inventaire des mesures possibles permettant de concilier vie professionnelle et vie familiale, dont le partage de poste fait partie (<a  href=\"http://www.seco.admin.ch/manuel-pme\">www.seco.admin.ch/manuel-pme</a>).</p><p>Grâce à des aides financières accordées au titre de la loi sur l'égalité (RS 151.1), le Bureau fédéral de l'égalité entre femmes et hommes a, lui aussi, ces dernières années, soutenu plusieurs projets visant à promouvoir les conditions de travail favorables à la famille, dont des projets sur le partage de poste.</p><p>La Confédération soutient les conditions de travail favorables à la famille dans le cadre de ses compétences et oeuvre à améliorer la conciliation entre vie professionnelle et familiale par le biais des mesures susmentionnées. Entre-temps, des plates-formes de partage de poste ont vu le jour, s'affirmant en tant qu'instrument de marché indépendant. Le Conseil fédéral considère dès lors qu'il n'est pas opportun d'établir un rapport consacré au partage de poste.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le concept d'emploi partagé (job sharing) correspond à l'évolution des besoins de notre société. Il permet de lutter contre la pénurie de main-d'oeuvre qualifiée grâce à une augmentation de l'engagement des femmes sur le marché du travail.</p><p>Le Conseil fédéral est chargé d'établir un rapport qui met en évidence:</p><p>1. Quels sont les freins qui pourraient empêcher le développement de ce modèle de travail innovant?</p><p>2. Quelles mesures pourraient encourager la mise en place de structure de \"job sharing\"?</p><p>De plus, il est important que le rapport adopte les deux perspectives, celle des employeurs (entreprises) et celle des employés.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Encouragement de l'emploi partagé"
    }
  ],
  "title": "Encouragement de l'emploi partagé"
}