{
  "id": 20173580,
  "updated": "2019-06-20T13:33:14Z",
  "additionalIndexing": "2836;15;44",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2786,
      "gender": "m",
      "id": 4083,
      "name": "Grossen Jürg",
      "officialDenomination": "Grossen Jürg"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-08-16T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3076,
        "gender": "m",
        "id": 4162,
        "name": "Grüter Franz",
        "officialDenomination": "Grüter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3110,
        "gender": "m",
        "id": 4209,
        "name": "Bigler Hans-Ulrich",
        "officialDenomination": "Bigler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3580",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Il est dans l'intérêt de l'économie suisse que les personnes prennent des risques économiques pour exploiter le potentiel de leurs idées commerciales, pour fonder une entreprise et pour créer des emplois. Les personnes qui ont un statut similaire à celui d'un employeur paient certes des cotisations à l'assurance-chômage, mais elles sont pénalisées dans une large mesure en étant privées de la perception d'indemnités. On accorde plus d'importance à la lutte contre les abus potentiels. Les propositions que j'ai faites permettront d'améliorer la lutte contre les abus et d'établir des conditions générales équitables et claires pour les personnes concernées. L'introduction d'un délai de blocage instaurera de la clarté pour les personnes concernées, mais aussi pour établir l'existence d'abus. Elle réduira par ailleurs le volume des travaux nécessaires pour apporter les éclaircissements requis, et donc les frais à la charge des autorités. Avec une telle solution, les personnes étant à la fois collaborateurs et associés d'une start-up bénéficieraient toutes, sans exception, d'une assurance-chômage en cas d'échec. La Suisse renforcerait ainsi son attrait dans le domaine de la création d'entreprises.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La création d'entreprises et de start-up en Suisse est très importante pour l'économie nationale, vu qu'elles créent des emplois et de la valeur ajoutée. La forme juridique de l'entreprise - société à responsabilité limitée (S.à.r.l.), société anonyme (S.A.) ou entreprise individuelle - peut être choisie librement par le fondateur. Les travailleurs indépendants qui possèdent une entreprise individuelle ne paient pas de cotisation à l'assurance-chômage (AC) et ne peuvent pas être assurés contre le chômage. Tous les salariés, quant à eux, sont assurés obligatoirement contre le chômage selon la législation sur l'AVS (statut travailleur salarié). En font partie les personnes occupant une position assimilable à celle d'un employeur, qui perçoivent un salaire de leur entreprise.</p><p>Sont considérées comme occupant une position assimilable à celle d'un employeur les personnes qui, au sein d'une S.à.r.l. ou d'une S.A. et en leur qualité d'associés, de détenteurs d'une participation financière ou de membres d'un organe dirigeant de l'entreprise, peuvent exercer une influence significative sur les décisions de l'entreprise. Tant qu'elles occupent cette position, elles n'ont pas droit aux prestations de l'AC, peu importe la forme juridique choisie pour l'entreprise (grande entreprise, PME ou S.A. exploitée par une personne).</p><p>L'AC peut octroyer des prestations à ces personnes dès qu'elles ont renoncé à leur position assimilable à celle d'un employeur. L'abandon de cette fonction peut en principe s'effectuer rapidement (par ex. retrait du conseil d'administration, démission de la direction de l'entreprise, vente de la participation déterminante, ouverture d'une procédure de faillite). Même en cas de liquidation ordinaire, il est possible d'accorder le droit aux indemnités de chômage avant la radiation du registre du commerce s'il ne reste pratiquement plus rien à liquider ou si une remise en activité de l'entreprise paraît exclue. Cette exception se justifie parce que dans de tels cas, on peut en principe exclure qu'il y ait perception abusive de prestations de l'AC; autrement dit, l'aptitude au placement de l'assuré est donnée, tant objectivement que subjectivement.</p><p>L'AC est une assurance pour les travailleurs. C'est pourquoi les indemnités de chômage ne peuvent être versées qu'aux personnes aptes à être placées, qui se tiennent à disposition du marché du travail, libres de tout lien, pour entreprendre une activité salariée. Les personnes ayant une position d'employeur ne satisfont pas cette condition. Afin de prévenir les abus, les personnes qui occupent une position assimilable à celle d'un employeur ne peuvent pas se licencier eux-mêmes temporairement et aux frais de l'AC, pour ensuite se réengager lorsque la situation s'améliore.</p><p>Il n'y a chômage que lorsque l'assuré fait face à une perte de travail et de revenu contrôlée, qu'il n'a pas choisie et sur laquelle il n'a pas prise. Du point de vue de la législation relative à la concurrence, il y a aussi lieu d'éviter que les décideurs d'entreprises qui se livrent une concurrence privée puissent être soutenus par l'AC sans devoir abandonner leur position déterminante dans l'entreprise.</p><p>Le Conseil fédéral évalue les propositions présentées dans la motion de la manière suivante: s'agissant de la proposition de pouvoir bénéficier de prestations de l'AC au moment de l'annonce de la liquidation ordinaire déjà, et ce dans tous les cas et indépendamment de la situation, elle ne permet pas de garantir que l'AC sera protégée des abus que pourraient commettre les personnes occupant une position assimilable à celle d'un employeur. En ce qui concerne l'introduction d'un délai de blocage faisant interdiction à la personne de travailler dans l'entreprise lui ayant appartenu, il l'empêcherait de façon inutile, lorsqu'elle a définitivement renoncé à sa position assimilable à celle d'un employeur, de continuer à travailler au sein de cette entreprise. Par ailleurs, on sait d'expérience que la possibilité proposée pour l'AC d'exiger le remboursement des prestations au terme du délai de blocage ne préserverait pas l'assurance d'éventuelles pertes. Enfin, les propositions auraient pour conséquence d'affaiblir la conception de l'AC en tant qu'assurance pour les travailleurs et d'entraîner une charge de travail administrative élevée pour les employeurs et les organes d'exécution.</p><p>Ainsi, le Conseil fédéral estime que les modifications législatives demandées par l'auteur de la motion auraient des répercussions non désirées pour l'AC et ne contribueraient pas à améliorer l'attrait de la place économique suisse. En ce qui concerne ce dernier point, le Conseil fédéral et les cantons disposent d'autres moyens, qui ont été bien acceptés et ont fait leurs preuves, pour faire de la Suisse une place économique attrayante.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'adapter la LACI de telle sorte que la discrimination frappant les personnes qui, dans une PME (en particulier une S.à.r.l. ou une S.A.), ont un statut similaire à celui d'un employeur, soit abolie par rapport aux grandes entreprises, aux indépendants et aux salariés. Qui plus est, l'auteur de la motion propose la fixation des nouvelles conditions ci-après, que les personnes qui ont un statut similaire à celui d'un employeur devront remplir pour avoir droit aux prestations de l'assurance-chômage.</p><p>1. L'assuré ne doit pas être inscrit au registre du commerce en tant que gérant ou membre du conseil d'administration de la société qui est à l'origine du droit à l'indemnité qu'il revendique (exception: la société est en liquidation ou en faillite).</p><p>2. Si l'assuré est l'associé unique de la société qui est à l'origine du droit à l'indemnité qu'il revendique, la société doit être liquidée, ou la majorité des parts de la société doivent être vendues. Le droit à l'indemnité commence à courir au moment de l'ouverture de la liquidation ou de la vente en vertu de l'inscription au registre du commerce.</p><p>3. Un délai de blocage est instauré. Un assuré qui perçoit des indemnités de chômage après avoir perdu l'emploi qu'il occupait dans la société dans laquelle il avait un statut similaire à celui d'un employeur, n'a pas le droit de reprendre une activité dans cette société pendant une période de trois ans.</p><p>4. Le délai de blocage commence à courir à compter de la date de la communication faite à l'assurance-chômage.</p><p>5. En cas d'infraction, l'assurance-chômage est habilitée à exiger le remboursement des prestations perçues pendant trois ans à compter de l'échéance du délai de blocage.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Assurance-chômage. Etablir l'équité pour les start-up et les PME"
    }
  ],
  "title": "Assurance-chômage. Etablir l'équité pour les start-up et les PME"
}