{
  "id": 20173114,
  "updated": "2019-05-06T13:55:16Z",
  "additionalIndexing": "2831;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2618,
      "gender": "m",
      "id": 1111,
      "name": "Müri Felix",
      "officialDenomination": "Müri"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-03-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-05-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489446000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3114",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'Ufficio federale della cultura indice ogni anno il concorso \"I più bei libri svizzeri\", volto a premiare e a promuovere la creatività svizzera nel settore librario. Secondo il regolamento, almeno una delle tre parti coinvolte, ovvero casa editrice, grafico o tipografia, deve avere la propria sede principale in Svizzera.</p><p>Nel 2016 hanno partecipato al concorso 419 libri che presentavano i suddetti requisiti. Ne sono stati premiati 24 e tre di queste opere hanno ricevuto la medaglia di bronzo al concorso internazionale \"I più bei libri del mondo\" tenutosi a Lipsia dal 16 al 18 febbraio. Dei 24 libri premiati, solo uno è stato stampato in Svizzera. La proporzione di libri stampati in Svizzera nel 2016 è stata inferiore a quella degli anni precedenti (2016: 4,2 per cento, 2015: 5,5 per cento, 2014: 25 per cento). Questa tendenza rispecchia quella di un mercato librario influenzato dalla digitalizzazione e dalla concorrenza europea.</p><p>Il Consiglio federale rinvia alla sua risposta all'interpellanza von Siebenthal 14.3547 sullo stesso argomento e ribadisce la propria posizione. La Svizzera è reputata a livello internazionale per la sua eccellenza nel design grafico e per la qualità dei libri che produce. La qualità non è dovuta soltanto al luogo di produzione di un libro, ma anche alle prestazioni editoriali e grafiche. La produzione di un libro è il risultato del lavoro di più persone, oggi sempre più interconnesse su scala internazionale. Queste collaborazioni contribuiscono in misura notevole all'irradiamento dei libri svizzeri al di là dei confini nazionali. L'obbligo di far stampare un'opera da una tipografia con sede in Svizzera, contrariamente alle condizioni attuali, non corrisponderebbe al contesto odierno di produzione di un libro e indebolirebbe considerevolmente l'irradiamento e la qualità del concorso e, di conseguenza, delle opere presentate. Il Consiglio federale non intende, per queste ragioni, modificare le condizioni di partecipazione attuali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'Ufficio federale della cultura indice ogni anno il concorso \"I più bei libri svizzeri\". Questa iniziativa del settore pubblico è di per sé lodevole e promuove la cultura libraria in Svizzera. Anche l'anno scorso vi hanno partecipato 24 libri. Benché o una casa editrice o un autore o un grafico svizzero fossero coinvolti nella realizzazione di quasi tutte le opere in concorso, soltanto una è stata effettivamente stampata nel nostro Paese. Con tutto il rispetto per la creatività, ma \"nomen est omen\". Se è indicato come svizzero, il prodotto deve anche essere svizzero. Nemmeno l'Ufficio federale della cultura può abusare della nozione di Swissness. Esigo pertanto che le condizioni di partecipazione al concorso \"I più bei libri svizzeri\" vengano adeguate e prevedano che i libri in concorso siano obbligatoriamente stampati in Svizzera.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Swissness a discrezione. La farsa dei più bei libri svizzeri"
    }
  ],
  "title": "Swissness a discrezione. La farsa dei più bei libri svizzeri"
}