{
  "id": 20173304,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1216;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2776,
      "gender": "m",
      "id": 4072,
      "name": "Regazzi Fabio",
      "officialDenomination": "Regazzi"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-05-04T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2017-08-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1493848800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3304",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Condotte est une multinationale italienne active dans le secteur des infrastructures routières et ferroviaires. En 2008, elle a acquis 75 pour cent de Cossi et a constitué le consortium Cossi-Condotte. En 2010, le consortium a acquis la LGV SA, sise à Bellinzone, mettant ainsi un pied en Suisse, où il a remporté différents marchés publics: creusement du tunnel de base du Ceneri (2009; 1,071 milliard de francs); creusement du tunnel de l'Albula II (2015: 255 millions de francs); marché Armasuisse Ceneri (2017: environ 10 millions de francs). En 2008, en plein appel d'offres pour Alptransit, Condotte s'est vu retirer son certificat antimafia en Italie. Quelques années plus tard, cinq dirigeants de l'entreprise, soupçonnés de collusion avec la mafia calabraise, ont été arrêtés en Calabre à la suite de l'écroulement d'un tunnel en construction sur l'autoroute Salerno-Reggio Calabria. Condotte a également été citée dans un scandale entourant des grands travaux à Venise. Le procès est en cours. Le président du consortium fait l'objet d'une enquête pour soumission concertée dans le cadre d'un marché de 68 millions d'euros, marché qui aurait été truqué pour favoriser sa société selon l'accusation. Cette liste non exhaustive des scandales dans lesquels le consortium Cossi-Condotte a été impliqué met en évidence le problème de l'infiltration de la mafia dans les entreprises. En Suisse, que le marché soit public ou privé, c'est souvent le prix qui fait la différence: celui qui fait une offre au-dessous du prix du marché, parce qu'il économise sur le personnel ou sur le matériel (en utilisant du matériel de mauvaise qualité qu'il facture 10 fois plus cher) ou qu'il sous-traite de manière labyrinthique, emporte le marché et ouvre ainsi la porte à la mafia. Les entreprises saines et respectueuses des règles sont exclues des marchés au profit de celles qui sont liées au crime organisé et, comme si cela ne suffisait pas, les tunnels, les routes, etc., construits avec du matériel de mauvaise qualité pourraient devenir dangereux pour tous.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les marchés publics d'une valeur supérieure à la valeur seuil de l'OMC sont publiés sur la plateforme Internet simap.ch. Les marchés publics adjugés au groupe Cossi-Condotte et à LGV Impresa Costruzioni SA pendant les années 2011 à 2017 sont les suivants:</p><p>- Cossi-Condotte a remporté un marché de quelque 20 millions de francs en 2015;</p><p>- LGV Impresa Costruzioni SA s'est vu attribuer dix marchés d'un montant de presque 90 millions de francs;</p><p>- LGV Impresa Costruzioni SA a remporté quatre autres adjudications d'environ 15 millions de francs dans le cadre d'une communauté de soumissionnaires. </p><p>Concernant l'année 2010, on notera que l'affirmation selon laquelle Cossi-Condotte a repris LGV Impresa Costruzioni SA cette année-là est inexacte. En effet, l'acquisition s'est faite en 2011. Néanmoins, si l'on prenait également en compte les marchés conclus en 2010, on noterait que LGV Impresa Costruzioni SA a remporté deux autres marchés d'un montant avoisinant les 36 millions de francs dans le cadre d'une communauté de soumissionnaires.</p><p>2./3. Les médias publics ont relaté la procédure judiciaire menée contre le groupe Cossi-Condotte. Comme la procédure est en cours et qu'aucun jugement définitif n'a encore été prononcé, il convient de respecter le principe de la présomption d'innocence et de ne commenter l'affaire qu'avec la plus grande prudence. On soulignera que, selon le compte-rendu des médias, l'enquête pénale concerne uniquement l'entreprise Cossi-Condotte et que LGV Impresa Costruzioni SA n'est pas évoquée dans ce contexte. En outre, il s'agit uniquement de faits qui se sont déroulés en Italie. Or, l'Italie n'a pas déposé de demande d'entraide auprès de la Suisse.</p><p>4. Le projet de révision totale de la loi fédérale sur les marchés publics du 15 février 2017 (FF 2017 1851) prévoit l'introduction de normes permettant à l'adjudicateur de prendre des mesures contre les conflits d'intérêts, les accords illicites affectant la concurrence et la corruption (art. 11 let. b P-LMP) ainsi que d'exclure un soumissionnaire de la procédure d'adjudication ou de révoquer une adjudication. L'élément déterminant est la condamnation entrée en force du soumissionnaire, d'un de ses organes, d'un tiers auquel il fait appel ou d'un organe de ce dernier pour avoir commis un délit au détriment de l'adjudicateur ou un crime (art. 44 al. 1 let. c P-LMP) ou pour avoir enfreint les dispositions relatives à la lutte contre la corruption (art. 44 al. 1 let. e P-LMP). En outre, l'adjudicateur aura la possibilité d'exclure un soumissionnaire des futurs marchés pour une durée maximale de cinq ans (art. 45 al. 1 P-LMP). L'exclusion prononcée pour corruption vaut pour les marchés de tous les adjudicateurs de la Confédération, tandis que l'exclusion prononcée pour les autres actes ne vaut que pour les marchés de l'adjudicateur concerné (art. 45 al. 1 P-LMP).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Combien de marchés publics ont-ils été adjugés au groupe Cossi-Condotte et à la LGV, qu'il contrôle? Pour quels montants?</p><p>2. Le Conseil fédéral est-il au courant des affaires dans lesquelles le groupe a trempé?</p><p>3. Est-il admissible que des entreprises dont les dirigeants font l'objet d'enquêtes ou de procès à l'étranger pour collusion mafieuse gagnent des marchés publics?</p><p>4. Ne pense-t-il pas que la loi sur les marchés publics devrait être complétée par une règle d'exclusion ou de révocation de l'adjudication applicable aux entreprises soupçonnées d'être infiltrées par la mafia?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Infiltration de la mafia dans les marchés publics. Comment la contrer?"
    }
  ],
  "title": "Infiltration de la mafia dans les marchés publics. Comment la contrer?"
}