{
  "id": 20173429,
  "updated": "2019-07-17T12:20:35Z",
  "additionalIndexing": "15;24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3105,
      "gender": "m",
      "id": 4204,
      "name": "Rieder Beat",
      "officialDenomination": "Rieder"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2017-06-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2017-09-27T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2019-06-06T00:00:00Z",
            "text": "Stralcio dal ruolo",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complemento"
            },
            "council": null,
            "date": "2019-06-06T00:00:00Z",
            "text": "Nel contesto della trattazione dell'affare 19.006.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-08-16T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497304800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1506463200000+0200)/",
          "id": 26,
          "name": "Adottato"
        },
        {
          "date": "/Date(1559772000000+0200)/",
          "id": 25,
          "name": "Tolto dal ruolo"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2793,
        "gender": "m",
        "id": 4088,
        "name": "Baumann Isidor",
        "officialDenomination": "Baumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3053,
        "gender": "m",
        "id": 4153,
        "name": "Hegglin Peter",
        "officialDenomination": "Hegglin Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2718,
        "gender": "m",
        "id": 3915,
        "name": "Fournier Jean-René",
        "officialDenomination": "Fournier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2721,
        "gender": "m",
        "id": 3918,
        "name": "Luginbühl Werner",
        "officialDenomination": "Luginbühl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3107,
        "gender": "m",
        "id": 4206,
        "name": "Ettlin Erich",
        "officialDenomination": "Ettlin Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3105,
        "gender": "m",
        "id": 4204,
        "name": "Rieder Beat",
        "officialDenomination": "Rieder"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3429",
  "state": {
    "id": 25,
    "name": "Tolto dal ruolo",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il turismo svizzero è in concorrenza diretta, in particolare con i Paesi alpini limitrofi (Germania, Francia, Italia e Austria) e le metropoli europee.</p><p>I sostegni statali nei vari Paesi sono differenti: le destinazioni situate in Paesi che offrono un sostegno più contenuto sono quindi svantaggiate. Alla luce di queste diversità e dell'importanza del turismo è utile elaborare uno studio comparativo. Svariati fattori negativi (tra cui la forza del franco svizzero, gli alti costi d'esercizio e gli oneri salariali) esercitano ulteriore pressione sul turismo svizzero. È dunque fondamentale che, almeno per quanto riguarda il sostegno diretto e indiretto, il turismo svizzero sappia tenere testa ai Paesi limitrofi. A questo proposito sono necessarie un'analisi approfondita dei flussi di denaro nel turismo e ulteriori misure volte a promuovere il settore.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale reputa che i confronti a livello internazionale e gli esempi di buone pratiche rappresentino basi preziose per indirizzare la propria politica. Si effettuano quindi regolarmente paragoni internazionali, che vengono poi presi in considerazione nel delineare la politica del turismo. Questo tipo di raffronti sono stati utilizzati per l'ultima volta in occasione del messaggio del 18 febbraio 2015 concernente la piazza economica negli anni 2016-2019 e del rapporto del 26 giugno 2013 sulla situazione strutturale del turismo svizzero e sulla strategia del Consiglio federale per il futuro. Per l'attuazione della politica del turismo nel quadriennio 2016-2019 il Parlamento ha messo a disposizione risorse ordinarie per un valore di 440 milioni di franchi e ha prorogato fino a fine 2019 il mutuo aggiuntivo di 100 milioni di franchi a favore della Società svizzera di credito alberghiero. Inoltre, nell'ambito di un programma d'impulso il Parlamento ha stanziato ulteriori fondi, per un valore di 210 milioni di franchi.</p><p>Attualmente il Dipartimento federale dell'economia, della formazione e della ricerca (DEFR) sta lavorando al rinnovamento della strategia per il turismo. A questo scopo, i paragoni internazionali rappresentano una base molto importante. Altro spunto significativo è quello rappresentato dai risultati dei colloqui sulla strategia per il turismo avviati nel settembre del 2016 dal capo del DEFR con alcuni attori attivi in ambito turistico e imprenditoriale nonché con rappresentanti delle associazioni del settore, del mondo scientifico, dei Cantoni e degli ambienti politici. Molti di questi rappresentanti fanno ora parte di un gruppo di accompagnamento, istituito dalla Segreteria di Stato dell'economia, che segue i lavori relativi alla nuova strategia per il turismo. Nella politica del turismo il Consiglio federale punta più sulle riforme che sui sussidi. La digitalizzazione, l'imprenditoria e le condizioni quadro sono tematiche in primo piano nell'ambito dei lavori concernenti la nuova strategia del turismo. Altra tematica di rilievo potrebbero essere i Giochi olimpici invernali come stimolo per il turismo svizzero.</p><p>Prevedibilmente, il Consiglio federale approverà la nuova strategia per il turismo a ottobre 2017. Il DEFR è propenso a presentarla successivamente all'interno delle commissioni parlamentari competenti. I paragoni internazionali confluiranno inoltre nell'elaborazione del messaggio concernente la promozione della piazza economica 2020-2023.</p><p>Il Consiglio federale non ritiene pertanto opportuno destinare risorse finanziarie e di personale all'elaborazione di un rapporto in adempimento del postulato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di elaborare uno studio comparativo sulla promozione del turismo in Svizzera e sui mercati concorrenti (Germania, Francia, Italia e Austria), cercando di fornire risposta almeno a queste domande:</p><p>1. Come funziona la promozione turistica, diretta (sovvenzioni, prestiti, ecc.) e indiretta (agevolazioni fiscali, ecc.), nei vari Paesi limitrofi?</p><p>2. Quanto è forte la promozione turistica, diretta e indiretta?</p><p>3. Come si è sviluppata nel corso dell'ultimo decennio?</p><p>4. Come e con quali importi vengono sostenute le infrastrutture turistiche?</p><p>5. Su quale periodo e con quali strumenti è strutturato il sostegno alle infrastrutture turistiche?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Promozione del turismo e delle infrastrutture turistiche in Svizzera. Confronto con i diretti concorrenti"
    }
  ],
  "title": "Promozione del turismo e delle infrastrutture turistiche in Svizzera. Confronto con i diretti concorrenti"
}