{
  "id": 20173339,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2664,
      "gender": "m",
      "id": 3828,
      "name": "Cassis Ignazio",
      "officialDenomination": "Cassis"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-05-04T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-07-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1493848800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3023,
        "gender": "f",
        "id": 4116,
        "name": "Gössi Petra",
        "officialDenomination": "Gössi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3044,
        "gender": "m",
        "id": 4142,
        "name": "Walti Beat",
        "officialDenomination": "Walti Beat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3103,
        "gender": "f",
        "id": 4202,
        "name": "Sauter Regine",
        "officialDenomination": "Sauter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3339",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1.-3. In der Schweiz besteht zurzeit keine Meldepflicht von Hepatitis-E-Erkrankungen. Somit sind keine Daten verfügbar, auf deren Basis sich die epidemiologische Lage für die Gesamtbevölkerung der Schweiz beurteilen lässt. Gewisse Informationen wie z. B. die medizinische Statistik der Krankenhäuser, Studien bei Blutspendern sowie eine Häufungsmeldung aus dem Kanton Tessin lassen jedoch einen steigenden Trend der Fallzahlen vermuten. So ist die Zahl von Hospitalisierungen aufgrund akuter Hepatitis E zwischen 2011 und 2015 kontinuierlich um zwei bis drei Fälle pro Jahr von elf auf fünfundzwanzig Fälle angestiegen. In Blutspenden wurden je nach Kanton 13 bis 34 Prozent der Proben positiv getestet.</p><p>Eine vom Bundesamt für Lebensmittelsicherheit und Veterinärwesen (BLV) finanzierte Studie mit dem Titel \"Assessment of the risk of foodborne transmission and burden of Hepatitis E in Switzerland\" schätzt basierend auf einem Modell die Gesamtzahl der in der Schweiz zu erwartenden Fälle von akuter Hepatitis E auf etwa 1500 pro Jahr und hat Lebensmittel identifiziert, die tatsächlich ein Gesundheitsrisiko für einzelne Menschen darstellen könnten. Diese werden in einem Informationsschreiben des BLV an die Kantone genauer umschrieben (siehe Antwort auf Frage 4).</p><p>Die Infektion mit dem in Europa vorkommenden Hepatitis-E-Virus (HEV-3) verläuft überwiegend asymptomatisch. Symptomatische Infektionen verlaufen in der Regel akut, selbstlimitierend und häufig ohne Ikterus (Gelbsucht) mit milden oder unspezifischen Symptomen (z. B. Bauchschmerzen, Durchfall, Unwohlsein). Im Tessin wurde eine Häufung von neurologischen Erkrankungen (u. a. Nervenentzündungen der oberen Extremitäten) beobachtet, welche mit dem Hepatitis-E-Virus in Zusammenhang gebracht wurden. Die Ursache und Bedeutung dieser Beobachtung ist noch in Abklärung. Aus Sicht der öffentlichen Gesundheit wird das Risiko für die Gesamtbevölkerung zurzeit als eher gering eingeschätzt, da Hepatitis-E-Infektionen seit Jahrzehnten als harmlose Erkrankung bekannt sind. Unbestritten ist, dass ein Bedarf nach einer solideren Datengrundlage besteht, um die Situation besser einschätzen und längerfristig überwachen zu können.</p><p>4. Um die Lebensmittelproduzenten über die Problematik einer möglichen Übertragung von HEV via Lebensmittel zu sensibilisieren, hat das BLV am 1. Mai 2017 das Informationsschreiben 2017/2, \"Hepatitis E: mögliche Übertragung durch Lebensmittel\", veröffentlicht (<a  href=\"https://www.blv.admin.ch/blv/de/home/lebensmittel-und-ernaehrung/rechts-und-vollzugsgrundlagen/hilfsmittel-und-vollzugsgrundlagen/informationsschreiben.html\">vgl.: www.blv.admin.ch &gt; Lebensmittel und Ernährung &gt; Rechts- und Vollzugsgrundlagen &gt; Hilfsmittel und Vollzugsgrundlagen &gt; Informationsschreiben</a>). Darin wird die Lebensmittelindustrie aufgefordert, im Rahmen der gesetzlich geforderten Selbstkontrolle Massnahmen zur Minimierung des Risikos einer möglichen Übertragung von HEV via Lebensmittel zu treffen. Dieses Informationsschreiben ging zwecks Information und Sensibilisierung ebenfalls an alle kantonsärztlichen Dienste.</p><p>5. Der betreffende Impfstoff ist von Swissmedic nicht zugelassen. Es besteht die Möglichkeit, dass Swissmedic für einen Impfstoff, der in der Schweiz noch nicht zugelassen ist, eine Sonderbewilligung bzw. Einzeleinfuhrbewilligung ausstellt. Voraussetzung hierfür ist, dass der Impfstoff in einem Land mit vergleichbarer Arzneimittelkontrolle zugelassen ist (u. a. EU-, Efta-, EWR-Mitgliedstaaten, Australien, Japan, Kanada, USA; China zählt nicht zu diesen Ländern).</p><p>6. Zurzeit ist die epidemiologische Datenlage bezüglich Hepatitis E in der Schweiz nicht ausreichend, um den Nutzen einer allfälligen Impfung abschätzen zu können. Eine routinemässige Impfung gegen Hepatitis E mit dem zurzeit einzigen erhältlichen Impfstoff aus China wird von der Weltgesundheitsorganisation nicht empfohlen, da noch zu viele Fragen bezüglich Wirksamkeit und Sicherheit offen sind. Aus diesen Gründen wird eine Impfung in der Schweiz zum heutigen Zeitpunkt nicht empfohlen<b>.</b></p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Zwischen 2013 und 2016 hat der Kanton Tessin dem Bundesamt für Gesundheit ungefähr hundert Fälle von Hepatitis E gemeldet. Insbesondere von Erzeugnissen auf Basis von roher Schweineleber wie Mortadella scheint ein Ansteckungsrisiko auszugehen (Prävalenz von 20 Prozent). Mehr als 80 Prozent des im Kanton Tessin konsumierten Schweinefleisches sind schweizerischer Herkunft. Das Thema ist daher von grossem nationalem Interesse.</p><p>Hepatitis E wurde erstmals 1980 in Indien entdeckt. Im Westen wurde die Krankheit seither als Reisekrankheit betrachtet. Insbesondere Länder, in denen eine fäkal-orale Übertragung des Virus dank guter hygienischer Bedingungen verhindert werden kann, sehen sich seit einigen Jahren jedoch mit einem anderen Infektionsweg konfrontiert: der Übertragung verschiedener Genotypen des Virus zwischen Mensch und Tier. Die stetige Zunahme der in Europa und weltweit diagnostizierten Fälle ist ein Hinweis darauf, dass das Virus auf der ganzen Welt verbreitet ist. Das führt auch in unseren Breitengraden zu einem grösser werdenden Problem. Die Weltgesundheitsorganisation schätzt, dass sich jedes Jahr 20 Millionen Menschen neu mit Hepatitis E infizieren, wovon 3,3 Millionen ein klinisches Syndrom entwickeln würden. Ungefähr 57 000 Menschen sterben jährlich an der Krankheit.</p><p>Damit das Risiko einer Übertragung des Virus vom Tier auf den Menschen in der Lebensmittelkette reduziert werden kann, müssen strenge Hygienemassnahmen in der Lebensmittelindustrie ergriffen werden und muss die epidemiologische Entwicklung überwacht werden. In China existiert darüber hinaus ein offenbar wirksamer und sicherer Impfstoff.</p><p>Ich stelle dem Bundesrat die folgenden Fragen:</p><p>1. Wie sieht die epidemiologische Situation in der Schweiz aus?</p><p>2. Ist Hepatitis E ein Problem für die öffentliche Gesundheit?</p><p>3. Gibt es in der Schweiz eine epidemiologische Überwachung von Hepatitis E (Meldepflicht, Sentinella-Meldesystem oder weitere Massnahmen)?</p><p>4. Sind das Personal im Gesundheitswesen und die Lebensmittelindustrie angemessen instruiert, was die Bekämpfung des Virus angeht?</p><p>5. Haben die schweizerischen Behörden den in China verfügbaren Impfstoff einer Analyse unterzogen?</p><p>6. Ist es notwendig, der Bevölkerung die Möglichkeit einer gezielten oder generellen aktiven Impfung anzubieten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Hepatitis E in der Schweiz. Eine neue Epidemie?"
    }
  ],
  "title": "Hepatitis E in der Schweiz. Eine neue Epidemie?"
}