{
  "id": 20173184,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3009,
      "gender": "f",
      "id": 4109,
      "name": "Piller Carrard Valérie",
      "officialDenomination": "Piller Carrard"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-05-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489618800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3184",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral est conscient de la pression financière et politique qui pèse sur l'aide sociale dans les cantons. Il a déjà été interpelé à plusieurs reprises à ce sujet, notamment par la question Feri Yvonne 13.1066, \"Aide sociale\" et par le postulat Feri Yvonne 14.3706, \"Aide sociale matérielle. Respecter la Constitution\".</p><p>2. La complémentarité et la collaboration entre l'aide sociale publique et les oeuvres d'entraide privées, les fondations et les Eglises sont tout à fait souhaitables et conformes au principe de subsidiarité (article 5a de la Constitution fédérale; RS 101). Certes, l'étude \"Hilfswerke und öffentliche Sozialhilfe - von der Komplementarität zur Subsidiarität?\" à laquelle se réfère l'interpellation observe que la complémentarité se mue de plus en plus souvent en un abandon de tâches qui relèvent de la mission publique de l'aide sociale à la charge des organismes privés. Elle ne relève toutefois pas de transfert systématique et massif de cas des services sociaux publics aux oeuvres d'entraide. Sur la base de ces constats, le Conseil fédéral comprend la préoccupation exprimée mais ne saurait conclure que les cantons manquent de façon générale à leurs responsabilités, en violation de l'article 12 de la Constitution.</p><p>3. La position du Conseil fédéral présentée dans son rapport de 2015 \"Aménagement de l'aide sociale et des prestations sous condition de ressources. Besoins et possibilités d'intervention\" reste d'actualité. Il reconnaît l'importance d'une conception uniforme de l'aide sociale, avec ses composantes d'aide économique et d'aide personnelle, et de l'application de principes communs, notamment en matière de droits, de devoirs et de sécurité juridique des bénéficiaires. Il considère toutefois qu'il revient aux cantons de renforcer l'application de normes harmonisées. Les cantons, par la Conférence des directrices et directeurs cantonaux des affaires sociales (CDAS), se sont d'ailleurs engagés dans cette voie en adoptant les recommandations révisées de la Conférence suisse des institutions d'action sociale (CSIAS). Il appartient à la CDAS d'en suivre les effets.</p><p>Le Conseil fédéral estime par ailleurs que l'évolution problématique qui a suscité l'interpellation n'est pas à imputer à des lacunes dans le droit de l'aide sociale, mais principalement à un manque de ressources à disposition des services sociaux. La pression financière sur l'aide sociale dépend largement de la façon dont est aménagée la répartition des ressources et des charges à l'intérieur des cantons. Il s'agit là d'une tâche cantonale pour laquelle il n'y a pas de solution unique qu'une loi-cadre puisse imposer.</p><p>Pour ces raisons, le Conseil fédéral n'envisage pas de se saisir à nouveau du dossier de la loi-cadre sur l'aide sociale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'aide sociale est sous pression. Non seulement le nombre de bénéficiaires ne cesse d'augmenter, mais les situations de détresse individuelle se complexifient et la durée de prise en charge s'allonge. Parallèlement, les budgets de l'aide publique sont régulièrement amputés par les mesures d'économie des cantons et communes, si bien que les services sociaux doivent faire plus avec moins.</p><p>Une étude récente de Caritas Suisse, La Croix-Rouge suisse et l'Armée du Salut montre les conséquences de cette évolution: l'aide sociale démissionne en partie de sa mission, en renvoyant ses bénéficiaires aux oeuvres d'entraide privées. Comme elle n'a plus le temps d'expliquer son fonctionnement et d'accompagner les personnes concernées, ses versements se font attendre, ce qui pousse les personnes en situation de détresse vers les organismes d'entraide privés. L'étude montre en outre que la consultation et l'accompagnement social manquant aux personnes en situation de pauvreté, davantage de personnes doivent recourir aux conseils juridiques des oeuvres d'entraide privées, pour accéder aux prestations auxquelles ils ont droit. Selon l'article 12 de la Constitution fédérale, les personnes en situation de détresse ont le droit d'être aidées et assistées et de recevoir les moyens pour mener une existence conforme à la dignité humaine. Le mandat confié à la Confédération et aux cantons est donc clair. L'assurance du minimum vital est une compétence étatique, qui comprend davantage que des prestations financières. </p><p>1. Le Conseil fédéral est-il conscient de la gravité de la situation de l'aide sociale?</p><p>2. Vu le nombre croissant de renonciations à la consultation et à l'accompagnement social, le Conseil fédéral partage-t-il l'avis selon lequel les cantons assument insuffisamment leurs tâches, et en non-conformité avec l'article 12 de la Constitution fédérale?</p><p>3 Comment le gouvernement compte-t-il remédier à cette situation, parfois dramatique pour les personnes concernées? Le Conseil fédéral envisage-t-il de reprendre les travaux sur une loi-cadre pour l'aide sociale, afin de remédier à cette évolution préoccupante?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "L'aide sociale faillit à sa mission"
    }
  ],
  "title": "L'aide sociale faillit à sa mission"
}