{
  "id": 20173159,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;55;44",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2713,
      "gender": "m",
      "id": 3910,
      "name": "von Siebenthal Erich",
      "officialDenomination": "von Siebenthal"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-05-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489618800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3159",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In base al principio della libertà contrattuale, sono le parti sociali a decidere se concludere o meno un contratto collettivo di lavoro in un determinato settore. Non spetta al Consiglio federale esprimersi in merito.</p><p>1. Stando alla rilevazione strutturale dell'Ufficio federale di statistica, tra il 2010 e il 2014 gli stranieri rappresentavano in media il 3,2 per cento dei forestali e il 6,5 per cento dei selvicoltori e degli operai forestali in Svizzera. Il tasso di stranieri attivi nelle professioni dell'economia forestale era quindi molto inferiore alla media registrata dall'economia in generale. Non vengono tuttavia rilevati gli stranieri che lavorano per un'azienda forestale estera e svolgono lavori su mandato in Svizzera. L'amministrazione federale non è a conoscenza di statistiche o studi che forniscano dati quantitativi affidabili né in proposito né sull'attività degli stranieri in termini di volume di legno raccolto o sulla cifra d'affari dei lavori forestali.</p><p>2. La carenza di personale qualificato non può essere quantificata con esattezza. Lo scorso anno la Confederazione ha presentato un sistema di indicatori aggiornato per determinare il fabbisogno di personale qualificato in 380 professioni. Questo sistema descrive elementi strutturali e sviluppi a lungo termine che rimangono validi per molti anni. Non si addice però come strumento di previsione. Gli indicatori segnalano un fabbisogno leggermente superiore rispetto a quello dell'economia in generale per i forestali, ma non evidenziano alcuna carenza per quanto riguarda i selvicoltori e gli operai forestali.</p><p>Un'indagine del Codoc (Coordinamento e documentazione per la formazione forestale, servizio specializzato della Confederazione svizzera) del 2015 ha mostrato che, in seguito all'evoluzione demografica parzialmente sfavorevole nel settore operativo dell'economia forestale (ad es. pensionamenti previsti di guardie forestali), se non si adottano apposite misure, il personale qualificato necessario potrebbe venire a mancare a medio termine. Già nel 2013 l'Ufficio federale dell'ambiente, la Conferenza degli ispettori forestali cantonali e i principali attori del settore hanno elaborato la \"Strategia di formazione Foresta svizzera\", che comprende anche misure intese a garantire un sufficiente ricambio, sia quantitativo che qualitativo, di personale qualificato, in modo da consentire una gestione delle foreste adeguata alle esigenze. Nel contesto della ridefinizione strutturale che si va delineando (in particolare attraverso l'ottimizzazione delle strutture di gestione), queste e altre misure dovrebbero permettere di ridurre a un limite sopportabile il rischio di una carenza di personale qualificato.</p><p>3. I dati oggi disponibili non consentono di effettuare un confronto di questo tipo. La fonte statistica più completa sui salari svizzeri è costituita dalla rilevazione della struttura dei salari dell'Ufficio federale di statistica, che tuttavia non rileva i salari nell'economia forestale e neppure nell'agricoltura. Di conseguenza, per questi due settori non sono disponibili dati affidabili a livello nazionale.</p><p>Le uniche indicazioni attualmente disponibili sulle condizioni salariali e lavorative nell'economia forestale sono quelle fornite nelle raccomandazioni cantonali o regionali emanate da alcune associazioni settoriali o professionali private. Inoltre, due Cantoni (Friburgo, Ticino) dispongono di contratti collettivi di lavoro dichiarati di obbligatorietà generale nel settore forestale. Le condizioni salariali e lavorative previste da questi contratti vanno intese come standard minimi e pertanto non rispecchiano la reale situazione del settore.</p><p>4. Come per i salari (v. domanda 3), è difficile effettuare un confronto delle altre condizioni lavorative che caratterizzano l'economia forestale con quelle di categorie professionali simili. Le disposizioni concernenti gli orari di lavoro, le vacanze o il lavoro straordinario sono oggetto dei contratti di lavoro individuali e sono quindi molto variabili. Non esistono dati consolidati a livello nazionale.</p><p>5. Secondo il sistema di indicatori, la mobilità professionale (abbandoni della professione) nelle professioni forestali è relativamente elevata rispetto a quella di altri gruppi professionali. Solo un terzo delle persone che hanno concluso una formazione in una professione dei settori forestale, della caccia o della pesca esercita tuttora una di queste professioni. Circa il 9 per cento di esse è passato a una professione agricola e il restante 57 per cento circa si è distribuito su altri campi professionali, è disoccupato o non è più professionalmente attivo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Le associazioni mantello nazionali stanno discutendo la possibilità di concludere un contratto collettivo di lavoro (CCL) nell'economia forestale. Questo CCL avrebbe un impatto negativo diretto - in termini di redditività e di sfruttamento del potenziale del legno indigeno - sugli obiettivi formulati nella Politica forestale 2020. Le associazioni del personale mirano a concludere un CCL applicabile in tutta la Svizzera. Nelle loro argomentazioni citano in particolare la concorrenza rappresentata dalla manodopera straniera, una presunta carenza di personale qualificato e peggiori condizioni di assunzione.</p><p>A questo proposito, il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Come quantifica il lavoro effettuato dagli stranieri nell'economia forestale svizzera (unicamente nella selvicoltura) rispetto al numero di posti di lavoro a tempo pieno, ai volumi di legno raccolti (in metri cubi solidi) e alla cifra d'affari realizzata con i lavori forestali?</p><p>2. Quale sarà l'entità reale della carenza di personale qualificato se l'obiettivo 6 che compare nell'orientamento strategico 3.6 della Politica forestale 2020 del Consiglio federale sarà effettivamente attuato?</p><p>3. Dove si colloca il livello medio dei salari dell'economia forestale rispetto ai salari di professioni paragonabili che presentano requisiti simili (è auspicata una panoramica generale) e rispetto ai salari delle professioni verso le quali si sono indirizzate persone precedentemente impiegate nell'economia forestale?</p><p>4. Quali sono le prestazioni sociali (orario di lavoro, vacanze, ore straordinarie, rendita, età di pensionamento) di cui beneficiano le persone che esercitano una professione forestale rispetto a categorie professionali simili?</p><p>5. Qual è la mobilità reale (uscita dal settore) dei lavoratori che lasciano l'economia forestale per ripiegare su altri settori?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Contratto collettivo di lavoro nell'economia forestale. Ostinazione o richiesta giustificata?"
    }
  ],
  "title": "Contratto collettivo di lavoro nell'economia forestale. Ostinazione o richiesta giustificata?"
}