{
  "id": 20173522,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3088,
      "gender": "m",
      "id": 4193,
      "name": "Nantermod Philippe",
      "officialDenomination": "Nantermod"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-08-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497477600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3522",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Im Rahmen der Wohnbau- und Wohneigentumsförderung hat der Bund gestützt auf Artikel 108 der Bundesverfassung unter anderem die Aufgabe, die Tätigkeit von Trägern und Organisationen des gemeinnützigen Wohnungsbaus zu fördern. Eine Stärkung des Segments der gemeinnützigen Wohnbauträger würde demnach zu diesem Verfassungsziel beitragen.</p><p>Eine absolute Zunahme der Anzahl Wohnbaugenossenschaften bedeutet indessen nicht automatisch, dass auch deren Bedeutung auf dem Wohnungsmarkt zugenommen hat. Es gibt auch viele Neugründungen, die zwar im Handelsregister eingetragen, jedoch (noch) nicht Eigentümerinnen von Liegenschaften sind. Beispielsweise wurden im Kanton Waadt zwischen 2005 und 2015 41 Genossenschaften gegründet. Davon verfügt nicht einmal die Hälfte über Wohnungen, deren Gesamtzahl zudem bescheiden ist (470 Wohnungen, Les coopératives de logements dans le canton de Vaud, Oktober 2016). Gesamtschweizerisch wie auch im Kanton Waadt ist trotz Neugründungen der Marktanteil der Genossenschaftswohnungen tendenziell rückläufig. Der schwierige Zugang zu geeignetem Bauland, das vielerorts sehr hohe Preisniveau und die starke Bautätigkeit anderer Investoren dürften dafür die Hauptursachen sein.</p><p>Anders als für den Erwerb von selbstbewohntem Wohnungs- und Hauseigentum oder für Investitionen in Renditeliegenschaften spielt das tiefe Zinsniveau für die Gründung von Wohnbaugenossenschaften eine untergeordnete Rolle. Der regional bestehende Mangel an preisgünstigen Angeboten, das in gewissen Bevölkerungskreisen vorhandene Bedürfnis nach gemeinschaftlichen Wohnformen wie auch die Unterstützungsangebote der öffentlichen Hand sind für Neugründungen deutlich wichtiger. Sollte sich das Zinsniveau kurz- oder mittelfristig stark erhöhen, wäre die dadurch erhöhte Kostenbelastung zudem in allen Marktbereichen und für alle Eigentumsformen spürbar.</p><p>Dies vorausgeschickt, beantwortet der Bundesrat die Fragen wie folgt:</p><p>1. Für den genossenschaftlichen Markt in seiner Gesamtheit sieht der Bundesrat als Folge eines Zinsanstiegs ein tendenziell geringeres Risikopotenzial als für andere Marktsegmente. Auch jüngere Genossenschaften mit noch wenig Eigenkapital dürften allfällige moderate Zinserhöhungen in aller Regel über Mietzinsanpassungen verkraften können; dies, weil aufgrund der Preisgünstigkeit der Objekte und der Anwendung der Kostenmiete die Differenz zu den Marktmieten beträchtlich sein kann und die Mitglieder/Bewohner ähnlich wie beim selbstgenutzten Wohneigentum finanziell selber engagiert und mit ihrem gemeinschaftlichen Eigentum emotional stark verbunden sind.</p><p>2. Die Darlehen und Bürgschaften des Bundes helfen mit, die Zinsänderungsrisiken zu reduzieren. Die Emissionszentrale für gemeinnützige Bauträger (EGW) wurde 1990 nicht zuletzt aufgrund des damals sehr hohen Zinsniveaus gegründet. Ihre vom Bund verbürgten Anleihen verhelfen den Wohnbaugenossenschaften zu langfristigen und vergleichsweise günstigen Finanzierungen. Die Darlehen aus dem Fonds de Roulement stellen für viele junge Genossenschaften eine zinsgünstige Starthilfe dar. Der Zinssatz beträgt aktuell 1 Prozent und bewegt sich bei einem Zinsanstieg im Gleichschritt mit dem mietrechtlichen Referenzzinssatz. Letzterer würde sich auch bei einem starken Zinsanstieg nur mit Verzögerung nach oben bewegen.</p><p>3. Liquiditätsprobleme im Immobilienmarkt sind in der Regel weniger das Resultat hoher Zinssätze als auf ein allfälliges Überangebot, auf schlechte bauliche Qualität, Leerstände und Wertzerfall zurückzuführen. Damit verbundenen Risiken begegnet der Bund im Rahmen der Wohnbauförderung mit hohen Anforderungen an die Bauqualität sowie einem umfangreichen Risikomanagement.</p><p>Dazu gehören eine gründliche, professionelle Gesuchprüfung, welche neben einer Überprüfung des Bauträgers und der zu finanzierenden Liegenschaft auch den längerfristigen Bedarf umfasst, eine enge Begleitung während der Laufzeit (u. a. jährliche Überprüfung und Rating der Darlehensnehmer und periodische Überprüfung der Liegenschaften) sowie eine Recovery-Stelle für die Bearbeitung allfälliger Problemfälle und die Minderung von Verlusten. Zudem ist zu beachten, dass die EGW keine Risikofinanzierungen vornimmt.</p><p>Die durchschnittliche Belehnungshöhe liegt unter 70 Prozent des Ertragswertes, der seinerseits deutlich unter dem Marktwert liegt. Dies bedeutet, dass es für den Bund nur dann zu grösseren Verlusten käme, wenn die Liegenschaftswerte auch an den guten Lagen, an denen die Wohnbaugenossenschaften in der Regel tätig sind, ganz massiv einbrechen würden. Das Risiko einer solchen Wirtschaftskrise mit grossen Verwerfungen erachtet der Bundesrat als gering. Bei den Darlehen aus dem Fonds de Roulement ist trotz umfangreichen Prüf- und Überwachungsmassnahmen das Ausfallrisiko etwas höher einzustufen, da es sich um Überbrückungsfinanzierungen im höheren Belehnungsbereich handelt. Aufgrund des kontinuierlichen Aufbaus von Eigenkapital ist jedoch auch dieses Risiko bereits nach wenigen Jahren deutlich kleiner.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Seit mehreren Jahren lässt sich auf dem Wohnungsmarkt eine konstante Zunahme von Wohnbaugenossenschaften beobachten. So ist zum Beispiel allein im Kanton Waadt die Anzahl solcher Genossenschaften zwischen 1995 und 2015 von 87 auf 139 gestiegen, ein Plus von 60 Prozent. Hauptgrund für diesen starken Anstieg sind die niedrigen Hypothekarzinsen.</p><p>Die aktuelle Lage ist zwar erfreulich, weil dadurch Menschen mit bescheidenem Einkommen Wohnraum von guter Qualität zu durchaus kompetitiven und attraktiven Preisen mieten können. Jedoch ist die Wahrscheinlichkeit gross, dass sich die Zinsen einmal wieder in die andere Richtung bewegen werden.</p><p>Ohne den Teufel an die Wand malen zu wollen: Mittelfristig kann nicht ausgeschlossen werden, dass die Hypothekarzinsen wieder auf 2, 3 oder sogar 5 Prozent ansteigen.</p><p>Ist sich der Bundesrat der Risiken bewusst, die ein allfälliger Zinsanstieg für die Wohnbaugenossenschaften bedeutet, wenn man sich ihre Finanzierungsstruktur (geringe Eigenmittel, hohe Hypothekarverschuldung, mit oder ohne Bürgschaft und Unterstützung der öffentlichen Hand) vor Augen führt?</p><p>Ist die öffentliche Hand, die mit Darlehen und Bürgschaften beteiligt ist, auf eine solche Zinserhöhung vorbereitet?</p><p>Welche Folgen hätte eine solche Hypothekarzinserhöhung für die Emissionszentrale für gemeinnützige Wohnbauträger und die Dachorganisationen des Fonds de Roulement und letztlich auch für den Bund, wenn es bei Wohnbaugenossenschaften zu Liquiditätsengpässen oder sogar zu Zahlungsausfällen käme?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wohnbaugenossenschaften. Welche Risiken bestehen bei einer Zinserhöhung?"
    }
  ],
  "title": "Wohnbaugenossenschaften. Welche Risiken bestehen bei einer Zinserhöhung?"
}