{
  "id": 20173304,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1216;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2776,
      "gender": "m",
      "id": 4072,
      "name": "Regazzi Fabio",
      "officialDenomination": "Regazzi"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-05-04T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2017-08-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1493848800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3304",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Condotte è una multinazionale italiana attiva nel settore delle infrastrutture di trasporto e ferroviarie. Nel 2008 essa ha acquisito il 75 per cento di Cossi costituendo il Consorzio Cossi-Condotte. Nel 2010 lo stesso ha acquisito la LGV SA, con sede a Bellinzona ed ha quindi di fatto messo piede anche in Svizzera dove vince diversi appalti: nel 2009 lo scavo della Galleria di base del Ceneri, 1 miliardo e 71 milioni di franchi svizzeri; nel 2015 quello del tunnel dell'Albula II, 255 milioni di franchi svizzeri; nel 2017 l'appalto per Armasuisse sul Ceneri, 10 millioni ca. Nel 2008, in piena gara di appalto Alptransit, a Condotte viene ritirato in Italia il certificato antimafia e qualche anno dopo in Calabria 5 manager della Condotte sono arrestati con l'accusa di associazione mafiosa per la caduta di un tunnel stradale in fase di esecuzione sulla Salerno-Reggio Calabria: all'origine un patto con la mafia calabrese. Condotte è pure citata in un altro scandalo di grandi opere a Venezia, ed è tuttora sotto processo. Il presidente del Consorzio risulta poi indagato per turbativa d'asta nell'ambito di un appalto da 68 milioni di euro che secondo l'accusa fu truccato per favorire la società. Questo elenco parziale degli scandali riconducibili a Cossi-Condotte ripropone il grave tema delle infiltrazioni mafiose. In Svizzera a fare la differenza, negli appalti pubblici o privati, è spesso il prezzo: chi entra con tariffe fuori mercato grazie al risparmio sulla manodopera, sul materiale (ossia usandolo più scadente a minor costo per essere rifatturato anche 10 volte tanto), con giri di subappalti che nessuno o quasi controlla, aprendo così le porte alle infiltrazioni mafiose. Una situazione che danneggia le ditte sane, rispettose delle norme, che vengono estromesse dalle gare di appalto a favore di quelle legate al crimine organizzato, con l'aggravante che gallerie, strade, ecc. costruiti con materiale scadente potrebbero diventare un pericolo per tutti.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Le commesse pubbliche superiori al valore soglia OMC sono pubblicate sulla piattaforma www.simap.ch. Per il periodo 2011-2017 risulta quanto segue:</p><p>- Cossi-Condotte si è aggiudicata una commessa per un importo di circa 20 milioni di franchi (2015); </p><p>- LGV Impresa Costruzioni SA ha ottenuto dieci commesse per un valore di circa 90 milioni di franchi; </p><p>- quale parte di un consorzio di offerenti, LGV Impresa Costruzioni SA si è aggiudicata altre quattro commesse per un importo di circa 15 milioni di franchi. </p><p>Riguardo al 2010 va osservato quanto segue: l'affermazione secondo cui Cossi-Condotte avrebbe acquisito nel 2010 la LGV Impresa Costruzioni SA non è corretta. Tale acquisto ha avuto luogo solo nel 2011. Se si considerano anche le aggiudicazioni del 2010, la LGV Impresa Costruzioni SA ha ottenuto, quale parte di un consorzio di offerenti, altre due commesse pubbliche per un valore di circa 36 milioni di franchi. </p><p>2./3. I media hanno informato in merito alle procedure giudiziarie nei confronti del gruppo Cossi-Condotte. Si tratta di procedure ancora in corso. Dal momento che non è stata ancora emanata una sentenza definitiva, occorre rispettare il principio della presunzione d'innocenza e commentare con cautela. Al riguardo va pure menzionato che secondo le informazioni dei media, le inchieste penali sono state avviate solo nei confronti della società Cossi-Condotti e che in tale contesto la LGV Impresa Costruzioni SA non è stata menzionata. Inoltre si tratta esclusivamente di vicende avvenute in Italia. In merito a questa questione, l'Italia non ha presentato alla Svizzera alcuna domanda di assistenza giudiziaria. </p><p>4. Il disegno del 15 febbraio 2017 concernente la revisione totale della legge federale sugli appalti pubblici (LAPub, FF 2017 1741 e segg.) prevede l'introduzione di una disposizione che obbliga il committente ad adottare misure contro i conflitti di interesse, gli accordi illeciti in materia di concorrenza e la corruzione (art. 11 lett. b D-LAPub) nonché di una disposizione che offre al committente la possibilità di escludere un offerente dalla procedura di aggiudicazione o di revocare l'aggiudicazione. Quest'ultima norma può essere applicata se l'offerente, un terzo coinvolto o i rispettivi organi sono oggetto di una condanna passata in giudicato per un delitto ai danni del committente o per un crimine (art. 44 cpv. 1 lett. c D-LAPub) o se hanno violato le disposizioni sulla lotta contro la corruzione (art. 44 cpv. 1 lett. e D-LAPub). Al committente viene inoltre data la possibilità di escludere l'offerente da future commesse pubbliche per un periodo massimo di cinque anni (art. 45 cpv. 1 D-LAPub). Per la fattispecie corruzione, l'esclusione ha effetto per tutti i committenti della Confederazione, mentre per le altre fattispecie essa ha effetto unicamente per il committente interessato (art. 45 cpv. 1 D-LAPub).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Chiedo al Consiglio federale:</p><p>1. Quanti, e per quali importi, sono gli appalti pubblici vinti dal gruppo Cossi-Condotte e la controllata LGV?</p><p>2. È al corrente delle loro vicende giudiziarie?</p><p>3. È ammissibile che ad aziende i cui vertici sono indagati o a processo all'estero per mafia vengano attribuiti appalti pubblici?</p><p>4. Non ritiene di inserire nella LF sugli acquisti pubblici una norma di esclusione o revoca d'aggiudicazione per dirigenti di ditte sospettate di infiltrazioni mafiose?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Infiltrazioni mafiose negli appalti pubblici. Quali misure concrete per contrastare il fenomeno?"
    }
  ],
  "title": "Infiltrazioni mafiose negli appalti pubblici. Quali misure concrete per contrastare il fenomeno?"
}