{
  "id": 20173955,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3090,
      "gender": "m",
      "id": 4169,
      "name": "Page Pierre-André",
      "officialDenomination": "Page"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2017-11-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3090,
        "gender": "m",
        "id": 4169,
        "name": "Page Pierre-André",
        "officialDenomination": "Page"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3955",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat hat 2012 seine Strategie \"Anpassung an den Klimawandel in der Schweiz\" verabschiedet und darin Ziele, Herausforderungen und Handlungsfelder beschrieben. 2014 vervollständigte er die Strategie mit einem Aktionsplan mit 63 Anpassungsmassnahmen. Die Anpassungsstrategie behandelt die Bundesebene. Die Umsetzung vieler Massnahmen erfolgt aber in enger Zusammenarbeit mit den Kantonen. Zur Unterstützung der Umsetzung der Anpassungsstrategie auf lokaler und regionaler Ebene lancierte das Bundesamt für Umwelt das Pilotprogramm \"Anpassung an den Klimawandel\". 2014 bis 2017 wurden 31 Pilotprojekte unterstützt, unter anderem auch zum Thema \"Management von Ökosystem-Veränderungen und Landnutzung\". Die zweite Phase des Pilotprogramms wird momentan vorbereitet.</p><p>2. Die umfassende Strategie betreffend Klimaschutz ist das Bundesgesetz über die Reduktion der CO2-Emissionen (CO2-Gesetz; SR 641.71), welches momentan revidiert wird. Der Bundesrat wird dem Parlament die entsprechende Botschaft voraussichtlich bis Ende 2017 unterbreiten. Diese berücksichtigt auch Anliegen der Biodiversität und des Landschaftsschutzes. Eine übergeordnete Strategie, welche das CO2-Gesetz, den Landschaftsschutz und die Strategie Biodiversität Schweiz verknüpft, ist nicht geplant und wäre nicht zielführend.</p><p>3. Der Bundesrat hat nicht die Absicht, neue Bestimmungen im Zusammenhang mit dem Begriff \"Natur- und Kulturlandschaft\" in die Gesetzgebung aufzunehmen (Natur- und Heimatschutzgesetz, NHG, SR 451; Raumplanungsgesetz, SR 700). Bereits heute werden Projekte auf lokaler und regionaler Ebene durchgeführt. Ein Beispiel dafür ist die Pärkepolitik, die im NHG verankert ist (Art. 23e-23m). Seit 2007 unterstützt der Bund die Errichtung und den Betrieb von Schweizer Pärken als Gebiete, die sich durch ihre landschaftliche Schönheit, ihre biologische Vielfalt und den hohen Wert ihrer Kulturgüter auszeichnen. Gemeinsam mit der Bevölkerung und den Kantonen sind die Gemeinden im Parkgebiet bestrebt, dieses Erbe zu erhalten, zu mehren und nachhaltig zu nutzen und auf diese Weise zur wirtschaftlichen und sozialen Entwicklung der Region beizutragen. Die Errichtung eines Parks erfolgt auf Initiative und mit Unterstützung der lokalen Bevölkerung, der Gemeinden und des Kantons. Dieser Rückhalt ist eine Voraussetzung für die Unterstützung durch den Bund.</p><p>4./5. Der Natur- und Heimatschutz ist - wie der Umweltschutz generell - eine Verbundaufgabe von Bund und Kantonen. Für den praktischen Vollzug des NHG sind in erster Linie die Kantone zuständig. Im Rahmen von Programmvereinbarungen mit den Kantonen trägt der Bund zur Finanzierung von Massnahmen bei. Jeder Kanton organisiert den Gesetzesvollzug auf seine Weise, etwa indem er gewisse Aufgaben an die Gemeinden delegiert oder selbst wahrnimmt. Zuweilen werden auch Privatunternehmen, Wirtschaftsorganisationen oder - in selteneren Fällen - Umweltschutzorganisationen mit gewissen Aufgaben betraut. Das NHG enthält keine Bestimmung, welche Gemeinden bzw. regionale oder örtliche Organisationen daran hindert, heute oder in Zukunft auf lokaler Ebene Projekte auf dem Gebiet des Natur- und Heimatschutzes durchzuführen und zu finanzieren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Direktor des Bundesamtes für Umwelt (Bafu) hat am 28. August 2017 an einer Medienkonferenz zum Thema \"Schweiz muss sich an den Klimawandel anpassen\" betont, dass die Zeit zum Handeln da ist, dass die Anstrengungen in allen Bereichen (Umwelt, Gesellschaft und Wirtschaft) verstärkt werden müssen und dass wir die Herausforderungen nur gemeinsam meistern können: \"Da sich die Auswirkungen\" des Klimas \"von Region zu Region unterscheiden, spielen die Kantone, die Regionen und die Gemeinden eine wichtige Rolle.\"</p><p>Der Bundesrat muss somit eine umfassende Strategie erarbeiten, die die Autonomie der Gemeinden und Regionen respektiert, und er muss es ihnen finanziell ermöglichen, Schutzprogramme zu verwirklichen.</p><p>Das Bafu räumt es selber ein: Es braucht wirklich eine Koordination zwischen den verschiedenen betroffenen Ämtern, um eine gemeinsame Strategie zu beschliessen und die Ziele festzulegen, damit die 2013 in Kraft getretenen einschlägigen Übereinkommen umgesetzt werden.</p><p>1. Anerkennt der Bundesrat die massgebende Rolle der Gemeinden und Regionen im Umgang mit den natürlichen Ressourcen und den Landschaften, wenn es darum geht, unsere Widerstandskraft angesichts des Klimawandels zu stärken?</p><p>2. Ist der Bundesrat bereit, unter Achtung der Gemeindeautonomie und des Subsidiaritätsprinzips eine umfassende Strategie zum Schutz des Klimas sowie der Biodiversität und der Landschaften umzusetzen?</p><p>3. Ist der Bundesrat damit einverstanden, den neuen Begriff \"Natur- und Kulturlandschaft\" in die Gesetzgebung (NHG, RPG) aufzunehmen, damit die Schutzziele von der örtlichen Bevölkerung im Einklang mit ihrer Kultur und ihren Bedürfnissen festgelegt werden können?</p><p>4. Ist der Bundesrat damit einverstanden, die Gesetzgebung (NHG) so zu ändern, dass auch Gemeinden sowie regionale und lokale Organisationen lokale Projekte durchführen und finanzieren können?</p><p>5. Kann uns der Bundesrat schliesslich einen Terminplan vorlegen und bestätigen, dass Gemeinden sowie regionale und lokale Organisationen die nötigen Mittel erhalten können, um Projekte bereits ab der kommenden Programmperiode (2020-2023) zu realisieren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kompetenzen und finanzielle Mittel zum Schutz der Biodiversität, der Landschaften und des Klimas an die Gemeinden und Regionen übertragen"
    }
  ],
  "title": "Kompetenzen und finanzielle Mittel zum Schutz der Biodiversität, der Landschaften und des Klimas an die Gemeinden und Regionen übertragen"
}