{
  "id": 20173931,
  "updated": "2019-10-01T09:36:31Z",
  "additionalIndexing": "2811;1216",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3096,
      "gender": "f",
      "id": 4174,
      "name": "Steinemann Barbara",
      "officialDenomination": "Steinemann"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-11-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3096,
        "gender": "f",
        "id": 4174,
        "name": "Steinemann Barbara",
        "officialDenomination": "Steinemann"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3931",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Tout d'abord, il convient de rappeler que la population résidante permanente de la Suisse a augmenté de 633 000 personnes de 2009 à 2016. Le Conseil fédéral constate que, rapporté à cette hausse démographique, le nombre des infractions saisies, qu'elles aient été commises contre la vie et l'intégrité corporelle ou contre l'intégrité sexuelle, a régulièrement décru en termes relatifs pendant cette période.</p><p>Selon la statistique policière de la criminalité, les infractions recensées au titre de \"vie et intégrité corporelle\" ont continuellement diminué en termes absolus de 2009 à 2015, en passant de 29 340 à 24 184 (moins 18 pour cent), avant de légèrement remonter en 2016, à 24 722 infractions (plus 2,2 pour cent par rapport à 2015). En 2016, 18 848 prévenus ont été enregistrés (chaque infraction n'est pas toujours élucidée), valeur qui n'a que peu évolué ces trois dernières années (2014: 18 798; 2015: 18 345). Parmi ceux-ci, 9215 prévenus sont de nationalité suisse, 7394 sont issus de la population résidante permanente de nationalité étrangère et 934 sont dans le processus d'asile (permis F et N). La durée de séjour de ces derniers sur le territoire suisse n'est toutefois pas saisie dans les statistiques. Finalement, 1305 sont des autres étrangers ne faisant pas partie de la population résidante permanente. Pour ce qui est des prévenus dans le processus d'asile et sur ces huit dernières années, leur nombre moyen est de 737 par année, fluctuant entre 607 en 2015 jusqu'à 934 en 2016. Cette hausse est à mettre en rapport avec la crise migratoire qui affecte toute l'Europe et fait augmenter en Suisse le nombre de personnes dans le processus d'asile (47 903 personnes en janvier 2015; 68 310 personnes en décembre 2016).</p><p>Pour ce qui est des infractions contre l'intégrité sexuelle, leur nombre total est passé de 6648 en 2009 à 7329 en 2016. Les variations observées durant cette période sont principalement dues à trois types d'infractions, à savoir la pornographie, les désagréments causés par la confrontation à un acte d'ordre sexuel et l'exercice illicite de la prostitution. Du côté du nombre de viols enregistrés, le nombre d'infractions varient peu avec une moyenne de 572 par année.</p><p>En 2016, on dénombre 4102 prévenus pour les infractions à caractère sexuel qui ont été élucidées, dont 1867 sont des prévenus suisses, 1209 des prévenus de la population résidante permanente de nationalité étrangère, 216 des prévenus dans le processus d'asile et 810 des prévenus ne résidant pas sur le territoire. Si une certaine stabilité des chiffres s'observe parmi les résidents de nationalité suisse et ceux de nationalité étrangère, le nombre des prévenus dans le processus d'asile a augmenté, passant de 125 en 2015 à 216 en 2016. Cette hausse doit également être mise en rapport avec le nombre croissant des personnes dans le processus d'asile pendant la période considérée. Cette augmentation est notamment due à deux infractions, la première pour désagréments causés par la confrontation à un acte d'ordre sexuel (plus 49 prévenus) et la seconde pour viol (plus 21 prévenus).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Partout en Europe, et en particulier en Allemagne, les infractions à caractère violent et sexuel progressent de jour en jour avec l'arrivée de nouveaux migrants. Le nombre de plaintes pour viol en Bavière a augmenté de 48 pour cent entre les premiers semestres 2016 et 2017 et, d'après le ministre de l'intérieur, le nombre d'infractions commises par des migrants a augmenté de 91 pour cent.</p><p>1. Quels sont ces chiffres pour la Suisse?</p><p>2. Quelle est l'évolution, sur les trois dernières années, des infractions contre la vie et l'intégrité physique et de celles contre l'intégrité sexuelle?</p><p>3. Combien de personnes suspectes et condamnées sont des migrants ou des ressortissants étrangers?</p><p>4. De quelles autorisations de séjour disposent ces personnes?</p><p>5. Combien d'entre elles sont des requérants d'asile, sont admises à titre provisoire ou bénéficient d'un statut de réfugié?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Immigration et progression des infractions à caractère violent et sexuel"
    }
  ],
  "title": "Immigration et progression des infractions à caractère violent et sexuel"
}