{
  "id": 20173086,
  "updated": "2019-03-06T11:21:26Z",
  "additionalIndexing": "48;28",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-03-09T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-03-05T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-05-10T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489014000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1551740400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-05T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3077,
        "gender": "m",
        "id": 4196,
        "name": "Guldimann Tim",
        "officialDenomination": "Guldimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3086",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Chaque année, plusieurs spectacles aériens de plus ou moins grande ampleur se déroulent aux quatre coins de la Suisse. Ils sont très appréciés du public et nombre d'entre eux rapportent d'importants bénéfices. Pourtant, des irrégularités et même des accidents surviennent fréquemment (par exemple à Ramstein, à Dittingen [BL], en Bavière, et j'en passe). Les démonstrations aériennes sont risquées non seulement pour les pilotes et leurs passagers, mais aussi pour les spectateurs. En outre, ces spectacles nuisent à l'environnement et le bruit qui en résulte dérange les riverains et les animaux.</p><p>D'un côté, les spectacles aériens sont un business lucratif, mais, d'un autre, ils génèrent des coûts élevés pour le contribuable, surtout en cas d'accident.</p><p>L'examen du Conseil fédéral doit déterminer s'il faudrait adapter le régime d'autorisation et si, à l'avenir, de tels spectacles devraient être autorisés uniquement à titre exceptionnel, lors de manifestations particulières.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les manifestations d'aviation en Suisse sont soumises à des exigences strictes. Les exigences en matière de sécurité se fondent sur des normes internationales reconnues qui sont adaptées en permanence en fonction des enseignements tirés des accidents graves (comme celui de Ramstein) et des incidents. L'Office fédéral de l'aviation civile applique ces normes lorsqu'il délivre ses autorisations en imposant des charges conformément à l'article 89 de l'ordonnance sur l'aviation (OSAv, RS 748.01). Les manifestations militaires sont régies par les directives du DDPS concernant la participation d'aéronefs militaires à des manifestations aériennes publiques et lors d'occasions particulières. Les exigences en matière d'environnement s'appuient sur la législation environnementale suisse.</p><p>Les organisateurs de manifestations d'aviation doivent soumettre au préalable à l'OFAC un dossier détaillé qui renseigne notamment sur la date, l'heure et le lieu de la manifestation, l'organisateur, le responsable, le plan d'organisation, le programme et les mesures de sécurité prévues. Le dossier est examiné par l'OFAC selon des critères standardisés en collaboration avec les communes et (si les manifestations ont lieu en dehors des aérodromes) avec les cantons concernés, avec les Forces aériennes et dans le cas de manifestations de grande ampleur avec l'Office fédéral de l'environnement. Si l'évaluation globale est positive, l'OFAC délivre l'autorisation en fixant les conditions et charges qui s'imposent en matière de sécurité et de protection de l'environnement et en vérifiant que l'organisateur a conclu une assurance responsabilité civile. L'autorité veille au respect des conditions et des charges imposées. A cet effet, l'OFAC est régulièrement présent sur place lors de grandes manifestations.</p><p>Les organisateurs de démonstrations aériennes militaires dans lesquelles des avions à réaction sont engagés doivent obtenir l'accord de toutes les communes riveraines de l'aérodrome. Ils doivent en outre avertir en bonne et due forme la population concernée qu'elle aura à subir des nuisances sonores.</p><p>Il apparaît par conséquent que les manifestations d'aviation civiles et militaires sont autorisées moyennant le respect d'exigences strictes en matière de sécurité et de protection de l'environnement. Aussi, le Conseil fédéral juge-t-il superflu de modifier la pratique en matière d'autorisation et estime-t-il qu'une interdiction des manifestations d'aviation constitue une mesure disproportionnée. Cette position est d'ailleurs celle que défendait déjà le Conseil fédéral dans sa prise de position relative à la motion 07.3642 du 7 décembre 2007.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral d'étudier la possibilité de limiter ou d'interdire les spectacles aériens (militaires, mais aussi commerciaux et privés) et, par conséquent, d'examiner s'il y a lieu d'adapter les modalités d'autorisation.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Examen des modalités d'autorisation concernant les spectacles aériens"
    }
  ],
  "title": "Examen des modalités d'autorisation concernant les spectacles aériens"
}