{
  "id": 20173678,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2780,
      "gender": "m",
      "id": 4064,
      "name": "Eder Joachim",
      "officialDenomination": "Eder"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2017-09-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2017-11-29T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2017-11-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1505772000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1511910000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-11-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3107,
        "gender": "m",
        "id": 4206,
        "name": "Ettlin Erich",
        "officialDenomination": "Ettlin Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2780,
        "gender": "m",
        "id": 4064,
        "name": "Eder Joachim",
        "officialDenomination": "Eder"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3678",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Bund und Kantone haben die Nationale Strategie zur Prävention nichtübertragbarer Krankheiten 2017-2024 erarbeitet und verabschiedet. In der Schweiz leiden rund 2,2 Millionen Menschen an einer nichtübertragbaren Krankheit. Bei den Männern sind sie für die Hälfte, bei den Frauen für 60 Prozent aller Todesfälle vor dem 70. Lebensjahr verantwortlich. Nichtübertragbare Krankheiten sind für 80 Prozent der gesamten Gesundheitskosten verantwortlich. Mit Gesundheitsförderung und Prävention können nichtübertragbare Krankheiten vermindert und Kosten reduziert werden.</p><p>Die \"Prävention in der Gesundheitsversorgung\" als eines der beiden Haupthandlungsfelder der Strategie verfolgt das Ziel, die Schnittstellen zwischen Prävention und Kuration zu verbessern. Zur Zielerreichung wurde ein Massnahmenplan erstellt. Die Massnahme 2.3 bezieht sich auf die Finanzierungsmöglichkeiten von Präventionsleistungen. Dazu wird u. a. folgende Aktivität formuliert: \"Anlässlich der Revision der Tarifstruktur Tarmed durch die Tarifpartner wird auf eine sachgerechte Vergütung der ärztlichen Präventionsleistung (z. B. motivationale Gesprächsführung, vgl. auch Profiles: General Objective 1.13) geachtet.\"</p><p>Mit der Anpassung des Tarmed per 1. Januar 2018 hat der Bundesrat beschlossen, die Grundkonsultation für alle Ärzte auf 20 Minuten zu beschränken. Bei Kindern unter sechs Jahren und bei Personen über 75 Jahren gilt eine Limitation von 30 Minuten. Bei komplexen Fällen kann die Limitation nach vorgängiger Absprache mit den Versicherern auf 30 Minuten erhöht werden. Oder es kann eine zusätzliche Position für Beratung abgerechnet werden.</p><p>In der Realität findet ein Gespräch zu präventiven oder gesundheitsfördernden Aspekten im Rahmen der Grundkonsultation statt, situativ und bezogen auf die konkreten Probleme der Patientinnen und Patienten. Die ärztliche Präventionsleistung ist integraler Bestandteil der Grundkonsultation, sie erfolgt in der Regel niederschwellig und nicht losgelöst von der kurativen Leistung. Mit einer Zeitlimitation wird die Handlungsfähigkeit stark eingeschränkt. Die Zeit für den Dialog und das wichtige Gespräch über präventive Massnahmen wird knapp, oder sie fehlt gänzlich. Eine Lösung mit Zusatzkonsultationen und Zusatzminuten ist in der Praxis nicht umsetzbar. Kein Arzt wird eine Patientin oder einen Patienten für eine Präventionsberatung zusätzlich einbestellen oder mit dem Versicherer Rücksprache nehmen, um die Konsultationszeit um zehn Minuten zu verlängern. Der administrative Aufwand stünde in keinem Verhältnis zum Nutzen solcher zusätzlichen Positionen. Zudem schaffen sie einen falschen Anreiz: Für Leistungserbringer finanziell interessant wären viele kurze Konsultationen, was weder die Patientinnen und Patienten noch die Leistungserbringer, noch die Versicherer sinnvoll finden können und das Ansprechen von Prävention in der Konsultation verhindert statt fördert.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./3. Die sinnvolle Erbringung sowie die angemessene Vergütung von Präventionsleistungen sind dem Bundesrat ein wichtiges Anliegen. Die Leistungen der medizinischen Prävention nach Artikel 26 des Bundesgesetzes über die Krankenversicherung (KVG; SR 832.10) werden in den Artikeln 12a bis 12e der Krankenpflege-Leistungsverordnung (KLV; SR 832.112.31) abschliessend aufgelistet. Nichtaufgelistete Leistungen der medizinischen Prävention werden von der obligatorischen Krankenpflegeversicherung (OKP) nicht vergütet. Präventive Leistungen nach Artikel 26 KVG umfassen entweder die frühzeitige Erkennung von Krankheiten oder vorsorgliche Massnahmen zugunsten von Versicherten, die in erhöhtem Masse gefährdet sind (z. B. Koloskopie, Mammografie, Vorsorgeuntersuchung, Impfungen usw.). Artikel 26 KVG beschreibt somit einen restriktiven Geltungsbereich.</p><p>Die Anpassungen an der Tarifstruktur Tarmed stellen die Vergütung der Präventionsleistungen im Rahmen der OKP nicht infrage. Diese werden in der Tarifstruktur Tarmed entweder mit spezifischen Tarifpositionen abgebildet oder im Rahmen der Grundkonsultation vergütet. Zudem gibt es teilweise spezifische Verträge zur Abgeltung gewisser Präventionsleistungen, insbesondere wenn kantonale Programme damit verbunden sind (z. B. HPV-Impfung, Mammografie-Screening). Gerade Präventionsleistungen im Sinne von Aufklärung und Information der Patientin bzw. des Patienten durch die Ärztin bzw. den Arzt zum Vorbeugen und Minimieren von Risikofaktoren bzw. zur präventiven Unterstützung erkrankter oder Risikofaktoren aufweisender Menschen können grösstenteils, auch mehrfach in einem bestimmten Zeitraum im Rahmen der Grundkonsultation erbracht und abgerechnet werden. Ergänzend gibt es spezifische Tarifpositionen wie z. B. \"die spezifische Beratung durch den Facharzt für Grundversorgung\".</p><p>Im Rahmen der Umsetzung der nationalen Strategie zur Prävention nichtübertragbarer Krankheiten (NCD-Strategie) sind weitere Aktivitäten im Bereich der Finanzierung von Präventionsleistungen vorgesehen: Unter Berücksichtigung verschiedener Finanzierungsquellen wird eine gemeinsame Lösung mit interessierten Akteuren wie z. B. der öffentlichen Hand, der Versicherer und der Arbeitgeber erarbeitet. Dabei stehen auch Ansätze ausserhalb des Tarmed bzw. der OKP zur Diskussion. Dies gilt auch für nichtärztliche Beratungs- und Koordinationsfunktionen im Rahmen von Präventionsleistungen, z. B. für Beratungsangebote der Gesundheitsligen. Bei der Umsetzung dieser Aktivitäten steht das Bundesamt für Gesundheit noch am Anfang. Entscheide zu diesen Fragen werden vom Bundesrat zu gegebener Zeit gefällt.</p><p>2. Der Begriff der Sachgerechtigkeit wird im Rahmen des KVG verwendet. Die Tarife sollen der aufwand- und verursachergerechten Entschädigung der Leistungen dienen. Gleichzeitig sind auch die Vorgaben des KVG zu erfüllen (Wirtschaftlichkeit und Billigkeit, qualitativ hochstehende und zweckmässige gesundheitliche Versorgung zu möglichst günstigen Kosten).</p><p>Wie zu den Fragen 1 und 3 festgehalten, werden die ärztlichen Präventionsleistungen, sofern es sich um Pflichtleistungen des KVG handelt, auch mit der Anpassung des Tarmed durch den Bundesrat weiterhin sachgerecht vergütet. Der Eingriff des Bundesrates hat indessen subsidiären Charakter. Bei einer Gesamtrevision des Tarmed bleibt es im Sinne der NCD-Strategie Aufgabe der Tarifpartner, die Sachgerechtigkeit der Vergütung für die Pflichtleistungen zu gewährleisten.</p><p>4. Das Ausbildungskonzept Profiles bildet den zukünftigen Lernzielkatalog für das Studium der Medizin in der Schweiz. Es wurde von der Schweizerischen Medizinischen Interfakultätskommission verabschiedet und ist gemäss Prüfungsverordnung zum Medizinalberufegesetz ab 1. Januar 2018 Grundlage für den Inhalt der eidgenössischen Prüfung in der Humanmedizin. In dem in der Begründung erwähnten Lernziel (General Objective 1.13) wird das Schwergewicht auf die Art und Weise der Kommunikation der Ärztin bzw. des Arztes gelegt. Die Kommunikation wird mit den Anpassungen des Tarmed nicht infrage gestellt, da im Bereich der Grundkonsultation die Ärztin bzw. der Arzt nach wie vor mit der Patientin bzw. dem Patienten ein Beratungsgespräch im Sinne der Lernziele nach Profiles führen kann (vgl. die Antwort auf die Fragen 1 und 3).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In Zusammenhang mit der Nationalen Strategie zur Prävention nichtübertragbarer Krankheiten 2017-2024 (NCD-Strategie) und der beschlossenen Anpassung des Tarmed bitte ich den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Wie beurteilt er den offensichtlichen Widerspruch zwischen den Zielen der NCD-Strategie, die Präventionsleistungen fördern und finanzieren will, und der Tarmed-Anpassung mit einer limitierten Grundkonsultation, die eine Einschränkung von ärztlichen Präventionsleistungen bedeutet?</p><p>2. Was versteht er unter einer sachgerechten Vergütung der ärztlichen Präventionsleistung gemäss Massnahmenplan der NCD-Strategie?</p><p>3. Wie will er sicherstellen, dass Patientinnen und Patienten die notwendigen Präventionsleistungen im Rahmen der ärztlichen Grundversorgung erhalten?</p><p>4. Wie beurteilt er die offensichtlichen Widersprüche zum Ausbildungskonzept Profiles an den medizinischen Fakultäten, welches 2017 verabschiedet wurde und 2020 eingeführt wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Tarmed und ärztliche Präventionsleistungen"
    }
  ],
  "title": "Tarmed und ärztliche Präventionsleistungen"
}