{
  "id": 20173554,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;1216",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2713,
      "gender": "m",
      "id": 3910,
      "name": "von Siebenthal Erich",
      "officialDenomination": "von Siebenthal"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-09-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497477600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3554",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale è consapevole del fatto che le interruzioni di gravidanza tardive rappresentano un ambito della medicina delicato sotto il profilo etico. Come per tutti i casi limite, spetta al medico decidere quando e fino a quale momento un aborto tardivo è indicato e valutare se sia appropriato e quali siano le sue probabilità di successo. Lo stesso vale per la valutazione dello stato di angustia psichica della gestante. Il tutto deve ovviamente sempre avvenire con il consenso della paziente o del suo rappresentante legale. I motivi che portano a interrompere una gravidanza sono personali e alcuni Cantoni li rilevano classificandoli in quattro categorie (cfr. n. 2). Come prescritto dalla legge, la valutazione della situazione deve tenere conto dello stato di avanzamento della gestazione: il pericolo, per la donna, deve essere tanto più grave quanto più avanzata è la gravidanza. Le interruzioni di gravidanza non comportano obblighi di soccorso che vanno al di là di quelli che vigono in tutti gli altri ambiti della medicina. Il fatto che un feto sia vitale non significa che sia anche in grado di sopravvivere. In un caso del genere non si tratta di procurarne la morte, ma di rinunciare ad adottare misure per mantenerlo in vita. Il personale medico può rifiutarsi di collaborare alle interruzioni di gravidanza. Per poter discutere e sciogliere correttamente da un punto di vista metodologico questioni etiche delicate, tra le quali rientrano sicuramente anche la rinuncia alle misure per mantenere in vita i neonati e ulteriori decisioni terapeutiche ad essa connesse, numerosi ospedali hanno istituito commissioni d'etica. Le interruzioni di gravidanza tardive notificate all'autorità sanitaria competente in conformità dell'articolo 119 capoverso 5 del Codice penale (CP; RS 311.0; cfr. n. 2) non possono in alcun modo essere considerate indice di una prassi abusiva o penalmente rilevante.</p><p>2. Alcuni Cantoni rilevano i motivi dell'interruzione di gravidanza suddividendoli nelle seguenti quattro categorie:</p><p>a) motivi psicosociali, b) problema somatico del bambino o della madre, c) malattia mentale della madre; d) rapporto sessuale non consenziente. In base a queste indicazioni fornite da undici Cantoni, la statistica per il 2016 (non rappresentativa per tutta la Svizzera) si presenta come segue:</p><p>- 186 interruzioni di gravidanza tra la 12a e la 21a settimana: categoria a) 53,2 per cento dei casi; b) 38,2 per cento, c) 3,2 per cento, d) 2,2 per cento (per il 3,2 per cento nessuna indicazione);</p><p>- 36 interruzioni di gravidanza dopo la 21a settimana: categoria a) 8 per cento dei casi; b) 86 per cento, c) 6 per cento, d) 0 per cento.</p><p>Va osservato che, di tutte le interruzioni di gravidanza effettuate in Svizzera secondo la soluzione detta \"delle indicazioni\" - vale a dire dopo la 12a settimana - soltanto il 10 per cento avviene dopo la 21a settimana di gravidanza.</p><p>3. La vigilanza sulle attività mediche compete ai Cantoni sul cui territorio esercitano i medici. Nel quadro di questo compito, i Cantoni possono anche controllare, se necessario, che i colloqui e le consulenze di cui all'articolo 120 CP avvengano in conformità della legge. La Confederazione esercita l'alta vigilanza in questo settore (art. 186 cpv. 4 della Costituzione federale) e può verificare in quale misura i Cantoni garantiscono la loro attività di vigilanza. Se i requisiti di cui all'articolo 120 CP non sono rispettati, e questa inosservanza è correlata con una violazione degli obblighi professionali o delle condizioni d'autorizzazione ai sensi della legge sulle professioni mediche (art. 40 lett. a o 36 cpv. 1 lett. b; RS 811.11), la Confederazione assume l'alta vigilanza sull'attività di vigilanza svolta dai Cantoni nei confronti dei medici. Nell'ambito della sua vigilanza sull'assicurazione obbligatoria delle cure medico-sanitarie (che, in virtù dell'art. 30 della legge federale sull'assicurazione malattie, RS 832.10, in caso d'interruzione non punibile della gravidanza ai sensi dell'art. 119 CP assume gli stessi costi delle prestazioni in caso di malattia), la Confederazione non può invece esercitare alcun controllo sulle modalità di esecuzione pratica degli aborti. Attualmente il Consiglio federale non dispone di informazioni su eventuali lacune individuate a livello cantonale e sui correttivi disposti di conseguenza. Inoltre non ritiene opportuno adottare misure specifiche nel quadro della sua alta vigilanza.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale lascia intendere che sulla questione della legalità degli aborti delega la responsabilità in massima parte ai Cantoni, alle commissioni d'etica, all'ASSM e agli specialisti locali. Si tratta di un atteggiamento inaccettabile se si considera che in Svizzera, fino a poco prima del termine previsto per il parto, è possibile interrompere la gravidanza anche se il feto è sano. Il Consiglio federale è incaricato di analizzare la giungla dei margini di manovra cantonali in materia di aborti e aborti tardivi, di rendere noti i risultati e di adottare gli opportuni correttivi.</p><p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. In risposta alle domande dell'interpellanza 16.4043, il Consiglio federale scrive: \"Se è necessaria per evitare un gravissimo pericolo di profonda angustia della gestante, l'interruzione della gravidanza è autorizzata anche se è molto tardiva e il feto è vitale\". Quali sono le forme di profonda angustia cui si fa riferimento? A quali specialisti spetta valutare la profonda angustia della gestante? Quali sono le norme di cui si deve tener conto nel momento in cui si prende una decisione? Quali sono gli organi sovraordinati che vengono informati della situazione e dei suoi sviluppi? Quali sono i meccanismi di controllo messi in atto per prevenire decisioni arbitrarie? Quali sono le istruzioni ricevute dal personale medico per i casi di aborto tardivo in cui madri in \"profonda angustia\" mettono al mondo bambini sani? Come viene indotta la morte di questi bambini? Quali sono le misure adottate dal Consiglio federale a tutela del personale medico che si rifiuta di collaborare?</p><p>2. Il Consiglio federale è pregato di elencare le categorie di motivi che, nei Cantoni, legittimano l'aborto dopo la dodicesima e dopo la ventunesima (da elencare a parte) settimana di gravidanza.</p><p>3. In che modo, tra il 2002 e il 2016, ha controllato che gli aborti praticati negli studi medici e negli ospedali cantonali avvenissero conformemente all'articolo 119 capoverso 4 del Codice penale svizzero (CP)? Quali sono state le lacune individuate? Quali correttivi è stato necessario disporre in quali Cantoni? Quali casi di inosservanza sono sfociati in denunce? Quali sentenze sono state pronunciate? Com'è stata valutata la qualità della consulenza richiesta per legge (art. 120 cpv. 1 lett. b CP)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Aborti e aborti tardivi in Svizzera. Quadro giuridico"
    }
  ],
  "title": "Aborti e aborti tardivi in Svizzera. Quadro giuridico"
}