{
  "id": 20173856,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2641,
      "gender": "m",
      "id": 1162,
      "name": "Kuprecht Alex",
      "officialDenomination": "Kuprecht"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2017-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2017-11-29T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2017-11-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506549600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1511910000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-11-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3856",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>\"Nel settore ospedaliero vi è uno stravolgimento dei principi economici. Non è infatti la domanda a determinare l'offerta, ma il contrario: gli ospedali offrono sempre più prestazioni ... Il risultato? Nell'ultimo ventennio i costi ospedalieri sono raddoppiati. Questo sistema può ancora essere salvato? ... Soprattutto ospedali pubblici nei prossimi anni investiranno fino a 20 miliardi di franchi in lavori di ristrutturazione e ampliamento. Non è ancora dato sapere se questi investimenti saranno proficui. Ciascun ospedale pensa per sè, di fatto non vi è alcuna pianificazione ospedaliera intercantonale o nazionale.\" Questi alcuni dei numerosi dettagli forniti dalla trasmissione economica \"ECO\" della televisione della Svizzera tedesca SRF il 21 agosto 2017, che ha insistentemente messo in guardia da sviluppi preoccupanti e da un possibile collasso finanziario.</p><p>A tale proposito occorre chiedersi in che misura, di fatto, la Confederazione si avvalga della sua competenza generica sancita nell'articolo 117 della Costituzione federale in relazione all'assicurazione malattie. Mi pare in misura troppo ridotta se si tratta di mettere un freno alla \"corsa agli armamenti\" scoordinata degli ospedali, con l'AOMS che dovrà sostenere le spese che ne conseguiranno e di canalizzare la futura tendenza all'\"ambulatorizzazione\". \"Canalizzare\" significa per esempio che i Cantoni dovranno ridurre le capacità stazionarie con offerte a carico dell'AOMS, laddove interventi finora eseguiti in ambito stazionario saranno eseguiti in futuro ambulatorialmente. Le esperienze maturate finora dimostrano purtroppo che non avviene un vero e proprio trasferimento, ma che semplicemente i settori stazionari offrono altre prestazioni. Va inoltre ancora stabilito se gli ospedali siano il luogo idoneo per fornire prestazioni ambulatoriali con l'economicità richiesta dalla legge. A seconda dei casi, può eventualmente essere più ragionevole fornire le prestazioni realizzabili ambulatorialmente negli studi medici.</p><p>Dati i continui ed eccessivi aumenti dei costi dell'AOMS, la Confederazione dovrebbe sfruttare meglio le proprie competenze per evitare l'offerta eccedentaria a carico dell'assicurazione malattie e arginare gli effetti secondari a carico degli assicurati conseguenti all'ambulatorizzazione, in sé per altro sostanzialmente positiva. Un rapporto sull'argomento dovrà presentare gli scenari prevedibili e dare un quadro esaustivo delle possibili misure di ottimizzazione.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./1.a./2.d. La pianificazione ospedaliera deve avvenire secondo i criteri emanati dalla Confederazione, in vigore dal 2009 (art 58a segg. dell'ordinanza sull'assicurazione malattie; OAMal; RS 832.102). Questi criteri prevedono che i Cantoni determinino il fabbisogno secondo una procedura trasparente, basandosi in particolare su dati statistici fondati e su confronti e riportando nell'elenco gli ospedali necessari ad assicurare l'offerta. Poiché la pianificazione riguarda esclusivamente le prestazioni stazionarie, il loro trasferimento dall'ambito stazionario a quello ambulatoriale comporta per la pianificazione ospedaliera cantonale una diminuzione sia del fabbisogno, sia dell'offerta necessaria per soddisfarlo.</p><p>I Cantoni sono tenuti a coordinare la pianificazione dei trattamenti stazionari con gli altri Cantoni (art. 39 cpv. 2 della legge federale sull'assicurazione malattie, LAMal; RS 832.10). I criteri di pianificazione del Consiglio federale contengono anche disposizioni sul coordinamento intercantonale. Sono in corso il riesame dei criteri di pianificazione e l'elaborazione di una modifica dell'OAMal sulla base degli strumenti sviluppati nel settore della pianificazione e della giurisprudenza. Gli ambienti interessati potranno esprimere un parere sull'avamprogetto nel quadro di una procedura di consultazione probabilmente nel primo semestre del 2018.</p><p>2.-2.c. La legislazione sull'assicurazione malattie definisce per tutto il Paese le prestazioni coperte dall'assicurazione obbligatoria delle cure medico-sanitarie (AOMS). Determinate prestazioni possono essere fornite sia in ambito stazionario che ambulatoriale. La decisione va presa caso per caso in base ai criteri dell'efficacia, dell'appropriatezza e dell'economicità. In linea di principio gli elenchi cantonali nel settore medico non mettono a repentaglio la parità di trattamento dei pazienti. Negli ambienti specialistici è risaputo che l'esecuzione ambulatoriale di interventi semplici comporta vantaggi per i pazienti ed è quindi da promuovere.</p><p>Il Cantone deve partecipare almeno per il 55 per cento alla remunerazione dei trattamenti stazionari, compresa la degenza e le cure in ospedale. Nel singolo caso, anche la parte del Cantone è dovuta soltanto se sono soddisfatti i presupposti per la prestazione, tra cui l'economicità, che il Cantone può sostanzialmente verificare con le stesse modalità dell'assicuratore malattie. Il fatto che i Cantoni designino singole prestazioni per le quali la fornitura in ambito stazionario viene rimborsata soltanto quando circostanze particolari la richiedono nel caso concreto, non è per principio in contraddizione con le disposizioni della LAMal. Elenchi cantonali di questo tipo non anticipano il singolo caso, ma agevolano l'attuazione delle prescrizioni di economicità della LAMal e giovano alla certezza del diritto e alla trasparenza. Si deve comunque considerare che prevalgono in ogni caso le prescrizioni federali eventualmente vigenti che privilegiano la fornitura di prestazioni ambulatoriale rispetto a quella stazionaria.</p><p>L'Ufficio federale della sanità pubblica (UFSP) ha incluso il tema del trasferimento degli interventi semplici dall'ambito stazionario a quello ambulatoriale nell'attuazione della strategia del Consiglio federale Sanità 2020. Nel quadro della competenza del Dipartimento federale dell'interno (DFI) per la designazione delle prestazioni mediche sono previsti adeguamenti dell'ordinanza sulle prestazioni (OPre; RS 832.112.31) finalizzati a stabilire che determinati interventi in linea di principio dovranno essere eseguiti ambulatorialmente. Un'esecuzione stazionaria potrà essere rimborsata dall'AOMS soltanto a condizioni particolari ben definite e/o previa garanzia di assunzione dei costi da parte dell'assicuratore. In questo modo vengono stabilite prescrizioni unitarie valide per tutti gli assicurati sull'intero territorio nazionale. L'UFSP sta elaborando un apposito progetto in stretta collaborazione con i diversi portatori di interessi (le federazioni dei medici svizzeri FMH e fmCh, la federazione degli ospedali svizzeri H+, le associazioni degli assicuratori malattie Curafutura e Santésuisse, i Cantoni e la Conferenza delle direttrici e dei direttori cantonali della sanità). La decisione del DFI è prevista per la primavera del 2018 e l'entrata in vigore all'inizio del 2019. Ciò consente un periodo transitorio durante il quale i fornitori di prestazioni e i partner tariffali possono prepararsi al cambiamento.</p><p>Per quanto riguarda i costi, le prestazioni fornite ambulatorialmente necessitano in linea di principio di meno risorse e quindi sono più economiche per i cittadini in quanto assicurati e contribuenti. Pertanto, se i costi dell'assistenza stazionaria aumentano molto meno rispetto a quelli del settore ambulatoriale (dal 2011 al 2015: 13,3 per cento nel settore stazionario, 26,4 per cento nel settore ambulatoriale medico e ospedaliero), siamo di fronte a un'evoluzione in linea di principio positiva. Tuttavia da questo dato non è possibile trarre conclusioni sull'entità dell'eventuale offerta eccedentaria in entrambi i settori. Non sono stati elaborati scenari sul trasferimento delle prestazioni dal settore stazionario a quello ambulatoriale e sui conseguenti spostamenti di costi sui diversi debitori. Ad ogni modo, durante la continuazione dei lavori relativi al progetto, il Consiglio federale farà attenzione a che non avvengano trasferimenti di oneri dai Cantoni agli assicurati. Dalle analisi commissionate dall'UFSP nel quadro dei lavori preparatori per il summenzionato adeguamento dell'OPre è risultato che si potrebbero trasferire oltre 77 000 casi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a rispondere alle domande seguenti:</p><p>1. Che cosa fa per arginare l'offerta eccedentaria a carico dell'assicurazione obbligatoria delle cure medico-sanitarie (AOMS), che potrebbe accentuarsi ulteriormente con l'ambulatorizzazione?</p><p>a. Che cosa prevede in particolare affinché, per i piani di approvvigionamento con offerte a carico dell'AOMS, possa infine instaurarsi una collaborazione intercantonale degna di questo nome?</p><p>2. Come valuta la futura tendenza all'\"ambulatorizzazione\"? Quali trasferimenti dei costi si aspetta per i prossimi cinque, dieci e vent'anni per i singoli attori che li sostengono (contribuenti, Cantoni, Confederazione), qualora non subentrassero misure correttive?</p><p>a. Come reputa le diverse valutazioni giuridiche sulla conformità alla legge delle liste delle operazioni ambulatoriali dei Cantoni, per esempio, di Lucerna e Zurigo? A quale valutazione giuridica complessiva giunge?</p><p>b. Ritiene che sia garantita la parità di trattamento dei pazienti se le liste delle operazioni dei Cantoni risultano determinanti per decidere il luogo di trattamento, ambulatoriale o stazionario?</p><p>c. Non pensa anch'esso che, nel caso delle liste delle operazioni ambulatoriali, sia indispensabile una soluzione federale per impedire la \"crescita incontrollata\" che si sta delineando?</p><p>d. Come garantisce concretamente che nei Cantoni i settori stazionari compensino effettivamente le prestazioni a carico dell'AOMS che in futuro saranno eseguite ambulatorialmente con un piano di rinuncia?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Futura tendenza all'ambulatorizzazione, liste delle operazioni e offerta eccedentaria di prestazioni ospedaliere stazionarie"
    }
  ],
  "title": "Futura tendenza all'ambulatorizzazione, liste delle operazioni e offerta eccedentaria di prestazioni ospedaliere stazionarie"
}