{
  "id": 20173490,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2759,
      "gender": "m",
      "id": 4057,
      "name": "Wermuth Cédric",
      "officialDenomination": "Wermuth"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-08-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497477600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3490",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le marché des places d'apprentissage est le point de rencontre entre l'offre des entreprises et la demande des jeunes et des adultes. Comme le montre le baromètre des places d'apprentissage réalisé deux fois par an par le SEFRI, le rapport entre offre et demande diffère selon la branche. L'Etat veille à la mise en place de conditions-cadres optimales, promeut l'offre de places d'apprentissage et soutient les personnes à la recherche d'une place d'apprentissage. </p><p>Le Conseil fédéral attache une grande importance à l'intégration sur le marché du travail des réfugiés et des étrangers admis à titre provisoire. L'objectif stratégique qui prévoit que 95 pour cent de tous les jeunes âgés de 25 ans disposent d'un diplôme du degré secondaire II doit en effet être étendu aux adolescents et aux jeunes adultes qui sont arrivés en Suisse par la voie de l'asile et qui y ont une perspective de séjour durable. La Confédération et les cantons ont reconnu la nécessité d'agir et ont convenu en mars 2017 d'un programme conjoint, l'Agenda Intégration. Le Conseil fédéral répond comme suit aux questions posées par l'auteur de l'interpellation:</p><p>1. Le Conseil fédéral partage l'avis selon lequel les adolescents et les jeunes adultes arrivés tardivement en Suisse et qui présentent sur le plan juridique des perspectives de séjour durable et la motivation personnelle requise ont le potentiel pour effectuer une formation post-obligatoire générale ou professionnelle. L'élimination des lacunes aux niveaux scolaire et linguistique et l'acquisition de compétences méthodologiques et sociales pertinentes doivent viser la préparation de ces personnes aux formations en question. Les résultats du baromètre des places d'apprentissage montrent que les entreprises n'attribuent la plupart du temps les places vacantes qu'aux candidats qui satisfont effectivement aux exigences demandées. </p><p>2. Les cantons préparent des offres transitoires, sous la forme de cours d'intégration préparant à la formation professionnelle initiale. En outre, le Conseil fédéral a adopté fin 2015 le \"Programme pilote de préapprentissage d'intégration et d'encouragement précoce de la langue 2018-2021\", qui doit améliorer durablement l'intégration du groupe cible sur le marché du travail. Le délai de dépôt des demandes concernant l'encouragement précoce de la langue courait jusqu'à fin juin 2017. Pour le préapprentissage d'intégration, les cantons ont jusqu'au 22 septembre 2017 pour déposer leur demande de participation aux programmes qui les concernent. En outre, l'Agenda Intégration a pour objectif de renforcer la promotion de l'intégration en tant que processus, de permettre l'accès du groupe cible aux voies de formation et de renforcer les mesures d'intégration. </p><p>3. \"Match-Prof\", dont l'objectif est d'améliorer la concordance entre l'offre et la demande afin d'abaisser le nombre de places d'apprentissage vacantes et le nombre de jeunes engagés dans des solutions transitoires, est un projet déjà bien établi. La Confédération soutient des projets développés en ce sens par les cantons et les organisations du monde du travail. Dans le cadre du projet \"Diplôme professionnel et changement de profession pour les adultes\", la Confédération encourage de surcroît les adultes à acquérir un diplôme professionnel. De l'avis du Conseil fédéral, il y a là aussi un potentiel pour les réfugiés et les personnes admises à titre provisoire.</p><p>4. Lena, le portail d'offres de places d'apprentissage en ligne, rassemble sur une plate-forme toutes les places d'apprentissage disponibles dans les 26 cantons et contribue à la transparence sur le marché des places d'apprentissage. Avec le nouvel article 53 alinéa 6 LEtr (FF 2016 8651), le Parlement a créé l'obligation pour les autorités cantonales d'aide sociale d'annoncer les réfugiés reconnus et les personnes admises à titre provisoire qui sont sans emploi. Le Conseil fédéral élabore actuellement les dispositions d'exécution, dont l'approbation est attendue pour le début de l'année 2018.</p><p>5. Les préapprentissages d'intégration dans les cantons commenceront à l'été 2018. Si des projets sont déjà prêts, ils pourront exceptionnellement être lancés en juillet ou en août 2017. Le programme pilote durera quatre ans. Une extension du programme n'est pas encore à l'ordre du jour.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le dernier baromètre des places d'apprentissage du SEFRI affiche, une nouvelle fois, un excédent de plusieurs milliers de places d'apprentissage, tout particulièrement dans les branches \"architecture et construction\", \"services\" et \"vente\" (communiqué du SEFRI du 7 juin 2017). Dans le même temps, les projets visant à encourager l'intégration sur le marché du travail des réfugiés et des personnes admises à titre provisoire n'avancent que très lentement. Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Est-il aussi d'avis que les places d'apprentissage vacantes pourraient être utilisées pour une formation ciblée et, le cas échéant, une reconversion des réfugiés et des personnes admises à titre provisoire?</p><p>2. Dans l'affirmative, quelles sont les mesures à prendre pour saisir cette chance dans les meilleurs délais?</p><p>3. La Confédération voit-elle des possibilités de collaborer avec les cantons et les branches ayant un excédent de places d'apprentissage, en vue de former les réfugiés et les personnes admises à titre provisoire qui sont jeunes et, le cas échéant, de reconvertir ceux qui sont plus âgés? Dans l'affirmative, comment compte-t-elle utiliser ces opportunités? Voit-elle une possibilité de soutenir financièrement les entreprises prêtes à coopérer?</p><p>4. Serait-il possible, selon le Conseil fédéral, de créer un canal par le biais duquel les branches et les entreprises intéressées pourraient annoncer des places d'apprentissage vacantes? Une telle mesure pourrait être prise, par exemple, dans le cadre des révisions de la loi sur les étrangers (initiative contre l'immigration de masse, intégration) dont la mise en oeuvre est en cours, en collaboration avec les cantons lorsque cela est opportun.</p><p>5. Ne serait-il pas indiqué et possible, eu égard aux discussions actuelles sur une meilleure utilisation du potentiel de main-d'oeuvre en Suisse et au fait que les comptes de la Confédération sont à nouveau excédentaires, de réaliser plus tôt que prévu le projet de préapprentissage destiné aux réfugiés et, le cas échéant, de le prévoir à une plus grande échelle?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Intégration des réfugiés et des personnes admises à titre provisoire. Profiter de l'excédent de places d'apprentissage"
    }
  ],
  "title": "Intégration des réfugiés et des personnes admises à titre provisoire. Profiter de l'excédent de places d'apprentissage"
}