{
  "id": 20174192,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;34;1236;36",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3060,
      "gender": "m",
      "id": 4182,
      "name": "Béglé Claude",
      "officialDenomination": "Béglé"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-02-14T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513206000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4192",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Per una gestione efficiente degli open data a livello federale:</p><p>1. Norme: sulla piattaforma eCH specialisti elaborano e aggiornano a titolo onorario le norme per i progetti strategici contemplati dalle linee guida 2016-2019 della Strategia di e-government Svizzera.</p><p>2. Definizioni e inventario: disporre di definizioni di dati unitarie, evitare i doppioni, individuare i bisogni supplementari, integrare i dati non federali.</p><p>3. Perimetro di raccolta: l'aggiunta di uno o due elementi a un pacchetto di dati può contribuire a renderlo interessante per altri dipartimenti.</p><p>4. Affidabilità: meccanismo di verifica dei dati provenienti da fonti diverse.</p><p>5. Confidenzialità: prevedere più livelli di accesso a seconda della sensibilità dei dati.</p><p>Questo andrebbe anche nel senso della direttiva relativa al riutilizzo dell'informazione del servizio pubblico (direttiva ISP) dell'UE.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Con opendata.swiss è già disponibile un portale per la pubblicazione dei dati aperti della Confederazione e di altri enti. Sullo stesso portale, inoltre, il 19 dicembre 2017 è stato pubblicato l'Inventario dei dati della Confederazione, che offre un quadro dei dati raccolti dall'Amministrazione federale (<a  href=\"http://www.opendata.swiss\">www.opendata.swiss</a> &gt; Organizzazioni &gt; Archivio federale svizzero AFS &gt; Inventario dei dati della Confederazione). Nell'inventario sono catalogati anche dati non ancora pubblicati. L'Inventario dei dati della Confederazione serve da base per la pubblicazione sistematica di ulteriori dati non confidenziali dell'amministrazione pubblica ed è costantemente aggiornato.</p><p>Il portale non è a disposizione soltanto degli organi federali, ma anche dei Cantoni, dei Comuni e delle organizzazioni che adempiono un mandato statale. Già oggi sette Cantoni vi pubblicano i loro dati aperti.</p><p>Con la piattaforma eCH è già in atto una proficua collaborazione per la definizione e lo sviluppo di standard e buone prassi rilevanti.</p><p>Le richieste dell'autore del postulato sono pertanto già adempiute.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di fare il punto della situazione sulla messa a disposizione libera e gratuita dei dati non confidenziali dell'Amministrazione federale sul portale opendata.swiss. Il libero accesso (open access) a questi dati digitali è sinonimo di accresciuta efficacia e di creazione di valore sia per la ricerca (Swiss Data Science Center) sia per le nostre start up.</p><p>La sfida nel campo degli open data è garantire l'indipendenza digitale della Svizzera. I dati sono una materia prima che, come il petrolio, allo stato grezzo hanno soltanto un'utilità limitata. Per sfruttare il loro potenziale e permettere all'Amministrazione federale, ai ricercatori e alle PMI di combinarli per nuovi impieghi o nuove prestazioni bisogna centralizzarne la messa a disposizione e uniformarne il formato digitale. Benché in ritardo, la Svizzera può colmare il divario con gli Stati Uniti o la Cina.</p><p>Il progetto open data è ben avviato, ma è frenato da:</p><p>a. mancanza di una cultura della trasparenza: alcuni servizi vedono nell'informazione uno strumento di potere ed esitano a condividere i loro dati;</p><p>b. mancanza di una cultura digitale: gli open data richiedono un enorme lavoro la cui utilità finale non è sempre chiara fin dall'inizio;</p><p>c. mancanza di mezzi finanziari.</p><p>A lungo termine, ai dati federali potrebbero aggiungersi anche i dati dei Cantoni, delle Città e dei Comuni (p. es. dati sul traffico), come pure dati accademici o di privati.</p><p>Fare il punto della situazione permetterebbe di determinare le misure complementari necessarie per un libero accesso ai dati federali sufficientemente ampio e rapido.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Open data. Fare il punto della situazione sul libero accesso ai dati dell'amministrazione federale"
    }
  ],
  "title": "Open data. Fare il punto della situazione sul libero accesso ai dati dell'amministrazione federale"
}