{
  "id": 20174214,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2841;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2647,
      "gender": "m",
      "id": 1267,
      "name": "Stöckli Hans",
      "officialDenomination": "Stöckli"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2017-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2018-03-15T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2018-02-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513206000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4214",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La Confédération et les cantons ont élaboré et adopté la Stratégie nationale de prévention des maladies non transmissibles pour la période 2017 à 2024 (Stratégie MNT). En Suisse, 2,2 millions de personnes souffrent d'une maladie non transmissible. Ces troubles sont à l'origine de la moitié des décès chez les hommes et de 60 pour cent des décès chez les femmes avant 70 ans. Leur traitement cause 80 pour cent des frais totaux en matière de santé. En prenant des mesures de promotion de la santé et de prévention, il est possible de réduire les cas de maladies non transmissibles et ainsi les coûts qu'ils engendrent. </p><p>L'alimentation portant atteinte à la santé est un des principaux facteurs de risque dans l'apparition des maladies non transmissibles. Une bonne santé repose sur une alimentation saine et équilibrée, particulièrement chez les enfants. Il est avéré que la publicité pour des denrées à haute teneur en graisse, en sucre et en sel influe négativement sur le comportement des consommateurs les plus jeunes. Elle peut induire de mauvaises habitudes, du surpoids et de l'obésité. </p><p>La promotion d'une alimentation équilibrée et le ciblage du groupe \"enfants et adolescents\" sont au coeur du train de mesures concrétisant la Stratégie MNT. La publicité pour une nourriture inadéquate pour la santé représente un risque pour les enfants, qu'il faut prendre au sérieux. Il est donc indispensable de prendre des mesures pour combattre l'impact négatif de la publicité pour des denrées alimentaires portant atteinte à la santé. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. Dans le contexte d'Actionsanté - une initiative de l'Office fédéral de la santé publique et de l'Office fédéral de la sécurité alimentaire et des affaires vétérinaires (OSAV) -, d'importants fabricants de denrées alimentaires et de boissons en Suisse se sont engagés volontairement en 2010, dans le cadre de Swiss Pledge, à réduire la publicité pour des aliments trop sucrés, trop salés et trop gras ciblant les enfants. L'initiative prévoyait en premier lieu que seuls les produits satisfaisant à certains critères nutritionnels puissent être promus. Selon une évaluation réalisée sur mandat de l'industrie alimentaire, ces directives ont été respectées à plus de 95 pour cent. L'engagement volontaire dans le cadre d'Actionsanté est arrivé à échéance fin 2014. Les entreprises n'ont pas renouvelé leur engagement au motif qu'elles n'étaient pas prêtes à accepter les attentes de l'OSAV, qui reposent sur les recommandations de l'Organisation mondiale de la santé (OMS) Europe, pour formuler de nouvelles promesses (reprise des profils nutritionnels de l'OMS, suivi indépendant). L'OSAV est actuellement en pourparlers avec la branche afin de définir les conditions permettant de renouveler les promesses d'action.</p><p>3. Des mesures volontaires peuvent contribuer considérablement à une alimentation plus saine. Outre la volonté de faire des progrès clairs, il est avant tout important que les mesures mises en place se fondent sur des critères scientifiques. Dans ce contexte, l'OMS Europe a publié début 2015 un modèle de profils nutritionnels pour les denrées alimentaires, qui a reçu le soutien du European Network on Reducing Marketing Pressure on Children, auquel sont affiliés 28 pays européens, dont la Suisse.</p><p>4./5. Le \"marketing ciblant les enfants\" constitue l'un des sujets prioritaires de la Stratégie suisse de nutrition 2017-2024. L'OSAV élabore les mesures à prendre en collaboration avec l'industrie alimentaire et ses autres partenaires dans le cadre du plan d'action visant à concrétiser la Stratégie suisse de nutrition. Les travaux en cours consistent également à analyser les démarches entreprises à l'étranger afin de réduire la pression publicitaire que subissent les enfants. La Confédération ne dispose encore d'aucune information détaillée à ce propos. Le plan d'action sera publié au milieu de l'année 2018.</p><p>6. Le Conseil fédéral estime que l'engagement volontaire de la branche permet dans une large mesure de promouvoir une alimentation saine, aussi au moment de la commercialisation des denrées alimentaires, pour autant que certaines conditions soient remplies (suivi indépendant, reprise des profils nutritionnels de l'OMS). Il convient donc selon lui de poursuivre sur la voie de l'engagement volontaire et du dialogue.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La publicité pour des produits à haute teneur en graisse, en sucre et en sel, qui sont mauvais pour la santé, induit un comportement alimentaire inadéquat, particulièrement chez les enfants. Quelles mesures faut-il prendre pour protéger les plus jeunes de l'impact négatif de la publicité pour ce type d'aliments?</p><p>En lien avec la Stratégie nationale de prévention des maladies non transmissibles pour la période 2017 à 2024 (Stratégie MNT) et le rejet de la motion Piller Carrard 15.4075, \"Introduire des messages sanitaires lors de la diffusion de publicité\", le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. La Confédération entend réduire, avec le concours de l'industrie alimentaire et des producteurs de boissons, la publicité pour les denrées alimentaires mauvaises pour la santé par des mesures volontaires. Quels résultats positifs a-t-on obtenus jusqu'ici?</p><p>2. Comment a-t-on limité concrètement la publicité visant les enfants, conformément aux promesses faites sur une base volontaire? Sur quelles lignes directrices se fonde-t-on et quels sont les délais impartis?</p><p>3. Les initiatives prises sur une base volontaire suffisent-elles à diminuer durablement l'impact négatif de la publicité sur les plus jeunes? </p><p>4. Sachant que la France intercale des messages sanitaires dans les spots publicitaires, connaît-on l'effet de ces recommandations sur le comportement des consommateurs les plus jeunes?</p><p>5. Comment la publicité pour des produits alimentaires visant des enfants est-elle réglementée dans les autres pays européens?</p><p>6. Quelles mesures seraient adaptées aux enfants pour les préserver de l'impact négatif de la publicité pour des produits alimentaires mauvais pour la santé?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Publicité pour des aliments portant atteinte à la santé. Comment protéger les enfants?"
    }
  ],
  "title": "Publicité pour des aliments portant atteinte à la santé. Comment protéger les enfants?"
}