{
  "id": 20173819,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;1236",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3110,
      "gender": "m",
      "id": 4209,
      "name": "Bigler Hans-Ulrich",
      "officialDenomination": "Bigler"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-06-05T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-12-01T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506549600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1528149600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-05T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2690,
        "gender": "m",
        "id": 3887,
        "name": "Heer Alfred",
        "officialDenomination": "Heer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2678,
        "gender": "f",
        "id": 3875,
        "name": "Eichenberger-Walther Corina",
        "officialDenomination": "Eichenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3001,
        "gender": "m",
        "id": 4096,
        "name": "Gmür Alois",
        "officialDenomination": "Gmür Alois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2680,
        "gender": "f",
        "id": 3877,
        "name": "Fiala Doris",
        "officialDenomination": "Fiala"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3076,
        "gender": "m",
        "id": 4162,
        "name": "Grüter Franz",
        "officialDenomination": "Grüter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3080,
        "gender": "m",
        "id": 4164,
        "name": "Imark Christian",
        "officialDenomination": "Imark"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3097,
        "gender": "m",
        "id": 4175,
        "name": "Tuena Mauro",
        "officialDenomination": "Tuena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3101,
        "gender": "m",
        "id": 4178,
        "name": "Zanetti Claudio",
        "officialDenomination": "Zanetti Claudio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3102,
        "gender": "m",
        "id": 4179,
        "name": "Zuberbühler David",
        "officialDenomination": "Zuberbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3110,
        "gender": "m",
        "id": 4209,
        "name": "Bigler Hans-Ulrich",
        "officialDenomination": "Bigler"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3819",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die im Juni 2006 erfolgte Schaffung des Uno-Menschenrechtsrates ist massgeblich auf die Initiative der Schweiz und der damaligen Bundesrätin Micheline Calmy-Rey zurückzuführen. Kurz nach Aufnahme seiner Arbeit beschloss der Rat eine ständige, zehn Punkte umfassende Agenda, die seither bei allen Sessionen strikt eingehalten wurde. </p><p>Diese Traktandenliste sieht wie folgt aus:</p><p>- Item 1. Organizational and procedural matters</p><p>- Item 2. Annual report of the United Nations High Commissioner for Human Rights and reports of the Office of the High Commissioner and the Secretary-General</p><p>- Item 3. Promotion and protection of all human rights, civil, political, economic, social and cultural rights, including the right to development</p><p>- Item 4. Human rights situations that require the Council's attention</p><p>- Item 5. Human rights bodies and mechanisms</p><p>- Item 6. Universal Periodic Review</p><p>- Item 7. Human rights situation in Palestine and other occupied Arab territories</p><p>- Item 8. Follow-up and implementation of the Vienna Declaration and Programme of Action</p><p>- Item 9. Racism, racial discrimination, xenophobia and related forms of intolerance, follow-up and implementation of the Durban Declaration and Programme of Action</p><p>- Item 10. Technical assistance and capacity-building</p><p>Mit Mehrheitsbeschluss wurde damals entschieden, die Menschenrechtssituation in den einzelnen Ländern unter verschiedenen Traktanden zu behandeln. Die Lage in Israel/Palästina wird unter dem eigens geschaffenen \"Item 7\" behandelt, die Lage und Vorkommnisse in allen übrigen Ländern hingegen unter \"Item 4\" und \"Item 10\". Fakt ist, dass bei \"Item 7\" jeweils während einem bis zwei Tagen diskutiert wird. Für die Menschenrechtssituation in der ganzen übrigen Welt verwendet der Rat nur wenige Stunden seiner Zeit. Seit Juni 2006 verabschiedete der Rat 68 gegen Israel gerichtete Resolutionen, 67 Resolutionen betrafen den ganzen Rest der Welt.</p><p>Angesichts der wirklichen Menschenrechtslage in der Welt würde es der Schweiz als Wegbereiterin des Uno-Menschenrechtsrates nach über zehn Jahren gut anstehen, im Uno-Menschenrechtsrat den Antrag zu stellen, das singulär gegen Israel gerichtete \"Item 7\" sei aufzuheben. Es muss ihr ein Anliegen sein, sich für die generelle Einhaltung der Menschenrechte einzusetzen, nicht für die systematische laufende Anprangerung eines einzigen Landes.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Im März 2006 verabschiedete die Generalversammlung der Vereinten Nationen die Resolution 60/251 und schuf damit formell den Menschenrechtsrat (MRR) als ein Nebenorgan der Generalversammlung. Im Juni 2007 definierte der MRR mit der Resolution 5/1 seine institutionelle Funktionsweise und jene seiner untergeordneten Gremien, unter anderem die Tagesordnung, sein Arbeitsprogramm und seine Geschäftsordnung sowie die Modalitäten des neuen Mechanismus der allgemeinen regelmässigen Überprüfung.</p><p>Die Schweiz engagierte sich stark im Rahmen der gesamten Verhandlungen, die zur Verabschiedung dieser beiden Resolutionen führten. Aufgrund der unterschiedlichen Interessen und Erwartungen der Mitgliedstaaten waren die Verhandlungen rund um die Schaffung des MRR und die Festlegung seiner Arbeitsweise langwierig und schwierig. Die Schweiz äusserte Bedenken gegenüber der Schaffung des Tagesordnungspunkts 7 (Item 7) und setzte sich dafür ein, dass alle Ländersituationen unter demselben Tagesordnungspunkt behandelt werden. Das Endergebnis der Verhandlungen ist ein politischer Kompromiss, der die verschiedenen Positionen und Interessen der beteiligten Akteure, inklusive der Schweiz, widerspiegelt. Die Schaffung des MRR in Genf hat zur Stärkung Genfs als Kompetenzzentrum für Menschenrechte beigetragen.</p><p>Die Tatsache, dass eine geografische Situation durch einen spezifischen Tagesordnungspunkt thematisiert wird, kann wie eine Anomalie erscheinen und erklärt sich durch historische Gründe. Die Forderung nach einer Aufhebung des Tagesordnungspunkts 7 zum jetzigen Zeitpunkt würde jedoch bedeuten, dass der in den Jahren 2006 und 2007 erzielte Kompromiss infrage gestellt und die Verhandlungen über die gesamte Resolution 5/1 des MRR, mit der dieser seine Institutionen schuf, wieder aufgenommen würden. Staaten, welche gegenüber dem MRR kritisch eingestellt sind, könnten diese Gelegenheit nutzen, um andere Aspekte als den Tagesordnungspunkt 7 neu zu verhandeln. Betroffen sein könnten auch wichtige Errungenschaften und grundlegende Institutionen des MRR, darunter die allgemeine regelmässige Überprüfung, die Möglichkeit der Schaffung von Sonderverfahren oder die Beteiligung der Zivilgesellschaft an der Arbeit des MRR. Damit droht nicht nur eine Schwächung des Mandats des MRR selbst, sondern auch des internationalen Genfs, Sitz des MRR und Kompetenzzentrum für Menschenrechte.</p><p>Die Schweiz engagiert sich im MRR, darunter auch unter dem Tagesordnungspunkt 7, unparteiisch für die Einhaltung der Menschenrechte und des humanitären Völkerrechts. Unter dem Tagesordnungspunkt 7 hat sich die Schweiz in den letzten zwei Jahren einmal zu Wort gemeldet. Sie wird sich weiterhin nicht systematisch zu diesem Tagesordnungspunkt äussern und in Abhängigkeit vom Kontext entscheiden. Wenn sich die Schweiz zu Wort meldet, so tut sie dies in einer differenzierten Art und Weise, und sie setzt sich gegen unbegründete oder unausgewogene Kritik an Israel ein. Israel ist sich der schweizerischen Position bewusst und räumt regelmässig ein, dass unsere Erklärungen unparteiisch und ausgewogen sind. Die Existenz des Tagesordnungspunkts 7 bedeutet nicht, dass Menschenrechtssituationen in anderen Ländern und Kontexten vernachlässigt oder sekundär behandelt werden. Diese Situationen werden systematisch in den drei bis vier Wochen jeder MRR-Session erörtert, insbesondere unter den Tagesordnungspunkten 2, 4 und 10, und die Schweiz beteiligt sich aktiv an diesen Debatten.</p><p>Die Schweiz ist sich der Herausforderungen bewusst, mit denen der MRR konfrontiert ist, und hat sich stets sehr aktiv für die Verbesserung seiner Arbeitsweise eingesetzt. So organisiert die Schweiz gemeinsam mit Norwegen und der Nichtregierungsorganisation Universal Rights Group die jährlichen Glion-Dialoge, um die Stärkung des MRR zu diskutieren und Ideen für einvernehmliche Reformen zu entwickeln.</p><p>Angesichts der sich verschlechternden Lage im Bereich des humanitären Völkerrechts und der Menschenrechte in der Region, insbesondere aufgrund der stark intensivierten Siedlungstätigkeit und des Abbaus des demokratischen Raums in den besetzten arabischen Gebieten, wäre ein Engagement der Schweiz für die Aufhebung des Tagesordnungspunkts 7 ein schlechtes Signal und würde die Glaubwürdigkeit ihres Engagements für die Förderung des Völkerrechts in der Region und weltweit sowie die aktuell guten Beziehungen zu den Ländern in der Region gefährden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, im Uno-Menschenrechtsrat die Aufhebung des ständigen Traktandums 7 (\"Item 7\") zu beantragen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Uno-Menschenrechtsrat. Traktandum 7 der ständigen Agenda des Rates aufheben"
    }
  ],
  "title": "Uno-Menschenrechtsrat. Traktandum 7 der ständigen Agenda des Rates aufheben"
}