{
  "id": 20173483,
  "updated": "2019-06-20T12:52:58Z",
  "additionalIndexing": "2811;2841;24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2757,
      "gender": "m",
      "id": 4051,
      "name": "de Courten Thomas",
      "officialDenomination": "de Courten"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-08-30T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497477600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3483",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il presente intervento non ha l'obiettivo di negare a rifugiati, richiedenti l'asilo e sans-papiers residenti in Svizzera le cure mediche necessarie. Il finanziamento di questi costi va però riregolamentato affinché gli oneri siano a carico della Confederazione e non dei Cantoni, dei Comuni e degli assicurati.</p><p>A causa di diversi fattori, l'assistenza sanitaria per rifugiati e richiedenti l'asilo è particolarmente onerosa. I costi aggiuntivi sono generati dall'esigenza di accertamenti supplementari, di interpreti e di misure di isolamento. Secondo quanto segnalato da ospedali e ambulatori medici, per questo gruppo di pazienti, a seconda della malattia, i costi sarebbero fino a due volte superiori rispetto agli altri pazienti. Le malattie infettive sono molto più frequenti. Devono essere colmate e controbilanciate le carenze igienico-sanitarie dovute alla situazione del Paese di provenienza. Devono essere impiegati interpreti per superare le barriere linguistiche. Anche la somministrazione di medicamenti e il follow-up farmacologico risultano notevolmente più onerosi in ragione delle differenze socio-culturali.</p><p>Negli ultimi anni, i costi per le cure mediche di rifugiati e richiedenti l'asilo sono aumentati in maniera massiccia e sproporzionata. Il Consiglio federale non ha sinora voluto o potuto rendere trasparenti questi costi, che secondo certe voci raggiungerebbero punte di 1,9 miliardi di franchi all'anno. Il fatto è che questi costi contribuiscono ad accelerare l'aumento dei premi per la popolazione legalmente residente in Svizzera.</p><p>Non ritengo appropriato che chi risiede legalmente nel nostro Paese debba contribuire solidarmente alla copertura dell'aumento dei costi per rifugiati e richiedenti l'asilo versando premi più elevati.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le persone che vivono in Svizzera senza autorizzazione valida (sans-papiers) versano di tasca propria i premi - fatta salva la riduzione dei premi - e la partecipazione ai costi. Nel suo rapporto del 23 maggio 2012 intitolato \"Sans-papiers. Assicurazione malattie e accesso all'assistenza sanitaria\" (disponibile su www.ufsp.admin.ch &gt; Temi &gt; Strategie &amp; politica &gt; Strategie nazionali della sanità &gt; Programma nazionale migrazione e salute &gt; Assistenza sanitaria e formazione &gt; Sans-papiers e salute), il Consiglio federale ha concluso che il grado di copertura assicurativa dei sans-papiers deve essere aumentato e che deve essere garantita la parità di trattamento con gli altri assicurati. Pertanto il presente postulato va contro gli obiettivi perseguiti dal Consiglio federale. Del resto gli assicurati che vivono in Svizzera senza un'autorizzazione valida sono indistinguibili dagli altri e quindi gli assicuratori avrebbero grandi difficoltà a classificarli nella categoria dei sans-papiers.</p><p>I costi della sanità dei richiedenti l'asilo beneficiari dell'aiuto sociale e dei rifugiati sono a carico dei poteri pubblici. Nel 2015 i costi medi generati dai richiedenti l'asilo sono stati superiori dell'8,8 per cento a quelli generati dagli altri assicurati in Svizzera, pari allo 0,67 per cento dei costi totali a carico dell'assicurazione obbligatoria delle cure medico-sanitarie. Secondo l'articolo 80a della legge sull'asilo (LAsi; RS 142.31) i Cantoni d'attribuzione di un richiedente l'asilo o di un rifugiato ne garantiscono l'aiuto sociale, che comprende anche le cure mediche di base. Tuttavia, queste ultime sono sostanzialmente già finanziate dalla Confederazione, che sovvenziona completamente i relativi costi dei Cantoni. In effetti la Confederazione versa ai Cantoni indennizzi a titolo forfettario a copertura dei costi dell'aiuto sociale e dell'assicurazione-malattie obbligatoria, che comprendono un contributo alle spese d'assistenza (art. 88 cpv. 2 e 3 LAsi), intervenendo quindi già in maniera preponderante nel finanziamento delle cure mediche dei richiedenti l'asilo e dei rifugiati. Il Consiglio federale ritiene che il finanziamento delle cure di queste persone da parte della Confederazione e dei Cantoni sia efficace e non richieda alcuna modifica.</p><p>Peraltro in base all'articolo 80 capoverso 1 e 82a capoversi 2 e 3 LAsi, la Confederazione e i Cantoni sono autorizzati a limitare la scelta dell'assicuratore per i richiedenti l'asilo, a obbligarli ad affiliarsi a una forma particolare di assicurazione e a limitare la scelta dei fornitori di prestazioni. Con questi strumenti possono gestire oculatamente l'accesso dei richiedenti l'asilo al nostro sistema sanitario, risparmiando denaro pubblico grazie ai premi più economici di alcune forme particolari di assicurazione. Inoltre il lavoro amministrativo della Confederazione e dei Cantoni è notevolmente semplificato dalla possibilità di limitare il numero di interlocutori a uno o a più assicuratori specifici.</p><p>La fatturazione separata dei costi della sanità dei richiedenti l'asilo e dei rifugiati richiesta dall'autore del postulato comporterebbe la costituzione per questi assicurati (domiciliati in Svizzera) di un effettivo separato dagli altri assicurati ugualmente domiciliati in Svizzera o la loro uscita dal sistema dell'assicurazione malattie. La prima ipotesi, che presuppone che l'assicuratore fissi un premio specifico per questa categoria di assicurati, costituirebbe un'importante deroga al principio della mutualità sul quale si fonda l'assicurazione sociale malattie (art. 5 lett. f della legge sulla vigilanza sull'assicurazione malattie; RS 832.12). Il Consiglio federale non considera giustificata una tale eccezione. Per richiedenti l'asilo non deve essere corrisposta alcuna tassa di rischio visto che sono esclusi dalla compensazione dei rischi. I loro premi possono pertanto essere impiegati integralmente per coprire i costi che generano. La fatturazione dei costi al di fuori del sistema dell'assicurazione malattie sarebbe fattibile tramite le strutture vigenti (gli assicuratori o l'istituzione comune LAMal) oppure creandone una apposita. In entrambi i casi le strutture, nuove o esistenti, dovrebbero essere remunerate per la gestione del finanziamento delle cure delle persone escluse dall'assicurazione malattie, con un ulteriore onere per i contribuenti. Il Consiglio federale ritiene che l'esclusione dall'assicurazione malattie dei richiedenti l'asilo sia troppo costosa, sia dal punto di vista amministrativo, sia da quello finanziario.</p><p>Il Consiglio federale considera razionale ed efficace l'attuale processo di fatturazione dei costi della sanità per i richiedenti l'asilo e i rifugiati tramite l'assicurazione malattie.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare un rapporto che definisca quali disposizioni di legge debbano essere adeguate e in che modo, affinché i costi sanitari associati a rifugiati, richiedenti l'asilo e sans-papiers siano conteggiati separatamente a carico della Confederazione.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Misure per contenere i premi dell'assicurazione malattie obbligatoria. Costi sanitari per rifugiati e richiedenti l'asilo a carico della Confederazione"
    }
  ],
  "title": "Misure per contenere i premi dell'assicurazione malattie obbligatoria. Costi sanitari per rifugiati e richiedenti l'asilo a carico della Confederazione"
}