{
  "id": 20173064,
  "updated": "2019-03-06T11:14:54Z",
  "additionalIndexing": "48;1216;2836",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3067,
      "gender": "m",
      "id": 4159,
      "name": "Chiesa Marco",
      "officialDenomination": "Chiesa"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-03-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-03-05T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-05-10T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1488841200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1551740400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-05T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3067,
        "gender": "m",
        "id": 4159,
        "name": "Chiesa Marco",
        "officialDenomination": "Chiesa"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3064",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Allzu oft sieht man Fahrzeuge, die nicht mit einer regulären Parkkarte für behinderte Personen ausgerüstet sind, auf Parkplätzen stehen, die für diese benachteiligte Personengruppe reserviert sind. Wer sein Fahrzeug auf solchen speziellen Parkplätzen abstellt, sendet damit ein bewusstes und augenfälliges Signal der Unzivilisiertheit und Missachtung der elementarsten Regeln des Zusammenlebens aus. Die heutigen Sanktionen reichen nicht aus, insbesondere wenn man an diejenigen Autofahrerinnen und Autofahrer denkt, die genauso reich wie arrogant sind. Der Bundesrat wird daher beauftragt, Anhang 1 Ziffern 240.1 und 240.2 OBV anzupassen und den Betrag mindestens zu verdoppeln, der bei Übertretungen betreffend Parkplätze und Parkkarten für gehbehinderte Personen vorgesehen ist.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Behindertenparkplätze sind heute bereits besser geschützt als ordentliche Parkplätze, denn die angedrohten Bussen bei Missachtungen sind höher:</p><p>1. Die Busse für das unberechtigte Benützen bis zu 60 Minuten ist mit 120 Franken deutlich höher als die Busse für falsches oder zu langes Parkieren auf ordentlichen Parkplätzen (40 Franken für bis zu 2 Stunden; Ordnungsbussenziffer 200 Buchstabe a, Anhang 1 der Ordnungsbussenverordnung vom 4. März 1996, OBV; SR 741.031).</p><p>2. Beim unberechtigten Parkieren auf einem Behindertenparkplatz von über einer Stunde kann die Übertretung nicht mehr im vereinfachten Ordnungsbussenverfahren geahndet werden, sondern es erfolgt ein ordentliches Strafverfahren. Im Vergleich dazu erfolgt ein ordentliches Strafverfahren bei anderen Parkplätzen erst ab einer Überschreitung der Parkdauer von 10 Stunden (Ordnungsbussenziffer 200 Buchstabe c).</p><p>3. Auch die Busse von 120 Franken bei missbräuchlicher Verwendung der Behindertenparkkarte erscheint in ihrer Höhe angemessen.</p><p>Im Übrigen ist eine missbräuchliche Verwendung nur schwer festzustellen. Daran würde auch eine Verdoppelung der Busse nichts ändern.</p><p>Der Bundesrat ist deshalb der Ansicht, dass eine Erhöhung der Bussen für das unberechtigte Benützen eines Behindertenparkplatzes nicht notwendig ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, Anhang 1 Ziffern 240.1 und 240.2 der Ordnungsbussenverordnung (OBV) anzupassen und den Betrag mindestens zu verdoppeln, der bei Übertretungen betreffend Parkplätze und Parkkarten für gehbehinderte Personen vorgesehen ist.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Härter gegen Personen vorgehen, die Parkplätze für gehbehinderte Personen besetzen"
    }
  ],
  "title": "Härter gegen Personen vorgehen, die Parkplätze für gehbehinderte Personen besetzen"
}