{
  "id": 20173783,
  "updated": "2019-10-01T08:42:38Z",
  "additionalIndexing": "04;34;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3072,
      "gender": "m",
      "id": 4185,
      "name": "Fricker Jonas",
      "officialDenomination": "Fricker"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-11-28T00:00:00Z",
            "text": "Der Vorstoss wird übernommen durch Herrn Glättli.",
            "type": 90
          },
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-11-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506463200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3072,
        "gender": "m",
        "id": 4185,
        "name": "Fricker Jonas",
        "officialDenomination": "Fricker"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "assuming"
    }
  ],
  "shortId": "17.3783",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1.-3. Diese Fragen wurden sinngemäss bereits im am 30. September 2016 vom Nationalrat angenommenen Postulat 16.3515 gestellt. Sie werden im Rahmen des zurzeit in Erarbeitung befindlichen Berichtes in Erfüllung des Postulates aufgenommen und beantwortet werden.</p><p>4. Die digitale Souveränität wird mit dem Einsatz von Open-Source-Software (OSS) nicht automatisch erhöht. Sie hängt nicht nur davon ab, ob Open-Source- oder proprietäre Software eingesetzt wird. Bei geschäftskritischen und komplexen Systemen und Anwendungen ist die Bundesverwaltung auf professionelle Unterstützung durch die entsprechenden Hersteller- oder Entwicklungsfirmen angewiesen. Dabei können sowohl beim Einsatz von proprietärer wie auch beim Einsatz von OSS Abhängigkeiten entstehen.</p><p>5. Der Einsatz von OSS wird in der Bundesverwaltung schon heute gefördert. Im Bericht in Erfüllung des Postulates 14.3532 wird aufgezeigt, wo OSS eingesetzt wird. Hierbei wird mit dem Merkblatt \"Software-Ausschreibungen: Sicherstellung eines breiten Wettbewerbs\" des Kompetenzzentrums Beschaffungswesen Bund sowie den angepassten allgemeinen Geschäftsbedingungen sichergestellt, dass in Beschaffungsverfahren beide Arten von Softwareprodukten die gleichen Chancen haben.</p><p>Die neue Teilstrategie zu Open Source wird deren Einsatz weiter fördern. Dabei muss aber beachtet werden, dass bei einer Evaluation Aspekte wie Funktionalität und Gesamtkosten eines Systems oder einer Anwendung im Vordergrund stehen. Dazu zählen auch die Wiederverwendbarkeit und das Synergiepotenzial. Zudem müssen die beschaffungsrechtlichen Vorgaben eingehalten werden: Hier gilt der Grundsatz der gleich langen Spiesse.</p><p>6. Es muss von Fall zu Fall beurteilt werden, ob ein Wechsel von proprietärer zu Open-Source-Software positive Auswirkungen haben könnte. Eine Studie zur Verwendung von OSS an sich würde kaum einen Mehrwert bieten können. Der Bundesrat hat bereits in der Stellungnahme zum Postulat 14.3563 detailliert erläutert, aus welchen Gründen auf eine ähnliche Studie verzichtet werden soll; der Nationalrat hat das Postulat am 26. September 2014 abgelehnt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Mai 2017 haben die Recherche-Journalisten von \"Investigate Europe\" eine umfangreiche Dokumentation veröffentlicht, in der die hohe Abhängigkeit der europäischen Behörden von Microsoft aufgezeigt wird.</p><p>Beispielsweise gab Microsoft Ende 2014 bekannt, dass keine Sicherheits-Updates mehr für Windows XP geliefert werden. Somit musste beispielsweise die britische Regierung für über 7 Millionen Franken einen Vertrag mit Microsoft abschliessen, dass diese weiterhin Fehler in ihrer Software reparieren.</p><p>Auch schwächt die hohe Abhängigkeit von Microsoft den IT-Markt. Der Direktor des Max-Planck-Instituts für Innovation und Wettbewerb in München, Dietmar Harhoff, wurde in der Recherche zitiert: \"Es ist noch nicht empirisch belegt, aber es ist logisch anzunehmen, dass die Abhängigkeit von dem einen Anbieter den technischen Fortschritt im öffentlichen Sektor bremst.\"</p><p>Eine Möglichkeit, die digitale Souveränität zu fördern, ist der Einsatz von Open-Source-Software. Die Europäische Kommission empfiehlt in ihrer neuen Studie \"The economic and social impact of software &amp; services on competitiveness and innovation\" den Einsatz von Open-Source-Software, weil diese ein Innovationstreiber sei und signifikante Kosteneinsparungen generiere. Andere Studien gehen davon aus, dass die europäische Wirtschaft jährlich rund 114 Milliarden Euro durch die Nutzung von Open-Source-Software einspart.</p><p>Der Bundesrat wird deshalb gebeten, folgende Fragen zu beantworten:</p><p>1. Wie schätzt er die Abhängigkeiten der Bundesverwaltung von Software-Konzernen wie Microsoft, SAP, Oracle, Adobe usw. ein?</p><p>2. Was unternimmt er, um diese Abhängigkeiten zu reduzieren? Hat er eine Strategie für ein entsprechendes Risikomanagement?</p><p>3. Inwiefern berücksichtigt er die digitale Souveränität der Bundesverwaltung bei der Beschaffung von ICT-Systemen?</p><p>4. Wie schätzt er die Möglichkeiten ein, die digitale Souveränität durch den Einsatz von Open-Sourceä-Software zu erhöhen?</p><p>5. Gemäss seiner Antwort auf das Postulat Graf-Litscher 14.3532 will er bis Ende 2018 eine neue Open-Source-Strategie veröffentlichen. Inwiefern plant er damit den Einsatz von Open-Source-Software zu fördern?</p><p>6. Ist er bereit, im Rahmen einer Studie die volkswirtschaftlichen Auswirkungen der vermehrten Verwendung und Entwicklung von Open-Source-Software in der Schweiz abzuklären?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Digitale Souveränität der Schweizer Bundesverwaltung"
    }
  ],
  "title": "Digitale Souveränität der Schweizer Bundesverwaltung"
}