{
  "id": 20171003,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2735,
      "gender": "m",
      "id": 4008,
      "name": "Landolt Martin",
      "officialDenomination": "Landolt"
    },
    "faction": {
      "abbreviation": "Fraktion BD",
      "code": "BD",
      "id": 136,
      "name": "Fraktion BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-03-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2017-04-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1488841200000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1491948000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-04-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "faction": {
        "abbreviation": "Fraktion BD",
        "code": "BD",
        "id": 136,
        "name": "Fraktion BD"
      },
      "type": "author"
    }
  ],
  "shortId": "17.1003",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Das Projekt \"Schweizerischer Immobilienpreisindex\" befindet sich in der Realisierung. Es soll bis Ende 2017 abgeschlossen werden. Mit der Inkraftsetzung der revidierten Statistikerhebungsverordnung per 1. Dezember 2016 hat der Bundesrat die Rechtsgrundlagen für die dafür notwendige Erhebung geschaffen.</p><p>2. Gemäss Stand der Arbeiten Ende März 2017 ist mit einer Verschiebung der Einführung von sechs Monaten zu rechnen. Angestrebt wird eine ausgewogene Lösung, die die Interessen der Datenlieferanten wahrt.</p><p>3. Das Bundesamt für Statistik (BFS) hat alle wichtigen Ansprechpartner aus der Privatwirtschaft und der Verwaltung in dieses Projekt einbezogen. In der breitabgestützten Begleitgruppe sind u. a. die Finanzmarktaufsicht, das Staatssekretariat für Wirtschaft, die Schweizerische Nationalbank sowie die Schweizerische Bankiervereinigung vertreten. Weiter hat das BFS zahlreiche Gespräche mit Hypothekarinstituten, Steuerverwaltungen, Notaren, dem Eidgenössischen Amt für Grundbuch- und Bodenrecht, kantonalen Grundbuchverwaltern und -inspektoren, Immobilienschätzern und -experten, Produzenten von Indizes im In- und Ausland, Forschern und Statistikämtern sowie mit Datenlieferanten wie dem Swiss Real Estate Datapool (SRED) und der Real Estate Investment Data Association geführt.</p><p>4. Für den Aufbau des Immobilienpreisindexes sind die Hypothekarinstitute als Hauptdatenquelle und die Grundbücher sowie Daten weiterer öffentlicher Stellen, wie das Eidgenössische Gebäude- und Wohnungsregister, als Nebendatenquellen vorgesehen. Grösstenteils liefern die Hypothekarinstitute die Daten heute bereits an Dritte, wie z. B. der Schweizerischen Nationalbank oder privaten Immobilienberatungsfirmen. Den betroffenen Institutionen entsteht aufgrund des Immobilienpreisindexes somit nur der Zusatzaufwand, dem BFS die existierenden und bereits aufbereiteten Daten zu übermitteln.</p><p>5. Das BFS als Stelle, welche die Daten erhebt und auswertet, ist auch zuständig für deren Verwaltung und Sicherheit. Der Umgang mit Daten ist eine der Kernkompetenzen des BFS. In diesem Sinne betreibt das BFS Dateninfrastrukturen, die den höchsten Sicherheitsansprüchen genügen, so z. B. für Daten zu Straftaten, zu Löhnen und zur Gesundheit. Zudem überwacht der Eidgenössische Datenschutz- und Öffentlichkeitsbeauftragte diese Arbeiten.</p><p>6. Die Daten werden gemäss den Grundsätzen für die Datenbeschaffung nach Artikel 4, \"Grundsätze für die Datenbeschaffung\", des Bundesstatistikgesetzes erhoben.</p><p>7. Der SRED deckt einen Drittel des Hypothekarmarktes ab. Für die Erstellung eines repräsentativen Indexes ist eine höhere Marktabdeckung notwendig. Alle Variablen, die vom BFS erhoben werden, sind Bestandteil der Datenlieferung der Banken an den SRED oder an Dritte. Dazu gehört neben den Informationen zum Preis und den Eigenschaften der Immobilien auch ein eindeutiger Objektidentifikator (z. B. die Immobilienadresse).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat hat im November 2012 das Bundesamt für Statistik (BFS) beauftragt, einen schweizerischen Immobilienpreisindex aufzubauen und 2017 einzuführen. In diesem Zusammenhang bitte ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Wie ist der Stand der Umsetzung grundsätzlich?</p><p>2. Wird der Immobilienpreisindex plangemäss und termingerecht eingeführt werden können?</p><p>3. Welche Stellen und Schnittstellen sind involviert?</p><p>4. Woher sollen die zugrunde liegenden Daten bezogen werden?</p><p>5. Wer wird diese Daten verwalten und für die dazu notwendige Sorgfalt verantwortlich sein?</p><p>6. Kann grundsätzlich davon ausgegangen werden, dass sich das BFS auf bestehende Daten der Grundbuchämter und allenfalls weiterer öffentlicher Stellen stützt?</p><p>7. Kann zudem davon ausgegangen werden, dass insbesondere keine zusätzlichen Daten von Banken einverlangt werden, soweit sie nicht schon im Swiss Real Estate Datapool zur Verfügung stehen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Immobilienpreisindex. Stand der Umsetzung"
    }
  ],
  "title": "Immobilienpreisindex. Stand der Umsetzung"
}