{
  "id": 20173452,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2710,
      "gender": "f",
      "id": 3907,
      "name": "Thorens Goumaz Adèle",
      "officialDenomination": "Thorens Goumaz"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-08-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497391200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3072,
        "gender": "m",
        "id": 4185,
        "name": "Fricker Jonas",
        "officialDenomination": "Fricker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3452",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat hat der Branche in seinem Bericht vom 5. Dezember 2014 zur Sicherung der staats- und demokratiepolitischen Funktionen der Medien empfohlen, die Möglichkeit einer Unterstützung von Projekten durch die Kommission für Technologie und Innovation (KTI) verstärkt zu nutzen. Dabei hat er festgehalten, dass die Ausarbeitung von Gesuchen mit einem gewissen administrativen Aufwand verbunden ist und insbesondere kleineren Unternehmen die Ressourcen für KTI-Projekte fehlen dürften. Grössere Unternehmen können deshalb eher von einer KTI-Förderung profitieren und ihre Erfahrungen mit den kleineren Unternehmen teilen. Darüber hinaus können die seit 2013 im Einsatz stehenden Innovationsmentoren der KTI bei der Erarbeitung von Fördergesuchen Unterstützung leisten.</p><p>Noch immer sind jedoch die Möglichkeiten einer Unterstützung von Projekten durch die KTI zu wenig bekannt. Die KTI beabsichtigt, ihre Kommunikationsaktivitäten zur Bekanntmachung und zur Illustration des Mehrwertes ihrer Förderung weiter zu stärken, wie sie im April 2017 im Zusammenhang mit der Präsentation der Ergebnisse der neuesten Wirkungsanalyse kommuniziert hat.</p><p>2./5. Diese Fragen werden im Rahmen der Vorarbeiten zu einem neuen Gesetz über elektronische Medien geprüft. In diese Arbeiten werden auch die Eidgenössische Medienkommission und das vom UVEK eingesetzte Sounding Board einbezogen. Der Bundesrat ist derzeit nicht in der Lage, verbindliche Antworten auf diese Fragen zu geben. Er wird zu gegebener Zeit dazu Stellung nehmen und beabsichtigt, im Frühling 2018 eine Vernehmlassung durchzuführen.</p><p>3. Eine Intervention im Falle einer Medienkonzentration ist bereits heute möglich. Das Kartellgesetz (KG) gilt für alle Sektoren und ist somit auch auf Medienunternehmen anwendbar, sofern die Umsatzschwellen erfüllt sind (Art. 9 Abs. 1 KG) oder ein Unternehmen beteiligt ist, für welches eine marktbeherrschende Stellung festgestellt worden ist (Art. 9 Abs. 4 KG). In diesem Zusammenhang ist anzumerken, dass Artikel 9 Absatz 2 KG, welcher besonders tiefe Umsatzschwellen für Verlage und Veranstalter von Radio- und Fernsehprogrammen vorsah, mit der Revision des Kartellgesetzes auf den 1. April 2004 durch den Gesetzgeber bewusst aufgehoben wurde. Derzeit arbeitet der Bundesrat an einer Vernehmlassungsvorlage zur Modernisierung der Fusionskontrolle.</p><p>Für den Bereich Radio und Fernsehen sieht das Radio- und Fernsehgesetz (RTVG) eine sektorspezifische Interventionsmöglichkeit vor. Das UVEK kann bei einer Gefährdung der Meinungs- und Angebotsvielfalt Massnahmen erlassen und hat für die Frage der marktbeherrschenden Stellung eines Unternehmens die Wettbewerbskommission zu konsultieren (Art. 74 und 75 RTVG). Diese Bestimmung wird im Rahmen der Vorarbeiten zu einem neuen Gesetz über elektronische Medien überprüft.</p><p>4. Für eine direkte Förderung der gedruckten Presse durch den Bund fehlt die nötige Verfassungsgrundlage. Unterschiedliche Lehrmeinungen existieren in Bezug auf die Zuständigkeit des Bundes im Online-Bereich. Im Rahmen der Vorarbeiten für ein Gesetz über elektronische Medien wird deshalb geprüft, inwieweit und in welcher Form elektronisch angebotene Presseprodukte gefördert werden können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Lage der Medien in der Schweiz, insbesondere in der Westschweiz, ist beunruhigend. Die Printmedien befinden sich in einer heiklen Übergangsphase, die enorme Schäden zur Folge haben könnte: eine Beeinträchtigung von Vielfalt und Qualität, aber auch einen Verlust ihrer Unabhängigkeit durch den Aufkauf von Zeitungen durch grosse Interessengruppen. Die Krise der Zeitungsbranche ist eng mit der Digitalisierung verknüpft, da gedruckte Medien mit der Digitalisierung als Werbeträger an Anziehungskraft verloren haben. Zudem ist der Übergang in die digitale Welt mit erheblichen Investitionen verbunden, während die Kosten für den Printbereich nicht weniger werden.</p><p>Im Parlament wurden bereits mehrfach Anträge zur Verbesserung indirekter und zur Zweckmässigkeit direkter Presseförderung eingereicht. Die Debatte läuft noch, wobei es in erster Linie um die Verteidigung des Service public und das neue Gesetz über elektronische Medien geht. Vor diesem Hintergrund stelle ich dem Bundesrat die folgenden Fragen:</p><p>1. Die Kommission für Technologie und Innovation könnte Medienunternehmen finanzielle Unterstützung gewähren, aber es gibt nur wenige Anfragen. Warum? Wie könnte man das Förderprogramm besser auf die Medienunternehmen ausrichten?</p><p>2. Die Medien, insbesondere die unabhängigen Medien, sind auf eine digitale Infrastruktur angewiesen. Sieht der Bundesrat eine Möglichkeit, z. B. im Rahmen des neuen Gesetzes über elektronische Medien, eine solche Infrastruktur auf Open-Source-Basis zu unterstützen und allen Medien zur Verfügung zu stellen?</p><p>3. Ist der Bundesrat bereit, eine Änderung des Kartellgesetzes in Betracht zu ziehen und dieses auf die Medien auszuweiten? Dies würde es erlauben, gegen eine schleichende, für die Medienvielfalt bedrohliche Konzentration in diesem Bereich vorzugehen.</p><p>4. In ihrer Antwort auf meine Frage vom 6. März 2017 meinte Bundespräsidentin Doris Leuthard, dass die Meinungen bezüglich der Notwendigkeit einer Verfassungsänderung zur Ermöglichung einer direkten Förderung auseinandergingen und dass dieser Punkt noch einmal untersucht werde. Wann? Wird dies im Rahmen des neuen Gesetzes über elektronische Medien geschehen?</p><p>5. Die Grenzen zwischen den verschiedenen Formaten verschwimmen: In einer digitalen Welt wird alles multimedial. Die Printmedien, die auch im Internet präsent sind, erbringen zweifellos Leistungen, die in den Bereich des Service public fallen und jene der SRG SSR ergänzen. Ist der Bundesrat bereit, diese Leistungen im Rahmen des neuen Gesetzes über die elektronischen Medien zu berücksichtigen und unterstützende Massnahmen vorzuschlagen, ohne der SRG SSR dabei Unterstützung zu entziehen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wie kann man die Medien beim Übergang in die digitale Welt unterstützen?"
    }
  ],
  "title": "Wie kann man die Medien beim Übergang in die digitale Welt unterstützen?"
}