{
  "id": 20171001,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;04",
  "affairType": {
    "abbreviation": "QU",
    "id": 19,
    "name": "Question urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-03-01T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2017-03-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1488322800000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1489100400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-10T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "speaker"
    }
  ],
  "shortId": "17.1001",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La question urgente porte sur l'aide aux médias par la Confédération. Le Conseil fédéral a développé en détail sa position dans son rapport \"Garantir les fonctions étatiques et démocratiques des médias\" du 5 décembre 2014.</p><p>La branche des médias connaît un profond bouleversement structurel, dont la fin n'est actuellement pas prévisible. Le public et la publicité privilégient de plus en plus les médias en ligne, ce qui entraîne une réorientation de la publicité vers les médias numériques, au détriment notamment des journaux traditionnels par abonnement. Cette manne ne bénéficie toutefois pas en premier lieu aux offres rédactionnelles en ligne, mais à d'autres services (entre autres les moteurs de recherche et les médias sociaux). Les pertes dans le secteur de la presse ne peuvent donc pas être compensées par des recettes publicitaires dans les offres rédactionnelles sur l'Internet. De plus, les journaux gratuits pour pendulaires se sont établis dans le paysage des médias comme des plateformes publicitaires à forte audience très attrayantes et privent les journaux par abonnement de ressources importantes.</p><p>L'exemple récent du magazine \"L'Hebdo\" est emblématique et illustre une évolution qui, ces dernières années, va de pair avec un démantèlement du journalisme de qualité. Une tendance que le Conseil fédéral a déjà relevée dans son rapport \"Garantir la diversité de la presse\" du 29 juin 2011.</p><p>Le Conseil fédéral est conscient des difficultés que le changement structurel pose à la branche des médias, notamment à la presse. Il appartient aux médias concernés de réagir par eux-mêmes, avec des modèles d'affaire appropriés.</p><p>1.-4. On peut se demander à juste titre comment et avec quels moyens les médias pourront continuer à remplir leurs fonctions dans la démocratie et la société. Une telle analyse exige une approche globale: elle doit porter non seulement sur la presse, qui est touchée de plein fouet par le démantèlement, mais aussi sur la radio, la télévision et les offres rédactionnelles en ligne.</p><p>Sans un journalisme de qualité, les médias ne peuvent pas remplir leur indispensable mission de formation de l'opinion dans une démocratie. Dans le domaine de la presse, les bases constitutionnelles ne permettent pas à la Confédération de répondre à l'évolution négative par des mesures d'aide directe. Le Parlement a déjà rejeté de telles mesures à plusieurs reprises.</p><p>S'agissant des médias électroniques, le Conseil fédéral va néanmoins utiliser toutes les options possibles pour que la population puisse avoir accès à des offres équivalentes, appropriées et de qualité dans toutes les régions linguistiques du pays. Dans son \"Rapport d'analyse de la définition et des prestations du service public de la SSR compte tenu de la position et de la fonction des médias électroniques privés\" du 17 juin 2016, le Conseil fédéral a présenté plusieurs propositions en vue de soutenir et de renforcer le service public local et régional. </p><p>Les mesures d'aide en faveur d'un journalisme de qualité doivent aussi comprendre les offres en ligne. Le Conseil fédéral prévoit de mettre en consultation, au printemps 2018, le projet d'une nouvelle loi sur les médias électroniques, qui doit remplacer l'actuelle loi sur la radio et la télévision (LRTV). La nouvelle loi traitera de l'aide directe aux médias en ligne, qui devrait aussi être financée par la redevance de réception. La base constitutionnelle existe (art. 93 de la Constitution).</p><p>Dans le cadre de l'aide aux médias, le Conseil fédéral tiendra aussi compte de la situation des médias dans les différentes régions linguistiques.</p><p>A court terme, l'ordonnance sur la radio et la télévision pourrait être adaptée afin de soutenir financièrement l'agence télégraphique suisse (ATS) par le biais de la redevance dès 2019. L'ATS propose un service d'information en plusieurs langues, un aspect particulièrement important pour la Suisse romande. Il est prévu de mener une consultation publique sur ce projet en automne de cette année.</p><p>5. Dans un avis de droit datant de 2004, l'Office fédéral de la justice a écarté toute possibilité de baser le financement d'une fondation pour la promotion de la presse suisse sur l'article 103 de la Constitution (Politique structurelle). Il ne conteste toutefois pas le fait que les entreprises de presse constituent une branche économique. A l'époque, il ne s'agissait pas de renforcer la situation économique de ces entreprises, mais de garantir le maintien d'une grande diversité de la presse. Si l'existence des entreprises de presse devait être menacée suite à l'exode de la publicité vers les médias sociaux, le recours à des mesures d'aide à court terme pourrait être réexaminé à la lumière de l'article 103 de la Constitution. La disparition de \"L'Hebdo\" résulte d'un changement structurel profond au sein de la branche des médias. Aucune politique industrielle ou structurelle ne peut empêcher une telle mutation. La pression est particulièrement forte sur la presse, notamment les journaux et les magazines par abonnement. Toutefois, ni une région, ni la branche des médias dans son ensemble ne paraissent actuellement menacées. Les éventuelles mesures d'aide devraient être neutres du point de vue de la concurrence et destinées à l'ensemble de la branche, et non pas uniquement au maintien de titres de presse en difficulté.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'existence de médias journalistiques indépendants est une condition essentielle de toute démocratie moderne. Les médias indépendants permettent en effet aux citoyens de s'informer de manière adéquate sur la situation dans le monde, de se former une opinion, de mener des débats et, au bout du compte, de prendre des décisions. Afin que les médias puissent assumer correctement leur rôle, il est indispensable qu'ils disposent d'un cadre propice à la diversité et à la qualité de la presse. La révolution numérique et l'essor des plateformes commerciales et des offres gratuites accroît la pression sur les médias de la presse écrite gérés selon les modèles d'affaires traditionnels (abonnements et publicité). Il en résulte une concentration croissante de l'offre dans les mains de quelques grands groupes médiatiques. En conséquence, le paysage médiatique suisse risque de s'assécher en dehors des grands centres urbains de Suisse alémanique: preuve en sont la fin récente du magazine romand \"L'Hebdo\" et la suppression de postes au sein de la rédaction du journal \"Le Temps\".</p><p>Nous prions le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quelle est, selon lui, la situation des médias en Suisse, notamment en Suisse romande, à l'heure actuelle? L'existence de médias démocratiques est-elle garantie à long terme dans tout le pays?</p><p>2. Des pays tels que la Finlande, la Norvège et le Danemark misent sur un encouragement ciblé de la diversité journalistique dans les régions rurales et pour les minorités linguistiques. Une telle solution permettrait-elle, selon le Conseil fédéral, d'infléchir le processus de concentration et de réduction de postes dans le paysage médiatique suisse?</p><p>3. Que pense le Conseil fédéral de l'introduction d'une redevance générale sur les médias et - en complément des mesures d'encouragement actuelles, qui visent à soutenir des médias donnés (utilisation des redevances de concession dans le domaine des médias électroniques, encouragement indirect de la presse) de la mise en place de mesures visant à encourager des contenus rédactionnels, quel que soit le média les publiant?</p><p>4. Le Conseil fédéral est-il prêt en particulier à encourager de manière ciblée les médias journalistiques en Suisse romande?</p><p>5. Est-il possible de prendre des mesures à court terme sur la base de l'article 103 de la Constitution (Politique structurelle)?</p><p>Article 103 de la Constitution, \"Politique structurelle\"</p><p>La Confédération peut soutenir les régions économiquement menacées et promouvoir des branches économiques et des professions si les mesures d'entraide que l'on peut raisonnablement exiger d'elles ne suffisent pas à assurer leur existence. Elle peut, au besoin, déroger au principe de la liberté économique.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Garantir une opinion publique démocratique par un encouragement ciblé des médias. La Confédération est-elle prête à prendre des mesures sur la base de l'article 103 de la Constitution (Politique structurelle)?"
    }
  ],
  "title": "Garantir une opinion publique démocratique par un encouragement ciblé des médias. La Confédération est-elle prête à prendre des mesures sur la base de l'article 103 de la Constitution (Politique structurelle)?"
}