{
  "id": 20173506,
  "updated": "2020-09-21T09:00:57Z",
  "additionalIndexing": "32;08",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2719,
      "gender": "m",
      "id": 3916,
      "name": "Hêche Claude",
      "officialDenomination": "Hêche"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2017-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2017-09-27T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2020-09-17T00:00:00Z",
            "text": "Abschreibung",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2020-09-17T00:00:00Z",
            "text": "Im Zusammenhang mit der Beratung des Geschäfts 20.006.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-08-23T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497477600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1506463200000+0200)/",
          "id": 26,
          "name": "Angenommen"
        },
        {
          "date": "/Date(1600293600000+0200)/",
          "id": 25,
          "name": "Abgeschrieben"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2780,
        "gender": "m",
        "id": 4064,
        "name": "Eder Joachim",
        "officialDenomination": "Eder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2741,
        "gender": "m",
        "id": 4026,
        "name": "Comte Raphaël",
        "officialDenomination": "Comte"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3053,
        "gender": "m",
        "id": 4153,
        "name": "Hegglin Peter",
        "officialDenomination": "Hegglin Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2718,
        "gender": "m",
        "id": 3915,
        "name": "Fournier Jean-René",
        "officialDenomination": "Fournier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3106,
        "gender": "m",
        "id": 4205,
        "name": "Vonlanthen Beat",
        "officialDenomination": "Vonlanthen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2719,
        "gender": "m",
        "id": 3916,
        "name": "Hêche Claude",
        "officialDenomination": "Hêche"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3506",
  "state": {
    "id": 25,
    "name": "Abgeschrieben",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das duale Berufsbildungssystem der Schweiz wird beneidet und stösst weitherum auf Interesse, denn es fördert, dank seiner Kombination von Betrieb und Schule, die Beschäftigung junger Menschen und hat einen ausgezeichneten Ruf. In zahlreichen Ländern ist die Berufsbildung ein Hoffnungsträger für die jungen Menschen und leistet einen entscheidenden Beitrag zur Reduktion von Armut. Sie vermittelt jedem und jeder die Qualifikationen, die nötig sind, um am wirtschaftlichen Leben teilhaben zu können, um sich neue Perspektiven zu eröffnen und Zugang zu Arbeit mit angemessener Entlöhnung zu erlangen.</p><p>Gerade in der heutigen Zeit mit der Flüchtlingskrise und der Jugendarbeitslosigkeit sind Bildung für alle und Zugang zur Erwerbstätigkeit wichtige Faktoren der Stabilität unserer Gesellschaften. Und nicht zu vergessen ist ihr Beitrag zur sozialen Kohäsion und zur Gleichstellung der Frauen.</p><p>In seiner Antwort auf die Interpellation 16.3782 bekräftigt der Bundesrat, dass er die Berufsbildung zu einer Priorität seiner Politik der internationalen Zusammenarbeit machen will. Für die Periode 2017-2020 sieht er eine Aufstockung der Mittel für die Grund- und die Berufsbildung um 50 Prozent vor. Die Deza unterstützt rund 50 Projekte im Bereich der Berufsbildung in über 25 Ländern. Zudem hat sie sich einem Geberkomitee angeschlossen, das Expertinnen und Experten der Berufsbildung aus der Schweiz, Deutschland, Österreich und Liechtenstein vernetzt.</p><p>Die bisherigen Anstrengungen sind sehr zu begrüssen. Der Bundesrat erwähnt aber auch, dass \"eine Ausweitung der Tätigkeiten auf weitere Schwerpunktländer oder -regionen der Deza möglich ist, sofern dies von der Partnerregierung gewünscht ist\". Und er fügt an: \"Schliesslich möchte die Schweiz künftig vermehrt öffentlich-private Entwicklungspartnerschaften eingehen.\"</p><p>Im Übrigen leisten neben der Deza weitere Bundesstellen (SBFI, Seco, SEM) ebenso wie Kantone und Akteure aus der Privatwirtschaft - mit ihren Projekten oder Investitionen - ihren Beitrag, indem sie in komplementären Bereichen tätig sind, die nicht genau die gleichen Personengruppen oder die gleichen Länder betreffen.</p><p>Aus all diesem folgt, dass die Zusammenarbeit und der Austausch über die Schweizer Best Practices im Bereich der Berufsbildung im internationalen Bereich noch verbessert werden sollten.</p><p>Von den verschiedenen Stossrichtungen, die es auszuloten gilt, wäre sicherlich die Schaffung einer Task-Force genauer zu prüfen, die auf Wunsch der betreffenden Länder zum Einsatz käme und diese bei der Entwicklung und Umsetzung von Berufsbildungsprojekten begleiten würde (z. B. Vorstellung unseres Systems, Austausche, Praktika usw.).</p><p>Es geht nicht darum, eine neue staatliche Struktur mit neuen Stellen zu schaffen, sondern vielmehr darum, eine Task-Force auf die Beine zu stellen, das heisst eine nichtpermanente Gruppe von Personen, die zum Einsatz kommt, wenn sie gefragt ist, und die sich mit den betroffenen Akteuren vernetzt.</p><p>Eine solche Interventionsgruppe hätte den Vorteil, dass sie sicherstellen könnte, dass die Tätigkeiten von Bund, Kantonen, Movetia, den Schulen, den Akteuren der Wirtschaft und den Sozialpartnern vernetzt, mit der nötigen Dynamik und koordiniert erfolgen könnten.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bund hat die steigende Bedeutung der internationalen Berufsbildungszusammenarbeit (IBBZ) erkannt: Mit der IBBZ kann die soziale und wirtschaftliche Entwicklung von Partnerländern gefördert, die Anerkennung der Schweizer Berufsbildung international gestärkt und ein positives Bild der Schweiz vermittelt werden.</p><p>Das System der dualen Berufsbildung ist erfolgreich in der Schweiz. Für andere Länder kann das schweizerische Berufsbildungssystem zwar Vorbild für längerfristige Reformprozesse sein, aber nicht unverändert übernommen werden. Die bisherigen Erfahrungen haben gezeigt, dass andere kulturelle, gesellschaftliche, wirtschaftliche, institutionelle und rechtliche Rahmenbedingungen - wie die Regulierung des Mindestlohnes, die Arbeitslosigkeit, der Status der Berufsbildung, das Ansehen von Berufsleuten, die Zulassung zu Berufen oder das Bestehen von Branchenstrukturen - die Möglichkeiten einer Übertragung von Elementen des Schweizer Modells einschränken. Universell anwendbare beste Praktiken haben sich nicht abgezeichnet. Deswegen sind straff geplante, konzentrierte Aktionen kaum zielführend. Die stark unterschiedlichen Bedürfnisse der Partnerländer und die Komplexität des Expertisetransfers erfordern differenzierte und individuell angepasste Instrumente.</p><p>Die verschiedenen Reaktionsmöglichkeiten der Bundesstellen mit komplementären Zielen, geografischen Schwerpunkten und Massnahmen erlauben angemessene Antworten auf die Anfragen von Partnerländern. Sie beziehen dabei jeweils die relevanten nichtstaatlichen Akteure mit ein.</p><p>Bereits jetzt richtet der Bund seine Strategien in verschiedenen politischen Bereichen auf die Stärkung und Priorisierung der IBBZ aus (vgl. die Botschaft zur Förderung von Bildung, Forschung und Innovation 2017-2020 und die Botschaft zur internationalen Zusammenarbeit 2017-2020). Die einzelnen Bundesstellen können sich dabei auch auf die Expertise des Eidgenössischen Hochschulinstituts für Berufsbildung (EHB) abstützen.</p><p>Der Bund trifft seit 2013 Massnahmen, um das Potenzial der IBBZ besser auszuschöpfen und die bundesinterne Koordination zu verbessern. Im Jahr 2014 haben die Bundesstellen einen gemeinsamen strategischen Grundlagenbericht verfasst. Dieser umfasste Vorschläge, wie die Aktivitäten in der IBBZ ausgedehnt, die bundesinterne Koordination gesichert und die einheitliche Kommunikation nach aussen gewährleistet werden können. Der Bundesrat hat den Bericht zur Kenntnis genommen, und es wurde eine formelle, interdepartementale IBBZ-Koordinationsgruppe eingerichtet.</p><p>Die IBBZ-Koordinationsgruppe des Bundes wird vom SBFI geleitet und besteht aus Vertretungen des SBFI, des Seco, der Deza, der Politischen Direktion, des SEM und des EHB. Sie hat unter anderem den Auftrag, die IBBZ-Aktivitäten der verschiedenen Bundesstellen zu koordinieren - insbesondere bei Anfragen von interessierten Partnerländern. Weiter pflegt sie ein Netzwerk von nationalen Akteuren. So organisiert sie periodisch eine nationale IBBZ-Stakeholdertagung mit dem Ziel, die Abstimmung der Aktivitäten und den Erfahrungsaustausch zu fördern. </p><p>Der Bundesrat kommt zum Schluss, dass zurzeit im Bereich der IBBZ keine operative Task-Force erforderlich ist. Die IBBZ-Koordinationsgruppe erfüllt die vom Postulanten geforderten Punkte bereits heute.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert zu prüfen, wie eine Task-Force geschaffen werden könnte, mit der die Unterstützung und Beratung anderer Länder bei der Entwicklung von Berufsbildungsprojekten verstärkt und ausgeweitet werden könnten. Die Prüfung soll namentlich die folgenden Punkte umfassen:</p><p>1. die institutionelle Anbindung;</p><p>2. die Zusammensetzung;</p><p>3. der formelle Auftrag und die anzustrebenden Ziele;</p><p>4. der Wirkungskreis und die Interventionskriterien;</p><p>5. die Finanz- und anderen Mittel;</p><p>6. der Zeitplan für die Umsetzung.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Eine Task-Force schaffen zur Unterstützung, Beratung und Förderung des Berufsbildungssystems im Ausland"
    }
  ],
  "title": "Eine Task-Force schaffen zur Unterstützung, Beratung und Förderung des Berufsbildungssystems im Ausland"
}