{
  "id": 20174053,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2766,
      "gender": "f",
      "id": 4060,
      "name": "Schneeberger Daniela",
      "officialDenomination": "Schneeberger"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-12-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2018-02-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1512946800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4053",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. I controlli dell'Ufficio federale del consumo (UFDC) vengono effettuati a campione o in maniera mirata in base a indicazioni fondate (art. 7 cpv. 1 dell'ordinanza del Consiglio federale del 4 giugno 2010 sulla dichiarazione concernente il legno e i prodotti del legno; RS 944.021). Tra il 2012 e il 2015 l'UFDC ha svolto verifiche principalmente presso aziende di grandi dimensioni che vendono numerosi prodotti soggetti all'obbligo di dichiarazione. Inoltre, tra il 2016 e il 2017 ha intensificato i controlli presso le piccole e medie imprese e presso quelle che non si occupano principalmente della vendita di legno e prodotti del legno.</p><p>In media l'UFDC svolge circa 110 controlli all'anno. Tra il 2016 e il 2017 sono state effettuate circa 140 verifiche presso le PMI e sono state controllate 30 aziende la cui attività principale esula dalla vendita di legno e prodotti del legno.</p><p>2. L'ordinanza non prevede un obbligo di dichiarazione agevolato per le aziende che non si occupano a titolo principale della vendita di legno e prodotti del legno. Del resto l'ordinanza non contempla tutti i prodotti del legno: ad esempio, gli articoli decorativi non sono soggetti all'obbligo di dichiarazione. In base all'articolo 1 capoverso 2 il DEFR ha intenzionalmente limitato il campo d'applicazione ai prodotti di cui è relativamente semplice determinare l'origine e il tipo (vedi allegato dell'ordinanza del DEFR del 7 giugno 2010 sulla dichiarazione concernente il legno e i prodotti del legno; RS 944.201.1). L'articolo 4 capoverso 3 dell'ordinanza del Consiglio federale contiene già una disposizione che favorisce lo sgravio amministrativo delle PMI. Secondo tale articolo in caso di esemplari unici o piccole serie è sufficiente un \"documento commerciale\" in cui per ogni tipo di legno viene dichiarata l'origine in base alle informazioni del legno acquistato l'anno precedente. Inoltre l'ordinanza del Consiglio federale prevede diverse opzioni per dichiarare il tipo di legno (art. 2 cpv. 3-5) e la sua origine (art. 3 cpv. 3-6). Infine, l'UFDC ha pubblicato delle istruzioni che illustrano con esempi pratici le varie modalità di dichiarazione possibili. Per introdurre ulteriori agevolazioni sarebbe necessaria una modifica di ordinanza. Le mozioni identiche Flückiger Sylvia 17.3843 e Föhn 17.3855, \"Garantire agli esportatori svizzeri di legname condizioni eque rispetto ai loro concorrenti europei\", entrambe accolte dalla Camera prioritaria, chiedono di introdurre in Svizzera una regolamentazione analoga al regolamento europeo Timber (EUTR). Lo scopo dell'EUTR è impedire che il legno tagliato illegalmente entri in commercio e tiene quindi conto di alcuni obiettivi rilevanti dell'attuale obbligo di dichiarazione vigente in Svizzera. Pertanto è auspicabile abrogare l'obbligo di dichiarazione come proposto dagli autori delle mozioni di cui sopra. I dipartimenti responsabili hanno già avviato le necessarie procedure.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'ordinanza sulla dichiarazione concernente il legno e i prodotti del legno, elaborata in seguito a un intervento parlamentare e in vigore dal 2012, disciplina l'obbligo di dichiarazione del tipo e dell'origine del legno concernente il legname rotondo, il legno grezzo e determinati prodotti di legno massiccio. L'Ufficio federale del consumo (UFDC) vigila sul rispetto dell'obbligo di dichiarazione.</p><p>Esistono diverse aziende la cui attività principale non è la vendita di legname ma che usano il legno come sottoprodotto, ad esempio per realizzare articoli decorativi. </p><p>La vendita di questi articoli rappresenta solo una minima parte del fatturato. Tuttavia, le aziende possono essere sottoposte ai controlli dell'UFDC e, in tal caso, devono rispettare l'obbligo di dichiarazione per i prodotti previsti dall'ordinanza. In caso contrario è prevista una multa. A seconda delle dimensioni dell'azienda si tratta di un onere considerevole, tanto più che le persone interessate non sono esperte di legno.</p><p>Se le imprese che realizzano solo una minima parte del fatturato con la vendita di prodotti del legno potessero beneficiare di un obbligo di dichiarazione agevolato o addirittura essere esentate lo sgravio amministrativo sarebbe notevole, anche per quanto riguarda i controlli dell'UFDC. </p><p>Chiedo quindi al Consiglio federale di rispondere alle seguenti domande: </p><p>1. Quante sono le aziende controllate ogni anno dall'UFDC per verificare il rispetto dell'obbligo di dichiarazione concernente il legno e i prodotti del legno? Qual è la percentuale di PMI? Quante delle aziende controllate non si occupano principalmente di vendita di prodotti del legno?</p><p>2. È previsto un obbligo di dichiarazione agevolato per le aziende la cui attività principale non è la vendita di legno? In caso negativo, in che modo si potrebbero introdurre queste agevolazioni o esentare le aziende dall'obbligo di dichiarazione senza contraddire la volontà del legislatore?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Agevolazioni sulla dichiarazione del legno per le aziende che utilizzano sottoprodotti del legno"
    }
  ],
  "title": "Agevolazioni sulla dichiarazione del legno per le aziende che utilizzano sottoprodotti del legno"
}