{
  "id": 20174082,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3013,
      "gender": "m",
      "id": 4098,
      "name": "Keller Peter",
      "officialDenomination": "Keller Peter"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-12-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-01-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513119600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3013,
        "gender": "m",
        "id": 4098,
        "name": "Keller Peter",
        "officialDenomination": "Keller Peter"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4082",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./3. Alla FINMA è conferito il mandato legale di provvedere all'applicazione della legislazione in materia di mercati finanziari, se necessario con un procedimento di enforcement. Nel contempo, in virtù della legge sulla responsabilità e analogamente alle altre organizzazioni non appartenenti all'Amministrazione federale centrale, le compete il giudizio in prima istanza delle pretese di responsabilità avanzate nei suoi confronti. Le sue decisioni possono essere impugnate davanti al Tribunale amministrativo federale, come nel caso in esame. La sentenza in questione non mette in discussione la costituzionalità di tutto l'operato della FINMA: il tribunale rileva infatti una violazione delle norme di ricusazione, in quanto le pretese di responsabilità scaturite da un procedimento di enforcement sono state trattate dalle stesse persone che avevano condotto il procedimento stesso.</p><p>La FINMA ha accolto la critica, che le è stata mossa per la prima volta nell'ambito del procedimento in esame, e ridefinito le competenze interne per le pretese di responsabilità litigiose dello Stato. Il regolamento dell'organizzazione e il regolamento operativo sono già stati modificati di conseguenza e pubblicati sul sito Internet della FINMA. Le pretese di responsabilità dello Stato verranno giudicate con effetto immediato da un comitato del Consiglio di amministrazione della FINMA, i cui membri non prendono parte ai procedimenti di enforcement. Con questo nuovo regolamento si evitano conflitti di interesse nell'ambito di quanto ammesso dal diritto vigente.</p><p>2. La problematica sollevata dal Tribunale amministrativo federale sussiste in forma analoga per tutte le organizzazioni cui sono affidati compiti di diritto pubblico della Confederazione e indipendenti dall'Amministrazione federale centrale. Se venisse modificato l'ordinamento delle competenze per i procedimenti di responsabilità contro la FINMA, ciò dovrebbe essere fatto anche per queste decine di organizzazioni. L'ordine delle competenze disciplinato all'articolo 19 della legge sulla responsabilità ha dato sostanzialmente buoni risultati nel corso degli anni. Demandare la competenza al Dipartimento federale delle finanze sarebbe contrario al sistema. L'imparzialità delle persone chiamate a giudicare le pretese di responsabilità va garantita in prima linea attraverso un regolamento interno della FINMA, cosa già avvenuta nel caso in esame.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nella sentenza dell'8 novembre 2017 (A3504/2016), il Tribunale amministrativo federale ha riscontrato gravi lacune nella condotta della FINMA, rilevando segnatamente che ha messo in piedi un'organizzazione che non garantisce in alcun modo il diritto a un procedimento equo, peraltro sancito per legge e dalla Costituzione. In qualità di autorità federale non garantisce inoltre che, sulla base delle decisioni del suo Comitato di enforcement, contro di lei possano essere mossi ricorsi equi e di natura non politica.</p><p>Poiché nella sua attuale organizzazione la FINMA non è in grado di garantire al ricorrente un procedimento equo e conforme alla Costituzione, chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Il Tribunale federale ha contestato in particolare alcune competenze di delega contenute nel regolamento operativo della FINMA. Finché il regolamento di organizzazione non sarà modificato in base alla volontà del Parlamento, la FINMA non può agire nel merito dei procedimenti di responsabilità pendenti. Tale situazione non è costituzionale ai fini delle garanzie procedurali del ricorrente. Quali misure prevede di adottare il Consiglio federale per garantire il proseguimento dei ricorsi di responsabilità pendenti e dei probabili ricorsi futuri nel rispetto dei diritti costituzionali dei vigilati, finché l'organizzazione non riceverà un assetto organizzativo conforme ai dettami costituzionali? La competenza per i procedimenti in corso potrebbe essere delegata al Dipartimento federale delle finanze (DFF)?</p><p>2. Per garantire i diritti fondamentali sanciti dagli articoli 29 e 30 della Costituzione, non andrebbe urgentemente modificato l'articolo 19 capoverso 3 della legge sulla responsabilità e di conseguenza la legge sulla vigilanza dei mercati finanziari, in modo che non sia più la stessa FINMA bensì il DFF a intentare e a decidere in prima istanza le azioni di risarcimento dei danni contro la FINMA?</p><p>3. La FINMA mantiene segreto il proprio regolamento operativo. Il Consiglio federale può garantire che, oltre al regolamento contestato dal Tribunale amministrativo federale, non ve ne siano altri di natura incostituzionale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Anticostituzionalità dell'organizzazione interna della FINMA (sentenza TAF A-3504/2016 dell'8 novembre 2017)"
    }
  ],
  "title": "Anticostituzionalità dell'organizzazione interna della FINMA (sentenza TAF A-3504/2016 dell'8 novembre 2017)"
}