{
  "id": 20174258,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2630,
      "gender": "f",
      "id": 1129,
      "name": "Schenker Silvia",
      "officialDenomination": "Schenker Silvia"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2018-02-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4258",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Un trattamento domiciliare al posto del ricovero in una struttura psichiatrica stazionaria corrisponde al desiderio di numerosi pazienti e può essere anche un modo per sgravare i loro familiari. Già nel 2016, nel suo rapporto in adempimento del postulato Stähelin 10.3255, \"Il futuro della psichiatria\", il Consiglio federale aveva evidenziato il ruolo importante giocato dalle cosiddette offerte intermedie di cura nella psichiatria e la necessità di una loro maggiore promozione (fonte: BAG &gt; Service &gt; Publikationen &gt; Bundesratsberichte 2016; rapporto disponibile in tedesco e francese). Le offerte intermedie di cura comprendono un'ampia gamma di trattamenti che si situano fra l'assistenza 24 ore al giorno in una struttura residenziale e la consultazione nello studio medico. Il trattamento domiciliare dei pazienti menzionato dall'autrice dell'interpellanza è una di queste offerte, tra le quali rientrano anche le cliniche psichiatriche diurne, gli ambulatori e i servizi mobili di cure psichiatriche di lunga durata. Tali offerte offrono a numerosi pazienti un accesso a bassa soglia alle prestazioni sanitarie e sono potenzialmente in grado di raggiungere anche gruppi target altrimenti difficili da assistere.</p><p>I costi dei trattamenti domiciliari non sono attualmente quantificabili con precisione, poiché i dati disponibili al riguardo in Svizzera sono insufficienti. Secondo studi internazionali sull'argomento, se sostituiscono una degenza e non si protraggono oltre la durata del ricovero, le cure a domicilio possono anche essere più economiche di quelle stazionarie. Prime analisi di uno studio non ancora pubblicato in Svizzera mostrano risultati che vanno in questa direzione.</p><p>2./3. Nell'ambito dell'attuazione del postulato Stähelin 10.3255, la Confederazione contribuisce alle misure per diffondere e sviluppare ulteriormente le offerte intermedie di cura. Nel quadro delle basi legali vigenti, tuttavia, la Confederazione non ha alcuna possibilità di sostenere finanziariamente singoli progetti modello o singole offerte assistenziali, coerentemente con la competenza di principio dei Cantoni in materia di assistenza sanitaria di base. Il Consiglio federale non intende modificare questa competenza. Ciò nonostante, nell'estate del 2017 l'Ufficio federale della sanità pubblica ha avviato insieme alla Conferenza svizzera delle direttrici e dei direttori cantonali della sanità un progetto finalizzato a identificare i vantaggi e le difficoltà dei servizi mobili di cure psichiatriche in Svizzera. Oltre a un sondaggio condotto in tutti i Cantoni e presso diversi offerenti di cure psichiatriche a domicilio, nel novembre del 2017 ha avuto luogo un incontro tra i rappresentanti dei Cantoni, dei fornitori di prestazioni, di associazioni delle compagnie di assicurazione e di altre organizzazioni. I primi risultati del progetto mostrano che in diversi Cantoni vengono già offerti servizi mobili di cure psichiatriche, ma che occorre intervenire per regolarne il finanziamento. Dai risultati emerge inoltre chiaramente come le offerte mobili di cura comprendano una gamma molto ampia di prestazioni e perseguano obiettivi terapeutici diversi (intervento in situazioni di crisi vs. cure psichiatriche di lunga durata). Il rapporto finale del progetto sarà pubblicato nel secondo trimestre del 2018.</p><p>4. Prima di poter formulare, nella seconda metà del 2018, un catalogo di misure riguardanti anche il settore dei trattamenti domiciliari occorre attendere gli esiti del progetto succitato e di altri studi rilevanti per il settore delle offerte intermedie di cura (p. es. valutazione del nuovo ordinamento del finanziamento delle cure, risultati dei progetti del secondo bando del PNR 74). Potrebbero giocare un ruolo nel finanziamento delle prestazioni in questo settore i Cantoni competenti o l'assicurazione delle cure medico-sanitarie (AOMS). Tuttavia, occorre tenere presente che l'AOMS assume i costi delle prestazioni soltanto se sono atte a diagnosticare o a curare una malattia e i relativi postumi. Le prestazioni devono inoltre essere efficaci, appropriate ed economiche. Il Consiglio federale non intende modificare questi principi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nell'assistenza sanitaria, la tendenza all'aumento dei trattamenti ambulatoriali sta prendendo sempre più piede. In molti casi, questo corrisponde chiaramente ai desideri dei pazienti. Di norma questo tipo di trattamento è anche meno costoso di quello stazionario. Sebbene sia noto soprattutto in medicina somatica, un progetto pilota del Cantone di Zurigo ha evidenziato che il trattamento ambulatoriale presenta senz'altro dei vantaggi anche per la terapia delle malattie psichiatriche. Evidentemente le visite domiciliari quotidiane di esperti qualificati e la loro reperibilità 24 ore al giorno consentono di praticare l'assistenza a domicilio anche per le malattie psichiatriche gravi. Questo tipo di trattamento ha il vantaggio di non sradicare i pazienti dal loro ambiente. È inoltre possibile che in questo modo i pazienti che hanno un'occupazione possano riprendere rapidamente il lavoro. Tuttavia, secondo quanto riferito dai media, questo tipo di trattamento non è finanziato da tutte le casse malati perché non rientra nell'assistenza di base.</p><p>In questo contesto, invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. È d'accordo che il trattamento domiciliare può rappresentare in alcuni casi un'alternativa valida ed economica al trattamento stazionario?</p><p>2. Può prendere in considerazione la possibilità di sostenere progetti come quello del Cantone di Zurigo?</p><p>3. Vede una possibilità di provvedere affinché approcci simili siano esaminati e promossi anche in altri Cantoni?</p><p>4. Sono necessari adeguamenti legislativi affinché il finanziamento del trattamento domiciliare sia assunto da tutte le casse malati? Se sì, è disposto ad avviarli?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Trattamento domiciliare. Un modello del futuro per i trattamenti psichiatrici?"
    }
  ],
  "title": "Trattamento domiciliare. Un modello del futuro per i trattamenti psichiatrici?"
}