{
  "id": 20173814,
  "updated": "2019-09-27T10:05:00Z",
  "additionalIndexing": "32;36",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3083,
      "gender": "f",
      "id": 4183,
      "name": "Marchand-Balet Géraldine",
      "officialDenomination": "Marchand-Balet"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-09-26T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-11-22T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506549600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1569448800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3090,
        "gender": "m",
        "id": 4169,
        "name": "Page Pierre-André",
        "officialDenomination": "Page"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3075,
        "gender": "f",
        "id": 4181,
        "name": "Gmür-Schönenberger Andrea",
        "officialDenomination": "Gmür-Schönenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3110,
        "gender": "m",
        "id": 4209,
        "name": "Bigler Hans-Ulrich",
        "officialDenomination": "Bigler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2686,
        "gender": "f",
        "id": 3883,
        "name": "Glauser-Zufferey Alice",
        "officialDenomination": "Glauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3113,
        "gender": "m",
        "id": 4212,
        "name": "Egger Thomas",
        "officialDenomination": "Egger Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3814",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La nuova legge sulla formazione continua, entrata in vigore nel 2017, si prefigge in particolare di aumentare la trasparenza dell'offerta. Sviluppata e promossa da operatori sia pubblici sia privati, essa si distingue per la sua marcata eterogeneità. Un intervento organizzato e concertato deve permettere di migliorare la consultabilità di quest'offerta così vasta e diversificata.</p><p>L'eterogeneità, infatti, può anche fungere da ostacolo. Un adulto intenzionato a seguire un determinato corso può anche perdersi di fronte alla scarsità di informazioni e alla varietà dell'offerta. Oppure un datore di lavoro corre il rischio di non valutare correttamente le competenze di un suo impiegato. Un'offerta lacunosa e caotica può diventare un freno alla formazione e al reclutamento. Bisogna pertanto renderla più comprensibile e trasparente.</p><p>La realizzazione di una tale piattaforma a livello nazionale in grado di raccogliere tutte le offerte di formazione continua presenterebbe numerosi vantaggi: prima di tutto rafforzerebbe le informazioni destinate degli adulti. L'apprendimento permanente si fonda infatti sul senso di responsabilità di ogni singolo individuo. Migliorare l'informazione sarebbe un segnale positivo a favore della formazione e permetterebbe di rendere l'offerta più chiara e comprensibile. Facilitare l'accesso alla formazione continua gioverebbe anche a determinate minoranze, che vi farebbero più spesso ricorso. Inoltre, una maggiore trasparenza stimolerebbe la concorrenza tra gli operatori, migliorando la qualità delle loro offerte. Un'apposita piattaforma per la formazione continua, infine, tornerebbe comodo anche ai datori di lavoro, che in sede di reclutamento avrebbero meno problemi nell'interpretare e valutare le diverse formazioni e certificazioni.</p><p>Questa piattaforma non si limiterebbe a individuare le offerte di formazione continua, ma contribuirebbe a promuovere l'informazione e la creazione di sinergie positive tra i diversi operatori interessati, a tutto vantaggio degli individui e dell'economia.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In Svizzera la formazione continua svolge un ruolo importante per i singoli individui, per la società e per l'economia. Alla luce dei rapidi cambiamenti sociali ed economici a cui assistiamo, qualifiche e conoscenze vanno aggiornate e ampliate di continuo. La legge sulla formazione continua (LFCo), entrata in vigore il 1° gennaio 2017, tiene debitamente conto dell'importanza dell'apprendimento permanente. Per \"formazione continua\" essa intende le attività formative che si svolgono al di fuori della formazione formale, in corsi organizzati secondo programmi predefiniti e in un contesto docente-allievo. La LFCo sottolinea inoltre che ognuno è responsabile della propria formazione continua</p><p>La LFCo punta tra l'altro a creare trasparenza. Lo fa collocando la formazione continua nello spazio formativo svizzero e sollecitando gli operatori a utilizzare gli strumenti di sviluppo e garanzia della qualità in modo coerente e in funzione dei diversi livelli. I titoli rilasciati devono risultare chiari e comprensibili ai consumatori e la validazione degli apprendimenti acquisiti ai fini della formazione formale va facilitata. Attraverso chiare prescrizioni sulla promozione statale della formazione continua, inoltre, la LFCo contribuisce a promuovere la concorrenza. La Confederazione, tuttavia, non può farsi garante della qualità e della trasparenza. Questo è un compito che spetta in primo luogo agli operatori.</p><p>Nel periodo di promozione 2017-2020 gli aiuti finanziari in virtù dell'articolo 12 LFCo ammontano a circa 2,7 milioni di franchi all'anno. A questo fine sono stati stipulati contratti di prestazione con diverse organizzazioni della formazione continua, tra cui la Federazione svizzera per la formazione continua (FSEA). Un importante obiettivo del contratto con quest'ultima organizzazione è proprio la preparazione e messa a disposizione del pubblico di informazioni strutturate ed esaustive sulla formazione continua. Ciò sarà fatto non da ultimo attraverso la messa in rete, la cura e la gestione di vari siti e portali Internet.</p><p>Sul sito <a  href=\"http://www.alisearch.ch\">www.alisearch.ch</a>, ad esempio, si trovano attualmente oltre 40 000 corsi di formazione continua con informazioni dettagliate su operatori, contenuti, gruppi target, prezzi, durata e titoli. Esiste inoltre il sito <a  href=\"http://www.orientamento.ch\">www.orientamento.ch</a>, gestito dai Cantoni e cofinanziato dalla Confederazione, con circa 18 000 offerte di formazione continua dettagliate nel settore della formazione non formale e oltre 5000 in quello della formazione formale.</p><p>A partire da gennaio 2018 i partecipanti ai corsi di preparazione agli esami federali potranno chiedere un sostegno finanziario alla Confederazione (finanziamento orientato alla persona), a condizione che i corsi svolti siano elencati nell'apposita lista d'iscrizione pubblicata sul sito della SEFRI. Questa lista, che costituisce la base per il diritto agli aiuti finanziari, offre una panoramica dell'offerta di corsi disponibili.</p><p>Il Consiglio federale condivide l'opinione dell'autrice della mozione secondo cui la messa a disposizione di informazioni trasparenti sulla formazione continua sia un elemento fondamentale. Le piattaforme d'informazione esistenti, però, soddisfano già oggi questa richiesta in modo completo ed esaustivo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di creare una piattaforma omnicomprensiva che presenti l'insieme delle offerte di formazione continua in maniera chiara e strutturata. Questa meta-piattaforma non dovrà soltanto raccogliere le offerte di formazione continua, ma anche promuoverle, consolidarle e fornire informazioni al riguardo. La piattaforma garantirebbe chiarezza e un accesso strutturato a imprese e individui, che attualmente si ritrovano spesso in un labirinto caotico quando devono selezionare e interpretare correttamente le diverse offerte.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Creare una piattaforma per le offerte di formazione continua"
    }
  ],
  "title": "Creare una piattaforma per le offerte di formazione continua"
}