{
  "id": 20173189,
  "updated": "2019-03-25T09:26:12Z",
  "additionalIndexing": "2811;44;32",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2779,
      "gender": "f",
      "id": 4066,
      "name": "Quadranti Rosmarie",
      "officialDenomination": "Quadranti"
    },
    "faction": {
      "abbreviation": "Groupe BD",
      "id": 136,
      "name": "Groupe BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-06-02T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489618800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2680,
        "gender": "f",
        "id": 3877,
        "name": "Fiala Doris",
        "officialDenomination": "Fiala"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3075,
        "gender": "f",
        "id": 4181,
        "name": "Gmür-Schönenberger Andrea",
        "officialDenomination": "Gmür-Schönenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "faction": {
        "abbreviation": "Groupe BD",
        "id": 136,
        "name": "Groupe BD"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3189",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Il convient de tirer parti sans attendre du potentiel que représentent les réfugiés et les bénéficiaires d'une admission provisoire, afin d'assurer leur intégration et de remédier à la pénurie de personnel qualifié. Pour gagner un temps précieux, leur potentiel sera examiné dès la décision d'asile connue. Le système de formation suisse, avec l'apprentissage professionnel, très présent, les écoles professionnelles supérieures et les hautes écoles spécialisées, qui diffère nettement des filières étrangères, permettrait facilement de mettre en oeuvre cette solution. Celle-ci paraît idéale pour assurer une intégration rapide, sur le marché du travail et dans le système de formation, des réfugiés et des bénéficiaires de l'admission provisoire. En déterminant leur potentiel, on facilite une intégration adaptée et rapide. A mes yeux, une intégration bien planifiée, réalisée sans tarder, constitue une solution durable et avantageuse.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Au regard de la pénurie de main-d'oeuvre qualifiée, le Conseil fédéral partage la préoccupation de l'auteure de la motion de mieux utiliser le potentiel que représentent les réfugiés reconnus et les personnes admises à titre provisoire pour le marché du travail. C'est également l'objectif poursuivi par les révisions partielles de la loi fédérale sur les étrangers (RS 142.20) \"Gestion de l'immigration et amélioration de la mise en oeuvre des accords sur la libre circulation des personnes\" (16.027) et \"Intégration\" (13.030), que le Parlement a adoptées le 16 décembre 2016.</p><p>Le Conseil fédéral estime que les évaluations de potentiels sont essentielles si l'on veut que les personnes admises à titre provisoire et les réfugiés reconnus s'intègrent rapidement et efficacement sur le plan professionnel.</p><p>Les évaluations du potentiel des personnes admises à titre provisoire et des réfugiés reconnus constituent un instrument essentiel de la promotion de l'intégration. Certains cantons procèdent déjà à de telles évaluations dans le cadre de leurs programmes d'intégration. Ces évaluations servant de support à l'élaboration des plans d'intégration personnalisés, le Secrétariat d'Etat aux migrations va examiner, conjointement avec les organismes de formation professionnelle et les services de l'emploi, d'autres mesures en vue d'asseoir cet instrument.</p><p>Comme il l'a déjà indiqué dans sa réponse du 15 février 2017 à la motion de la Commission de la science, de l'éducation et de la culture du Conseil national 16.3911, \"Inciter les jeunes migrants arrivés tardivement en Suisse à achever une formation du degré secondaire II\", le Conseil fédéral est, lui aussi, généralement d'avis qu'il faut consacrer davantage de moyens financiers à l'insertion professionnelle des réfugiés reconnus et des personnes admises à titre provisoire.</p><p>Afin de cerner les besoins financiers, les cantons ont réalisé des sondages, dont ils ont présenté les résultats le 3 mars 2017 aux chefs de département concernés. La Confédération et les cantons se sont ensuite entendus sur un agenda commun en matière d'intégration en Suisse. Dans le cadre de cet agenda, ils se sont engagés à fixer de concert, d'ici à la fin de l'année 2017, des objectifs et des mesures visant à mieux tirer parti des atouts professionnels des travailleurs, en particulier des réfugiés et des personnes admises à titre provisoire. Les moyens financiers nécessaires pour atteindre ces objectifs, de même que les économies escomptées seront précisés. Ces examens porteront également sur les modalités et les coûts des évaluations de potentiels et des suivis personnalisés (coaching, gestion de cas).</p><p>Selon le Conseil fédéral, il convient d'attendre les résultats obtenus à la suite de l'introduction de l'agenda en matière d'intégration en Suisse. Par conséquent, il propose de rejeter, pour le moment du moins, la motion et ses requêtes concrètes.</p><p>Si le premier conseil accepte cette motion, le Conseil fédéral se réserve la possibilité de proposer au second conseil de la transformer en mandat d'examen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de prendre les dispositions nécessaires pour qu'on examine, dès la décision d'asile connue, le potentiel professionnel dont disposent les réfugiés et les personnes admises à titre provisoire. L'objectif de cet examen du potentiel est de dégager des perspectives professionnelles et de fixer des mesures de qualification et de formation adaptées à chaque personne. La contribution destinée aux cantons sera allouée dans le cadre du message du domaine \"Formation, recherche et innovation\" pour la période 2017 à 2020, et des crédits de la Confédération affectés à la promotion de l'intégration.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réfugiés et bénéficiaires d'une admission provisoire. Tirer d'emblée parti de leur potentiel professionnel"
    }
  ],
  "title": "Réfugiés et bénéficiaires d'une admission provisoire. Tirer d'emblée parti de leur potentiel professionnel"
}