{
  "id": 20174134,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;04;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2776,
      "gender": "m",
      "id": 4072,
      "name": "Regazzi Fabio",
      "officialDenomination": "Regazzi"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-12-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-02-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513119600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3075,
        "gender": "f",
        "id": 4181,
        "name": "Gmür-Schönenberger Andrea",
        "officialDenomination": "Gmür-Schönenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4134",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans le cadre du projet \"Evolution professionnelle au DFAE\", il a été décidé de baisser la limite d'âge pour être admis au concours diplomatique \"A\" de 35 a 30 ans, à partir du 1er janvier 2019. Un concours \"B\", sans limite d'âge sera également proposé mais seulement à un rythme qui dépendra des besoins en personnel du département.</p><p>Définir des catégories \"A\" et \"B\" pour déterminer les modalités de participation à un concours de ce genre, ne semble guère \"diplomatique\". De plus, baisser la limite d'âge d'admission c'est faire fi de l'évolution de la société et du prolongement de la vie professionnelle. Cette décision peut au surplus se révéler discriminatoire envers les femmes.</p><p>Au cours des quarante dernières années, on a en effet observé, en Suisse comme dans le reste de l'Europe, un recul progressif de l'âge moyen de la maternité qui se situe désormais vers 30 ans. Deux raisons principales sont à l'origine de cette évolution: le prolongement de la formation et l'entrée tardive dans le monde du travail. De plus, les femmes âgées de 30 à 39 ans sont celles qui mettent le plus d'enfants au monde (63 pour cent). Le Conseil fédéral est donc chargé de vérifier si l'abaissement de la limite d'âge pour être admis au concours diplomatique est discriminatoire pour les femmes et, si tel devait être le cas, de prendre les mesures nécessaires pour qu'il n'en soit rien.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./3. Du fait de la limite d'âge actuelle de 35 ans, introduite en 2006, de nombreuses personnes possédant déjà une vaste expérience dans leur domaine de compétences et dans la conduite de personnel se voyaient contraintes de commencer leur nouveau métier avec le statut de \"junior\", ce qui bien souvent donnait lieu à un décalage entre l'âge et l'expérience des personnes concernées et pouvait être une source de frustration énorme. Dans le nouveau système, il est prévu que le programme de recrutement soit axé sur deux types de profils différenciés: des jeunes candidat(e)s présentant un fort potentiel (concours 1) et des personnes plus expérimentées en matière de conduite ou d'expertise thématique par exemple (concours 2).</p><p>L'abaissement à 30 ans de l'âge limite pour se porter candidat au concours 1 permettra au Département fédéral des affaires étrangères (DFAE) de cibler davantage son recrutement sur une relève constituée de jeunes professionnels qui entreront plus tôt dans une carrière de politique étrangère et pourront s'y perfectionner.</p><p>Avec le nouveau concours 2, une entrée plus tardive de collaborateurs dont l'expérience sera jugée utile par le DFAE dans les différentes carrières de la politique étrangère (diplomatie, coopération internationale, gestion et prestations consulaires) s'opérera de manière formelle et selon les besoins du DFAE via une voie comparable à celle servant au recrutement de jeunes professionnels (concours 1). Le concours 2 permettra aux collaboratrices ou collaborateurs n'appartenant pas à une catégorie de personnel soumise à la discipline des transferts ou à des personnes externes d'entrer à un âge plus avancé dans une carrière soumise à cette discipline. Cette possibilité reflète la volonté d'inscrire la perméabilité - qui est déjà une réalité aujourd'hui au sein du DFAE - dans un cadre plus structuré.</p><p>2. En Suisse, l'âge moyen des femmes à la naissance de leur premier enfant est de 31,7 ans (2016). L'argument selon lequel l'augmentation de l'âge limite pour entrer au DFAE permettait de donner une chance aux femmes d'accéder aux fonctions de diplomate après leurs études et la naissance de leurs enfants est aujourd'hui sans fondement. Il semblerait au contraire qu'à l'heure actuelle, les femmes aient tout intérêt à franchir les étapes importantes de la vie professionnelle avant l'âge de 30 ans et à ne pas attendre 32 ans ou plus, l'âge où le rôle de mère est particulièrement prenant.</p><p>La limite d'âge actuelle de 35 ans a également eu pour conséquence de dissuader de nombreux jeunes candidats et candidates de passer le concours avant l'âge de 30 ans, convaincus à tort qu'ils auraient moins de chances de réussir face à des candidats un peu plus expérimentés. L'abaissement de l'âge limite permettrait de contrecarrer cet effet, dans la mesure où les différences d'âge seraient moins grandes. Par ailleurs, l'on peut aussi supposer qu'avec un âge limite de 30 ans les chances d'une personne dont l'âge est proche de la limite fixée pour le concours resteront généralement meilleures, dans la mesure où des aspects liés à la personnalité continuent de jouer un rôle important dans les filières professionnelles du DFAE et font donc l'objet, à juste titre, d'une attention particulière lors de la sélection des candidats.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Sur quelles bases a-t-on décidé de baisser la limite d'âge (de 35 à 30 ans) pour être admis au concours diplomatique à partir du 1er janvier 2019?</p><p>2. Le Conseil fédéral ne pense-t-il pas que cet abaissement  de l'âge d'entrée dans le corps diplomatique est discriminatoire pour les femmes, notamment à la lumière de l'évolution sociale décrite dans le développement de la présente intervention?</p><p>3. Serait-il disposé à revenir à la limite actuelle de 35 ans ou de prévoir des exceptions pour les femmes qui ont interrompu leur carrière pour se consacrer à leurs enfants?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Projet \"Evolution professionnelle au DFAE\". Discriminatoire pour les femmes et peu diplomatique?"
    }
  ],
  "title": "Projet \"Evolution professionnelle au DFAE\". Discriminatoire pour les femmes et peu diplomatique?"
}