{
  "id": 20173681,
  "updated": "2019-09-10T13:36:48Z",
  "additionalIndexing": "2831;09;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-09-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-09-10T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-11-22T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1505772000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1568066400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-10T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "type": "speaker"
    }
  ],
  "shortId": "17.3681",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le cas récemment découvert d'un imam établi à Bienne depuis vingt ans et tenant impunément des prêches virulents tout en bénéficiant d'aides sociales a démontré qu'une action massive s'impose dans ce domaine. Manifestement, il ne s'agit là que de la pointe de l'iceberg et l'islam radical se propage librement et à notre insu. A tous les échelons, de nombreuses autorités sont dépassées. Aussi importe-t-il avant tout d'assurer une application stricte de notre ordre juridique, mais aussi de prendre rapidement des mesures nouvelles et de créer le cas échéant les bases légales permettant de combler les lacunes qui pourraient exister dans notre droit. Le Conseil fédéral est invité à agir avec promptitude et célérité, main dans la main avec les cantons, car c'est précisément aux exécutifs des différents échelons et à leurs services qu'incombe la responsabilité de protéger notre population contre les attentats de musulmans radicalisés. Il faut qu'ils neutralisent au plus vite les mosquées et les prêcheurs de haine qui sont justement à l'origine de cette radicalisation.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral a connaissance des risques que les prédicateurs et les communautés extrémistes islamistes font peser sur la sécurité nationale, sur l'évolution de la société et sur la paix religieuse. Il serait pourtant discriminatoire de restreindre les droits fondamentaux de certaines communautés uniquement parce qu'elles sont musulmanes; de plus, cela serait contraire à la Constitution fédérale (art. 8 al. 2 de la Constitution). La Confédération n'est par ailleurs pas autorisée à rassembler des données concernant le financement d'associations musulmanes et de mosquées, sauf dans les cas où la sécurité est concrètement menacée. Pourtant, une plus grande transparence en matière de financement des institutions religieuses est nécessaire. Dans son rapport du mois de juin 2017, le Groupe interdépartemental de coordination sur la lutte contre le blanchiment d'argent et le financement du terrorisme a recommandé d'étendre l'obligation de s'inscrire au registre du commerce aux associations présentant un risque accru en matière de financement du terrorisme et d'obliger les associations inscrites à tenir une liste de leurs membres. Dans le cadre des travaux de suivi du quatrième rapport d'évaluation mutuelle du Groupe d'action financière sur la Suisse, le Conseil fédéral a chargé le Département fédéral des finances de préparer d'ici la fin de l'année 2017 un avant-projet intégrant ces mesures.</p><p>2. Une surveillance de toutes les mosquées qui servirait plus que le seul but d'évaluer les risques concrets pour la sécurité ne serait pas défendable au regard des principes de non-discrimination et de proportionnalité. Elle contreviendrait en outre à la loi fédérale du 25 septembre 2015 sur le renseignement (RS 121), qui dispose à son article 5 alinéa 6 que le Service de renseignement de la Confédération (SRC) ne peut rechercher des informations relatives à une organisation ou à une personne que \"lorsqu'il dispose d'indices concrets laissant présumer qu'elle utilise ses droits pour préparer ou exécuter des activités terroristes, des activités d'espionnage ou des activités relevant de l'extrémisme violent\". La Confédération et les cantons entretiennent une étroite collaboration en la matière. Par ailleurs, le Conseil fédéral présentera d'ici la fin de l'année un projet de nouvelles mesures de police préventive, en complément aux recommandations et propositions du Plan d'action national contre la radicalisation et l'extrémisme violent. Ces mesures visent à imposer à des personnes radicalisées ou jugées dangereuses certains comportements sur le plan policier (obligation de se présenter auprès d'une autorité) ou à leur en interdire d'autres (par ex. au moyen d'une interdiction de prise de contact, d'une interdiction de sortie du territoire, d'une assignation d'un lieu de résidence et d'une interdiction de pénétrer dans une région déterminée). Si nécessaire, il peut être fait usage de la contrainte pour mettre en oeuvre ces mesures.</p><p>3. A l'échelon local, tout signe de radicalisation risquant de tourner à l'extrémisme violent est communiqué à la police et au service de renseignement. Ces derniers vérifient les informations et les transmettent si nécessaire aux autorités partenaires concernées. Il y a lieu d'améliorer et d'accélérer ces échanges. Les organes de sécurité de la Confédération et des cantons entretiennent une collaboration efficace au sein du groupe TETRA (Terrorist Tracking). Le Conseil fédéral ne souhaite pas de réglementation fédérale, qui irait à l'encontre de la répartition des compétences en vigueur. Il mise sur le Plan d'action national contre la radicalisation et l'extrémisme violent, qui devrait être prêt d'ici la fin 2017 et qui contiendra des mesures propres à assurer une collaboration plus efficace entre les autorités.</p><p>4. Grâce aux mesures prises au cours des dernières années, les autorités de sécurité de la Confédération (fedpol, SRC) sont aujourd'hui en mesure d'accomplir les tâches qui leur sont assignées par la loi. Il faudra réévaluer les besoins en personnel si de nouvelles mesures requérant le cas échéant des adaptations législatives s'avèrent nécessaires en vue d'assurer la sécurité.</p><p>5. L'interdiction souhaitée serait disproportionnée et discriminatoire. La loi interdit déjà l'entrée en Suisse avec un visa pour touriste dans l'intention d'y exercer la prédication. Il s'agit d'une activité professionnelle qui requiert une autorisation de séjour, les conditions de séjour et d'entrée faisant l'objet d'un examen préalable. Les étrangers désireux d'entrer en Suisse ne doivent représenter aucune menace pour la sécurité et l'ordre publics (art. 5 al. 1 let. c de la loi fédérale du 16 décembre 2005 sur les étrangers, LEtr; RS 142.20). Conformément aux articles 67 alinéa 4 et 68 LEtr, Fedpol peut interdire l'entrée en Suisse à un étranger ou ordonner son expulsion pour sauvegarder la sécurité intérieure et extérieure. Il a pris de telles mesures à plusieurs reprises. Lorsqu'un étranger menace l'ordre public, cette compétence revient au Secrétariat d'Etat aux migrations (art. 67 al. 2 LEtr).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de créer les bases légales et de prendre les mesures qui permettront de s'assurer:</p><p>1. que ne puissent être financés ni directement ni indirectement depuis l'étranger les lieux de prière et organisations islamiques ainsi que toutes autres institutions qui de quelque manière que ce soit oeuvrent à la propagation de l'islam ou représentent les musulmans;</p><p>2. que toutes les mosquées présentes sur le sol suisse soient surveillées et qu'à la moindre entorse à l'ordre juridique suisse commise dans l'enceinte de l'une d'elles les autorités interviennent immédiatement pour ordonner sur-le-champ sa fermeture;</p><p>3. que toutes les autorités communales, cantonales et fédérales chargées d'assurer la sécurité de la population mettent sur pied et exploitent dans les meilleurs délais un système d'échange sans restriction de toutes informations permettant de détecter, d'identifier, de surveiller et de poursuivre les musulmans radicalisés;</p><p>4. que les autorités cantonales et fédérales disposent d'un nombre suffisant de spécialistes qui connaissent l'islam et les langues des pays où il est majoritairement implanté et qui puissent ainsi surveiller mosquées et imams;</p><p>5. que les ambassades suisses et le Secrétariat d'Etat aux migrations ne puissent délivrer de visa aux imams étrangers qui souhaitent se rendre temporairement en Suisse pour prêcher dans des mosquées installées sur notre sol.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Halte à l'expansion de l'islam radical en Suisse!"
    }
  ],
  "title": "Halte à l'expansion de l'islam radical en Suisse!"
}