{
  "id": 20174296,
  "updated": "2019-12-17T08:29:23Z",
  "additionalIndexing": "10;2446;24;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3003,
      "gender": "m",
      "id": 4093,
      "name": "Glättli Balthasar",
      "officialDenomination": "Glättli"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-02-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4296",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Am 5. Dezember 2017 haben die Wirtschafts- und Finanzminister der EU-Mitgliedstaaten allgemeine Schlussfolgerungen zur Besteuerung der digitalen Wirtschaft verabschiedet. Diese enthalten noch keine konkreten Vorschläge für neue Steuerregeln. Das Papier unterstreicht aber den Handlungsbedarf im Bereich der Besteuerung der digitalen Wirtschaft und kündigt entsprechende Vorschläge der EU-Kommission für Anfang 2018 an, welche auch die Entwicklungen in der OECD berücksichtigen sollen.</p><p>2.-4. Die OECD arbeitet seit 2013 im Rahmen von Massnahme 1, \"Herausforderungen für die Besteuerung der digitalen Wirtschaft\", des Aktionsplans gegen Gewinnverkürzung und Gewinnverlagerung (Base Erosion and Profit Shifting, Beps) an Lösungen zur Besteuerung der digitalen Wirtschaft. Der im Jahr 2015 zu dieser Massnahme veröffentlichte Bericht kommt zum Schluss, dass keine Sonderregelungen für die Besteuerung der digitalen Wirtschaft erforderlich sind und vorerst geprüft werden soll, ob die übrigen Beps-Massnahmen auch im Bereich der digitalen Wirtschaft weiterhelfen. Im Bericht wurden weiter drei Optionen zur Besteuerung der digitalen Wirtschaft geprüft, aber keine davon zur Umsetzung empfohlen. Im Januar 2017 wurde das Mandat der für diese Arbeiten zuständigen Arbeitsgruppe der OECD (Task Force on the Digital Economy) bis 2020 verlängert. Im März 2017 haben die G-20-Finanzminister die OECD damit beauftragt, im Frühjahr 2018 einen Interimsbericht vorzulegen, der unter anderem auch Optionen zur Besteuerung der digitalen Wirtschaft vorsehen soll.</p><p>Die Schweiz ist in der Task Force on the Digital Economy der OECD vertreten und beteiligt sich aktiv an den laufenden Arbeiten. Sie setzt sich für gleich lange Spiesse im internationalen Steuerwettbewerb ein (level playing field), womit auch betreffend die Besteuerung der digitalen Wirtschaft ein international abgestimmtes Vorgehen in der OECD erreicht werden soll. Eine Arbeitsgruppe unter der Leitung des EFD ist daran, die internationalen Entwicklungen im Bereich der Besteuerung der digitalen Wirtschaft und ihre Auswirkungen auf die Schweiz zu analysieren. Sie soll auch die Schweizer Position im Hinblick auf die Arbeiten in der OECD erarbeiten. Das EFD wird die zuständigen parlamentarischen Kommissionen regelmässig über die diesbezüglichen Entwicklungen informieren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Nach den Projekten Beps (Base Erosion and Profit Shifting) und AIA (Automatischer Informationsaustausch) wird in der EU ernsthaft eine weitere wichtige Massnahme zur Bekämpfung der Steuerflucht diskutiert. Unter der Führung von Frankreich und Deutschland forderten Ende September 2017 zehn EU-Länder die EU-Kommission auf, Vorschläge auszuarbeiten, wie von Internetgiganten eine umsatzbasierte Ausgleichssteuer statt der normalen Gewinnsteuer erhoben werden könnte.</p><p>Der Grund dafür ist, dass Internet-Unternehmen ihre online erzielten Gewinne in Europa kleinrechnen oder in Niedrigsteuerländer verschieben und der Fiskus weitgehend leer ausgeht. Dabei geht es um immense Gewinne nicht nur im Bereich von Waren, sondern vorab auch von Dienstleistungen, zum Beispiel die Gewinne von Facebook und Google mit Online-Werbung - die Haupteinnahmequellen dieser Konzerne.</p><p>Gemäss Medienberichten steht innerhalb der EU einzig Irland dem Vorschlag offen kritisch gegenüber.</p><p>Darum frage ich den Bundesrat:</p><p>1. Wie schätzt er die Wahrscheinlichkeit ein, dass die EU tatsächlich in näherer Zukunft einen solchen Wechsel des Steuersystems prüft?</p><p>2. Welches wären aus heutiger Sicht mögliche Auswirkungen auf die Schweiz?</p><p>3. Ist er bereit, sich innerhalb der OECD für ein solches Modell einzusetzen?</p><p>4. Ist er bereit, die notwendigen Schritte einzuleiten, dass die Schweiz gegebenenfalls auch als Vorreiterin ein solches Modell oder andere geeignete(re) Massnahmen einführt, welche zum Ziel haben, die Verschiebung der Gewinne von Internetgiganten aus online abgewickelten Transaktionen in Steueroasen zu erschweren und damit der Steuervermeidung einen Riegel zu schieben?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Faire Besteuerung der Internetgiganten. Für eine Ausgleichssteuer auf dem online erzielten Umsatz"
    }
  ],
  "title": "Faire Besteuerung der Internetgiganten. Für eine Ausgleichssteuer auf dem online erzielten Umsatz"
}