{
  "id": 20171008,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;15;48",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2719,
      "gender": "m",
      "id": 3916,
      "name": "Hêche Claude",
      "officialDenomination": "Hêche"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2017-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2017-05-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489532400000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1494972000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-05-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2719,
        "gender": "m",
        "id": 3916,
        "name": "Hêche Claude",
        "officialDenomination": "Hêche"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.1008",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat kann keine allgemeine Tendenz sinkender Dienstleistungspreise feststellen. Bei Planerleistungen generell ist das Preisniveau regional unterschiedlich, aber stabil. Einzig bei Ingenieurleistungen wird in Einzelfällen ein tieferes Preisniveau konstatiert. Im Weiteren ist bisweilen eine grössere Preisspanne vom preisgünstigsten zum preishöchsten Angebot feststellbar.</p><p>Wie der Bundesrat bereits in seiner Stellungnahme zur Interpellation Français 16.3493, \"Öffentliche Beschaffungen. Dienstleistungen zu welchem Preis?\", ausführte, gilt es, den wirksamen Wettbewerb auch im Dienstleistungsmarkt zu gewährleisten. Die im Rahmen dieses Wettbewerbs offerierten Preise und Leistungen liegen grundsätzlich in der Eigenverantwortung der Anbietenden. Gleichzeitig signalisierte der Bundesrat aber auch, dass er die Bedeutung der dargelegten Problematik anerkennt und dem Verhältnis von Preis und Qualität insbesondere bei der Vergabe von intellektuellen Dienstleistungen (wie z. B. Projektierungsleistungen) eine besondere Bedeutung beimisst. Diesen Anliegen wurde im Rahmen der Revision des Bundesgesetzes über das öffentliche Beschaffungswesen (BöB) ein hoher Stellenwert eingeräumt.</p><p>Die Besonderheiten dieser Vergaben werden in der Gesetzesvorlage neu explizit adressiert, indem z. B. Bestimmungen zu Planungs- und Gesamtleistungswettbewerben, Studienaufträgen und Dialog eingeführt wurden. Auch die Botschaft des Bundesrates zum Gesetzentwurf BöB setzt sich einlässlich mit der Thematik der intellektuellen Dienstleistungen auseinander. Der Gesetzentwurf BöB stellt somit flexible und praktikable Vergabeinstrumente zur Verfügung, welche dazu beitragen können, die Eigenheiten der Vergabe intellektueller Dienstleistungen besser berücksichtigen zu können.</p><p>Die Frage, ob diese Methoden angewendet werden, ist jedoch keine primär rechtliche Frage, sondern eine Frage der Umsetzung bzw. des Vollzugs des Vergaberechts. Der Bundesrat begrüsst daher insbesondere die Schaffung der gemeinsamen Arbeitsgruppe \"Preis- und Qualitätsgewichtung bei Vergaben\" der Koordinationskonferenz der Bau- und Liegenschaftsorgane der öffentlichen Bauherren (KBOB) und von Bauenschweiz. Im Rahmen ihrer Arbeiten wird derzeit geprüft, wie auf Vollzugsstufe die Preis- und Qualitätsfrage bei intellektuellen Dienstleistungen weiter optimiert werden kann.</p><p>2. Die Vergabe von Planerleistungen erfolgt in aller Regel entweder an einen Einzelleistungsträger oder an eine Arbeitsgemeinschaft, bestehend aus Schweizer Unternehmen. Inwiefern - im Rahmen der Gewerbefreiheit - Teilleistungen durch Zweigstellen der Schweizer Ingenieurbüros im Ausland bzw. über ihre ausländischen Partnergesellschaften geleistet oder durch Subunternehmer im Ausland erbracht werden, wird nicht erhoben.</p><p>In einzelnen Fällen erfolgen Vergaben direkt an ausländische Planerbüros; statistisch werden diese Vergaben nicht erfasst.</p><p>Anspruchsvolle Leistungen können erfahrungsgemäss jedoch nicht aus der Distanz erbracht werden, sondern bedingen eine gewisse örtliche Nähe zur Projektleitung bzw. zum Bauwerk und zur Baustelle.</p><p>3. Da keine generelle Tendenz zu sinkenden Preisen festgestellt werden kann, stellt der Bundesrat im Allgemeinen auch keine entsprechenden negativen Auswirkungen fest.</p><p>Hingegen konstatieren gewisse Vergabestellen - trotz gleichbleibender Preise - eine Tendenz zu sinkender Qualität der erbrachten Leistungen.</p><p>Ausgehend von den Arbeiten der erwähnten Arbeitsgruppe KBOB/Bauenschweiz werden daher auch Massnahmen geprüft werden, mit welchen dieser Tendenz begegnet werden kann.</p><p>4. Der Bundesrat steuert die bundesnahen Unternehmen mit der Vorgabe von strategischen Zielen. Mit diesen Zielen wird jedoch nicht in die Geschäftsstrategie und die operative Unternehmensführung eingegriffen. Vorgaben im Zusammenhang mit dem Beschaffungswesen würden einen solchen Eingriff in die operative Geschäftstätigkeit darstellen. Der Bundesrat erwartet aber selbstverständlich von den bundesnahen Unternehmen, dass sie sich an die geltenden gesetzlichen Bestimmungen halten und sich im Sinne eines fairen Wettbewerbes verhalten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Unter Bezugnahme auf die Postulate 16.3460 und 16.3785 bitte ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Wie reagiert der Bundesrat auf die bei den öffentlichen Beschaffungen bemerkbare allgemeine Tendenz sinkender Dienstleistungspreise?</p><p>2. Hat der Bundesrat Kenntnis von öffentlichen Aufträgen, die insbesondere durch im Ausland erbrachte Dienstleistungen erledigt werden?</p><p>3. Wie beurteilt der Bundesrat die negativen Auswirkungen der Tendenz zu sinkenden Preisen, einerseits auf die Arbeitsbedingungen und auf den Erhalt des nötigen Know-hows für unsere Wirtschaft, andererseits auf die Qualität und die Kosten des Projekts sowie auf die Steuereinnahmen?</p><p>4. Was gedenkt der Bundesrat zu unternehmen, damit solche Situationen seltener oder gar nicht mehr vorkommen? Er könnte z. B. das Verfahren zur Auftragsvergabe ändern oder die Leistungsvereinbarungen mit den bundesnahen Betrieben ergänzen oder auch die strategischen Ziele für diese erweitern.</p><p>Die SBB haben in Lausanne mehrere Rahmenverträge ausgeschrieben. Die Ausschreibung wurde auf fünf Lose aufgeteilt, die unterschiedlichen Regionen in der Westschweiz entsprechen. Die Besonderheit dieser Rahmenverträge war, dass der Auftragsgegenstand nicht genau definiert war. Ausgeschrieben war die Stundenzahl der Leistungen in einem bestimmten Bereich. Die Auftragnehmerin sollte dann auf Anfrage, je nach Bedarf der SBB, tätig werden, um Projektierungsleistungen oder die Leitung von Arbeiten im betroffenen Bereich zu übernehmen. Übersetzt lautete der Titel der Ausschreibung: \"Leistungen im Bauwesen für den Zugang zu Bahn und Technikgebäuden der SBB AG in der Westschweiz\" (\"Prestations en génie civil pour accès aux trains et bâtiments techniques de CFF SA en Suisse romande\"). Es handelte sich insbesondere um Arbeiten in Bahnhöfen.</p><p>In der Ausschreibung geben die SBB eine Anzahl Stunden an, die auf fünf Personalkategorien aufgeteilt wurden (je nach Qualifikationen). In der Summe wurden 52 000 Arbeitsstunden ausgeschrieben. Die Vertragsdauer beträgt jeweils fünf Jahre und kann um zwei weitere Jahre verlängert werden. Die Anbieterinnen sollten also Stundenansätze anbieten. Zusätzlich wurden weitere Zuschlagskriterien beurteilt (namentlich die Referenzen und Erfahrungen der Schlüsselpersonen) und dafür Punkte vergeben. Der Auftrag wurde an das Unternehmen mit dem besten Kosten-Punkte-Verhältnis vergeben.</p><p>Nach dem Ende des Verfahrens im Januar 2017 wurden die fünf Lose an dieselbe Anbieterin zu einem mittleren Stundenansatz von 62 Franken pro Stunde (exklusive Steuern) vergeben. Der damit zu vergleichende, von der Koordination der Bau- und Liegenschaftsorgane des Bundes (KBOB) empfohlene mittlere Stundenansatz beträgt 162 Franken pro Stunde. Heute ist je nach Auftrag ein Stundenansatz zwischen KBOB-Tarif minus 10 Prozent und KBOB-Tarif minus 30 Prozent üblich. In letzter Zeit wurden anscheinend vom Astra mehrere Ausschreibungen zu Stundenansätzen von KBOB-Tarif minus 30 Prozent vergeben. Im vorliegenden Fall entspricht der Stundenansatz jedoch KBOB-Tarif minus 62 Prozent. Zu diesem Stundenansatz ist es schwierig, wenn nicht sogar unmöglich, Ingenieurinnen und Ingenieure sowie Zeichnerinnen und Zeichner zu den in der Schweiz üblichen Durchschnittslöhnen zu beschäftigen.</p><p>Dieses Beispiel - und einige andere auch - bestätigt die allgemeine Tendenz zu sinkenden Preisen, die seit mehreren Jahren im Dienstleistungssektor beobachtet werden kann, und wirft Fragen auf. Diese Tendenz führt dazu, dass unzureichend qualifiziertes und schlecht angeleitetes Personal zur Verfügung gestellt wird, was wiederum die Qualität und die Kosten von Projekten negativ beeinflussen kann.</p><p>Es scheint, dass gewisse Anbieterinnen Aufträge an Dritte im Ausland weitergeben und Grenzgängerinnen und Grenzgänger zu niedrigeren Löhnen beschäftigen. Ausserdem haben sich ausländische Büros in der Schweiz niedergelassen oder Schweizer Büros aufgekauft. So können sie Leistungen für in der Schweiz vergebene Aufträge ausserhalb des Landes erbringen lassen. Dasselbe ist möglich für Schweizer Büros mit Niederlassungen im Ausland. Die Auslagerung von Dienstleistungen ins Ausland führt jedoch zum Verlust von Know-how in einem Bereich, der wesentlich für unsere Wirtschaft ist.</p><p>Vor einigen Wochen hat der Ständerat zwei ergänzende Postulate zu diesem Thema angenommen. Das Postulat 16.3785 fordert den Bundesrat dazu auf, seine Schlussfolgerungen zum Thema \"Preise bei der Vergabe von Ingenieurleistungen\" mitzuteilen. Das Postulat 16.3460 ruft den Bundesrat dazu auf, die strategischen Ziele, die er den bundesnahen Unternehmen vorgibt, zu ergänzen oder auch neue Massnahmen vorzuschlagen, um die Entwicklung in den Berggebieten und ländlichen Räumen zu fördern.</p><p>Während wir auf die Erfüllung der Postulate warten, ersuche ich den Bundesrat, zu den obengenannten Fragen Stellung zu nehmen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Sinkende Dienstleistungspreise bei den öffentlichen Beschaffungen. Wie beurteilt der Bundesrat die Situation?"
    }
  ],
  "title": "Sinkende Dienstleistungspreise bei den öffentlichen Beschaffungen. Wie beurteilt der Bundesrat die Situation?"
}