{
  "id": 20173555,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2841;1236",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3045,
      "gender": "f",
      "id": 4143,
      "name": "Ruiz Rebecca Ana",
      "officialDenomination": "Ruiz Rebecca"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-09-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497477600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3555",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Des assureurs-maladie ont établi des partenariats avec la pharmacie de vente par correspondance Zur Rose, d'autres avec Mediservice (groupe Galenica) permettant aux assurés concernés d'obtenir notamment des rabais exclusifs sur certains produits commandés. Aussi l'entreprise Zur Rose collabore-t-elle avec Migros et certaines de ses filiales cantonales depuis des années. Ce partenariat va s'étendre puisqu'il est prévu que Migros accueille des pharmacies dans ses filiales sous la forme de \"shop-in-shop\" et que ces surfaces soient gérées par Zur Rose. Par analogie, Coop exploite depuis 2000, grâce à la joint-venture avec le groupe pharmaceutique Galenica, les pharmacies Coop Vitality.</p><p>En lien avec ces partenariats exclusifs, des assureurs utilisent les données médicales et pharmaceutiques de certains patients afin de faire de la promotion ciblée pour la pharmacie en offrant, en cas de commande des médicaments auprès de Zur Rose, des bons-cadeaux chez Migros. D'autres font de même en faisant de la promotion pour Mediservice en offrant des bons d'achat Coop. Sont vraisemblablement visés des assurés souffrant de troubles chroniques nécessitant des traitements médicamenteux coûteux.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral a connaissance de cas de collaboration entre des assureurs-maladie et des pharmacies proposant de faire bénéficier les assurés d'un avantage financier (bon-cadeau) s'ils commandent les médicaments prescrits par leur médecin auprès de ces pharmacies. Il connaît des cas dans lesquels les assurés concernés sont affiliés auprès d'une assurance complémentaire privée et donnent leur accord contractuellement afin de bénéficier de ces avantages marketing. Les assureurs ne participent pas à la remise des cartes-cadeaux, ni à leur financement. L'autorité de surveillance suit la situation.</p><p>2./3. Les collaborations mentionnées doivent être analysées différemment. En premier lieu, une distinction doit être faite entre l'assurance-maladie obligatoire des soins (AOS) et l'assurance complémentaire privée. Dans le cadre de l'AOS, les médicaments peuvent être facturés au plus d'après le prix fixé dans la liste des spécialités (art. 52 al. 3 de la loi fédérale du 18 mars 1994 sur l'assurance-maladie; LAMal; RS 832.10). Cette disposition découle de la protection tarifaire (art. 44 LAMal) selon laquelle les fournisseurs de prestations doivent respecter les tarifs et les prix définis pour l'assurance-maladie et ne peuvent exiger de rémunération plus élevée. Rien ne s'oppose par contre à ce que les assurés se procurent, auprès de fournisseurs admis selon les articles 35 et suivants LAMal, leurs médicaments à des conditions financièrement avantageuses. Ils contribuent ainsi à diminuer les frais à la charge de l'assurance obligatoire des soins. Dans ce cadre, le prix payé par l'assuré qui serait facturé en deçà du prix maximum fixé dans la liste des spécialités serait pris en charge par l'assurance-maladie obligatoire au prix facturé et non au prix maximum indiqué dans la liste des spécialités. L'assuré ne peut dans ce cadre obtenir un avantage qui grèverait l'assurance.</p><p>Les assurés ne sont pas obligés d'utiliser les services d'une telle pharmacie. Ils ne subissent pas non plus de désavantages s'ils n'y recourent pas.</p><p>Si l'assuré reçoit de la part du pharmacien un avantage qui peut être qualifié de pure mesure de marketing et qui est financé exclusivement par le pharmacien ou par un tiers partenaire avec lequel ce fournisseur de prestations est lié commercialement, une telle pratique ne viole pas les prescriptions du droit de l'assurance-maladie dans la mesure où cet avantage n'est pas mis à la charge de l'assurance-maladie. En revanche, la situation est différente si, en proportion du prix de médicaments pris en charge par l'AOS, l'assuré reçoit comme avantage des points accumulés dans un programme de fidélité client, points que l'assuré peut utiliser pour acquérir d'autres biens. Dans un tel système, une partie du prix du médicament serait restituée systématiquement à l'assuré sous une forme lui permettant d'utiliser cet avoir à des fins étrangères à l'AOS. En dehors du domaine des médicaments, la jurisprudence a reconnu qu'un tel système ne relèvait pas du seul marketing et équivalait à un prépaiement partiel de transactions futures: l'acquéreur du bien entraînant l'octroi de points paye ainsi les points susceptibles d'être utilisés pour une autre transaction (ATF 136 II 441). Dans la mesure où le médicament est à charge de l'AOS, un tel système aurait pour conséquence que l'assurance financerait une ristourne versée à l'assuré. Non seulement cela contreviendrait au système légal qui impose au bénéficiaire d'un avantage de le répercuter sur le débiteur de la rémunération, mais aussi cela contreviendrait à la règle selon laquelle les ressources de l'AOS ne peuvent pas être utilisées à des fins étrangères à l'assurance. Le Conseil fédéral examinera en détail les conditions s'appliquant à ce système et prendra les mesures qui s'imposent si les dispositions légales en vigueur ne devaient pas être respectées.</p><p>4. Le Conseil fédéral considère que les données des assurés sont suffisamment protégées (voir ch. 5) pour ne pas engendrer un agissement constitutif de concurrence déloyale. Dans les cas dont a connaissance le Conseil fédéral, les assureurs ont confirmé que seules les données recueillies dans le cadre de l'assurance complémentaire privée servent à déterminer les destinataires du courrier d'information. Les assurés donnent expressément leur accord à l'utilisation de ces données dans le cadre de leur contrat d'assurance complémentaire.</p><p>5. Dans le cadre des tâches qui leur sont assignées par la loi, les assureurs-maladie sont autorisés à traiter des données personnelles. Ils doivent toutefois se limiter aux éléments strictement nécessaires à la réalisation de leurs tâches. Pour garantir la sécurité des données, les assureurs-maladie doivent prendre les mesures techniques et organisationnelles nécessaires. En principe, il leur est interdit de transmettre ces données à des tiers, comme à des commerçants de détail. Toute infraction à l'obligation de garder le secret peut être poursuivie pénalement et punie d'une amende allant jusqu'à 500 000 francs (art. 54 al. 1 let. d de la loi sur la surveillance de l'assurance-maladie sociale; RS 832.12).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Le Conseil fédéral a-t-il connaissance de pratiques impliquant des assureurs-maladie, des grossistes en médicaments ainsi que des entreprises de commerce de détail visant à inciter les patients à se fournir auprès de certaines pharmacies autorisées à faire de la vente par correspondance en échange de cadeaux à faire valoir auprès des commerces de détail? Si oui, lesquelles? </p><p>2. Ces pratiques sont-elles légales? Ne peuvent-elles pas être assimilées à du compérage? </p><p>3. Un bon-cadeau adressé à un patient qui génère des coûts à charge de l'assurance obligatoire des soins ne constitue-t-il pas une incitation malsaine?</p><p>4. Alors que les assureurs incitent des assurés souffrant de pathologies chroniques à commander leurs médicaments auprès de certaines pharmacies postales en utilisant leurs données personnelles, le Conseil fédéral estime-t-il que ces données sont assez protégées? Les utiliser ne constitue-t-il pas une forme de concurrence déloyale à l'égard des pharmacies qui n'ont pas établi de partenariats avec les assureurs? </p><p>5. Comment s'assurer que ces données ne soient pas transmises aux entreprises de commerce de détail avec qui ces assureurs entretiennent des partenariats directs ou indirects?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Liens étroits entre assurances-maladie et pharmacies de vente par correspondance. Les données des patients sont-elles protégées?"
    }
  ],
  "title": "Liens étroits entre assurances-maladie et pharmacies de vente par correspondance. Les données des patients sont-elles protégées?"
}