{
  "id": 20173386,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-06-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-08-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1496700000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3386",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Per quanto concerne l'inchiesta di Como, sembra trattarsi di un caso in merito al quale le autorità giudiziarie italiane hanno già informato l'opinione pubblica all'inizio di settembre 2016. Durante un'audizione, il procuratore Roberti ha spiegato che le indagini in corso avevano lo scopo di verificare un'ipotesi, secondo cui il sostegno logistico apportato ai migranti diretti verso l'Austria, la Germania e la Francia sarebbe controllato da individui provenienti dal Medio Oriente e dall'Africa collegati all'organizzazione terroristica Stato islamico. Questo tipo di sostegno logistico solitamente verrebbe piuttosto controllato da organizzazioni italiane di stampo mafioso quali la Camorra. Il magistrato italiano non ha tuttavia assolutamente parlato di sostegno a miliziani clandestini o a migranti già radicalizzati o in via di radicalizzazione.</p><p>1. Il Consiglio federale non è stato precedentemente informato dell'inchiesta di Como, che sembra comunque riguardare piuttosto l'Austria, la Germania e la Francia. In genere, il Consiglio federale non riceve informazioni su indagini in corso inerenti a simili casi. Qualora le autorità italiane dovessero richiedere la cooperazione delle autorità svizzere, le norme sulla collaborazione tra servizi di intelligence, la cooperazione di polizia e l'assistenza giudiziaria in materia penale garantirebbero un adeguato scambio d'informazioni tra le autorità in questione.</p><p>2. Secondo le dichiarazioni del procuratore Roberti, l'inchiesta di Como non verte sui sospetti di immigrazione illegale da parte di membri dell'organizzazione terroristica Stato islamico. Se nel corso dell'inchiesta dovessero emergere simili sospetti correlati al nostro Paese, le autorità svizzere preposte alla giustizia e alla sicurezza ne verrebbero informate immediatamente. I rischi per la sicurezza della Svizzera e del Cantone Ticino in particolare verrebbero allora valutati con la massima cura.</p><p>3. In caso di inchieste o di sospetti inerenti a eventuali attività dell'organizzazione terroristica Stato islamico in Italia che potrebbero minacciare la sicurezza del nostro Paese, i contatti con le autorità italiane preposte alla sicurezza verrebbero immediatamente intensificati allo scopo di potenziare lo scambio d'informazioni. In questo modo si potrebbero adottare concrete misure di polizia volte ad aumentare la sicurezza nella regione. Anche le autorità migratorie verrebbero naturalmente coinvolte al fine di garantire il controllo oltre la regione interessata. Per le loro attività, i passatori dell'organizzazione terroristica Stato islamico potrebbero servirsi anche delle reti sociali, andando così a costituire un ulteriore rischio per la sicurezza.</p><p>4. I controlli nella regione meridionale della Svizzera sono già stati intensificati lo scorso anno. Il Corpo delle guardie di confine (Cgcf) ha impiegato risorse personali aggiuntive nella regione per un totale di oltre 8000 giorni lavorativi. I controlli sono stati effettuati sia sul piano migratorio e doganale sia sotto l'aspetto della sicurezza. Un tale potenziamento delle risorse e dei controlli è deciso a seconda di come evolve la situazione. In caso di una situazione migratoria straordinaria, il Cgcf potrebbe ricevere rinforzi da parte dell'esercito. Anche i corpi di polizia cantonali interessati potrebbero ottenere sostegno da parte delle forze di polizia di altri Cantoni nell'ambito di un impiego Ikapol. Giova inoltre ricordare che l'Accordo sulla cooperazione di polizia e doganale tra il Consiglio federale e il governo della Repubblica italiana, concluso il 14 ottobre 2013, è entrato in vigore il 1° novembre 2016. L'attuazione di questo trattato bilaterale permetterà presto di istituire pattuglie miste composte da agenti svizzeri e italiani, contribuendo così ad aumentare la sicurezza nella zona di confine.</p><p>5. Con il ripristino dei controlli alla frontiera tedesca, per esempio in occasione del vertice del G20 tenutosi dal 7 all'8 luglio 2017, i controlli possono in effetti essere incrementati per un periodo di tempo determinato, grazie soprattutto al potenziamento di diverse misure tra cui i controlli effettuati congiuntamente dalle autorità svizzere e tedesche. La quantità dei controlli in Svizzera è inoltre già molto elevata in situazioni normali visto che i controlli assolvono diversi scopi (dogana, sicurezza e migrazione). Tale quantità è aumentata ulteriormente per via delle suddette misure di rafforzamento dei controlli al sud del nostro Paese. Nell'ottobre 2016, le autorità svizzere e tedesche hanno concordato un piano d'azione concernente i settori della migrazione e della protezione delle frontiere. Il piano d'azione prevede anche una cooperazione rafforzata e più intensa tra le autorità preposte alla protezione della frontiera svizzera e tedesca.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il procuratore nazionale antimafia e antiterrorismo italiano Franco Roberti, esprimendosi nei giorni scorsi davanti al comitato Schengen, ha suonato il campanello d'allarme a proposito del supporto logistico fornito in Italia, e segnatamente a Como, dall'Isis all'immigrazione clandestina. Sulla questione, ha comunicato Roberti, la procura di Como ha in corso un'indagine.</p><p>Il Magistrato italiano ha inoltre aggiunto che \"con gli sbarchi arrivano soggetti che possono radicalizzarsi qui, come Anis Amri che, giunto a Lampedusa, poi si è radicalizzato in carcere in Italia ed ha colpito a Berlino. E ci sono anche altri casi\".</p><p>Questi fatti preoccupanti, che si verificano a Como quindi appena fuori dai nostri confini, interessano direttamente il Ticino. La maggior parte dei clandestini che entra in Ticino arriva infatti da Como.</p><p>Chiedo al Consiglio federale:</p><p>1. È al corrente dell'inchiesta aperta dalla Procura di Como in merito al supporto logistico fornito dall'Isis all'immigrazione clandestina?</p><p>2. Qual è la sua posizione circa il rischio, per la Svizzera ed il Ticino, di avere ramificazioni dell'Isis praticamente fuori dalla porta di casa?</p><p>3. Quali misure intende prendere, alla luce dell'inchiesta di cui sopra, per tutelare la Svizzera in generale ed il Ticino in particolare dall'immigrazione clandestina di miliziani dell'Isis provenienti da Como?</p><p>4. E' sua intenzione, anche alla luce dell'inchiesta in questione, potenziare la sicurezza dei confini elvetici con l'Italia?</p><p>5. Come valuta l'ipotesi che, anche a seguito di questa vicenda - oltre che più in generale del caos asilo - la Germania reintroduca controlli sistematici ai confini con la Svizzera?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "lsis e supporto all'immigrazione clandestina. Inchiesta aperta a Como"
    }
  ],
  "title": "lsis e supporto all'immigrazione clandestina. Inchiesta aperta a Como"
}