{
  "id": 20173316,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;2831;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2770,
      "gender": "m",
      "id": 4070,
      "name": "Candinas Martin",
      "officialDenomination": "Candinas"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-05-04T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2017-07-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1493848800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3066,
        "gender": "m",
        "id": 4200,
        "name": "Campell Duri",
        "officialDenomination": "Campell"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3316",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En vertu de la loi sur les langues nationales et la compréhension entre les communautés linguistiques (LCC; RS 441.1), la Confédération soutient le canton des Grisons pour la sauvegarde et la promotion des langues et des cultures romanches et italiennes. Sur cette base, le canton des Grisons a conclu des contrats de prestations avec différentes institutions, dont l'Agentura da Novitads Rumantscha (ANR), et soutient des portails Internet italophones. L'ANR a pour objectif de soutenir les médias romanches. Elle propose quotidiennement une offre de nouvelles dans tous les idiomes romanches et en \"rumantsch grischun\". Le journal \"La Quotidiana\", propriété du groupe Somedia AG, est le principal utilisateur de ses prestations.</p><p>1. Le Conseil fédéral partage l'avis selon lequel les médias jouent un rôle important et indéniable pour la promotion et la vitalité de la langue et de la culture romanche. Si on entend assurer sa pérennité, la langue romanche doit également trouver à s'appliquer sous la forme écrite dans un usage quotidien. Il est primordial d'avoir accès à des informations de qualité. C'est pour ces raisons que l'ANR fut créée il y a vingt ans, bien avant l'entrée en vigueur de la LCC en 2010.</p><p>2. Le Conseil fédéral est prêt à collaborer à la recherche d'une solution, recherche menée sous la responsabilité des principaux acteurs concernés - en particulier le canton des Grisons et la Lia Rumantscha. Des premiers contacts ont déjà eu lieu. Il s'agira dans l'immédiat d'essayer de maintenir l'offre d'une presse écrite en langue romanche et, à moyen terme, de coordonner les efforts et les offres de l'ensemble des médias romanches. Cela concerne également la Radiotelevisiun Svizra Rumantscha financée par la redevance, et sa vaste offre de nouvelles en romanche diffusées par la radio mais aussi par la télévision et en ligne.</p><p>Lors de la recherche de solutions, il faut avoir présent à l'esprit qu'un soutien direct de la Confédération à la presse est exclu en raison de l'absence de bases constitutionnelles. Il est par contre envisageable de soutenir la presse romanche sur la base de la législation sur les langues (art. 70 al. 5 de la Constitution; art. 22 al. 2 LLC) et dans le cadre des moyens prévus à cet effet.</p><p>3. Dans le cadre du message Culture 2016-2020, le Conseil fédéral a décidé un renforcement de la promotion du romanche en dehors de son aire de diffusion traditionnelle dès l'année 2020 en prévoyant une augmentation des moyens (450 000 francs, engagés dans le cadre du contrat de prestations entre la Confédération, représentée par l'Office fédéral de la culture, et le canton des Grisons pour les années 2017-2020). Les médias jouant un rôle important pour cette promotion, il existe une certaine marge de manoeuvre pour la recherche d'une solution.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 20 mars 2017, la société Somedia AG a adressé à l'Agentura da novitads rumantscha (ANR), trois jours après le vingtième anniversaire de cette dernière et de \"La Quotidiana\", une demande de soutien financier pour assurer la survie du quotidien. Concrètement, Somedia demande que les frais de personnel et d'honoraires de 300 000 francs par an qu'elle assume actuellement soient dorénavant pris en charge par l'ANR.</p><p>Ces moyens supplémentaires ne pourront probablement pas être mis à disposition sans une augmentation des contributions de la Confédération et du canton des Grisons. Somedia continuerait à prendre en charge, dans le cadre actuel, l'édition, le marketing, la production, l'impression et la diffusion du quotidien. Ainsi, la survie de ce dernier, qui compte quelque 4000 abonnés à l'heure qu'il est, serait garantie. Somedia n'est pas prête à couvrir les déficits du quotidien au-delà de fin 2017. De ce fait, il y a un très grand risque que \"La Quotidiana\" doive mettre la clé sous le paillasson fin 2017 si on ne trouve pas de financement supplémentaire à partir du 1er janvier 2018.</p><p>Je prie donc le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Estime-t-il lui aussi que l'existence d'une presse romanche est importante pour assurer la pérennité de cette langue?</p><p>2. Est-il disposé à participer à l'élaboration d'une solution afin que l'accès à des nouvelles en romanche puisse être garanti à l'avenir également?</p><p>3. Selon lui, comment pourrait-on offrir des moyens financiers supplémentaires à court terme, pour les années 2018 à 2020, en collaboration avec le canton des Grisons?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Quel avenir pour le quotidien romanche \"La Quotidiana\"?"
    }
  ],
  "title": "Quel avenir pour le quotidien romanche \"La Quotidiana\"?"
}