{
  "id": 20173584,
  "updated": "2019-06-20T11:05:31Z",
  "additionalIndexing": "15;52;2836",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3060,
      "gender": "m",
      "id": 4182,
      "name": "Béglé Claude",
      "officialDenomination": "Béglé"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-08-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3584",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral partage l'avis exprimé par l'auteur de l'interpellation, selon lequel les activités des entreprises suisses à l'étranger jouent un rôle important pour le développement socioéconomique des pays concernés. Pour le Conseil fédéral, le respect des droits de l'homme et la protection de l'environnement constituent des priorités pour lesquelles il s'engage activement. </p><p>Le Conseil fédéral estime cependant que l'obligation de diligence et la responsabilité des entreprises exigées par l'initiative populaire fédérale \"Entreprises responsables - pour protéger l'être humain et l'environnement\" vont trop loin. Le 11 janvier 2017, il a donc décidé de recommander le rejet de l'initiative et soumettra un message au Parlement à ce sujet d'ici à l'automne. Il s'engage pour le respect des droits de l'homme et la protection de l'environnement, notamment au travers du document de position et du plan d'action 2015-2019 concernant la responsabilité sociétale des entreprises (RSE) ainsi que du plan d'action national pour la mise en oeuvre des Principes directeurs de l'ONU relatifs aux entreprises et aux droits de l'homme. Les deux instruments ont été élaborés conjointement avec les groupes d'intérêts concernés (entreprises, syndicats, organisations non gouvernementales et milieux scientifiques) et approuvés par le Conseil fédéral. Afin d'assurer la mise en oeuvre du plan d'action national relatif aux Principes directeurs de l'ONU, le Département fédéral des affaires étrangères et le Département fédéral de l'économie, de la formation et de la recherche ont constitué un groupe de suivi multipartite, composé de représentants de l'administration fédérale, de la société civile et des milieux économiques et scientifiques, qui se réunira pour la première fois en septembre 2017.</p><p>Le Conseil fédéral travaille aussi en étroite collaboration avec les acteurs intéressés pour la mise en oeuvre du plan d'action RSE 2015-2019. La Suisse s'emploie entre autres à la réalisation des normes internationales en matière de RSE avec les groupes d'intérêt concernés. C'est notamment le cas pour les Principes directeurs de l'OCDE à l'intention des entreprises multinationales et lors de l'élaboration de recommandations spécifiques aux branches, comme pour les matières premières, les finances et le textile. La Confédération soutient en outre, au titre de la coopération économique au développement, des projets multipartites (portant par ex. sur les matières premières renouvelables comme le café, le cacao et l'huile de palme). Le Conseil fédéral encourage également les initiatives du secteur privé: à titre d'exemple, la Confédération participe depuis 2015 au dialogue multipartite du réseau suisse du Pacte mondial des Nations Unies, qui entend faciliter l'application des principes du pacte et d'autres instruments de la conduite responsable des entreprises. </p><p>Ainsi, de nombreux projets multipartites traitant de thèmes particuliers et de secteurs spécifiques de l'économie (par ex. respect des droits de l'homme dans les secteurs des matières premières et de la finance) ou visant à promouvoir un comportement responsable de la part des entreprises (par ex. réseau suisse du Pacte mondial des Nations Unies) bénéficient déjà du soutien de la Confédération. </p><p>C'est pourquoi le Conseil fédéral ne juge pas nécessaire de mettre en place une plateforme de dialogue supplémentaire relative à l'initiative populaire \"Pour des multinationales responsables - protégeons les droits humains et l'environnement\". Cependant, il s'engage à ce que les préoccupations de l'initiative soient abordées au sein des instances et cercles précités.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'initiative pour des multinationales responsables traite d'une cause noble. La manière dont les sociétés basées en Suisse opèrent à l'étranger est une problématique bien réelle, en parler devrait engendrer de véritables avancées. </p><p>Personne ne peut être contre le fait que nos entreprises répondent aux contraintes du développement durable et du respect des droits humains partout dans le monde. Dans les faits, beaucoup d'entreprises internationales basées en Suisse sont conscientes des enjeux de cette initiative et travaillent déjà dans ce sens.</p><p>Cette problématique mérite toutefois d'être prise au sérieux car le sujet est aussi très médiatique. Si l'on ne s'y attarde pas, une campagne très émotionnelle risque de se substituer à une réflexion sereine sur le fond. De plus, il ne faut pas sous-estimer l'impact négatif d'une mise en oeuvre trop littérale, notamment si elle devait s'avérer plus doctrinaire que pragmatique et omettre la recherche de solutions appropriées avec les entreprises. </p><p>Concrètement, le développement d'une activité à l'étranger est en général vecteur de dynamique économique et sociale pour le pays concerné. C'est pourquoi, il est important que les instruments favorisant un meilleur respect de l'environnement et des droits humains soient adaptés à la complexité du contexte local. Or, l'initiative pour des multinationales responsables prévoit des mesures coercitives qui risquent de décourager nos entreprises de s'implanter dans certaines régions, ce qui serait contraire à l'intérêt de celles-ci, ainsi qu'à la vision du FMI. </p><p>La Confédération a apporté comme élément de réponse le lancement d'un dialogue national. C'est un pas dans la bonne direction. Néanmoins, les positions des partisans et des adversaires de cette initiative paraissent actuellement un peu figées.</p><p>Ne faudrait-il pas dès lors créer un espace de réflexion supplémentaire? </p><p>Il pourrait s'agir d'un groupe de travail incluant à la fois des représentants de l'économie et des initiants. Ce serait une manière d'intégrer largement les points de vue des uns et des autres, d'approfondir la réflexion sur ce sujet complexe et de mettre en route un processus itératif afin d'aboutir à des propositions plus acceptables par les uns et les autres. Cela permettrait aussi d'encourager une collaboration entre entreprises et ONG, ces dernières ayant une riche expérience à partager.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Initiative pour des multinationales responsables. Créer un espace de réflexion supplémentaire"
    }
  ],
  "title": "Initiative pour des multinationales responsables. Créer un espace de réflexion supplémentaire"
}