{
  "id": 20171023,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3092,
      "gender": "m",
      "id": 4172,
      "name": "Salzmann Werner",
      "officialDenomination": "Salzmann"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-05-02T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2017-07-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1493676000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1499205600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-07-05T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3092,
        "gender": "m",
        "id": 4172,
        "name": "Salzmann Werner",
        "officialDenomination": "Salzmann"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "17.1023",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Centre de formation de l'administration fédérale de l'Office fédéral du personnel propose un large éventail de cours de formation continue et de perfectionnement sur le thème de la gestion de projet. En outre, il organise chaque année un à deux forums d'échange destinés aux chefs de projet. Il garantit ainsi la définition uniforme des compétences et l'échange de connaissances et d'expériences au sein de l'administration fédérale.</p><p>Les échanges réguliers constituent l'une des clés de la réussite des projets dans le domaine des achats également. C'est pourquoi le Centre de compétence des marchés publics de la Confédération organise trois fois par an, pour divers groupes cibles, un échange d'expériences sur des questions spécifiques aux marchés publics. D'autres manifestations peuvent être organisées en fonction des besoins particuliers.</p><p>L'Unité de pilotage informatique de la Confédération a créé un groupe de chefs de projet pour les grands projets informatiques et ainsi institutionnalisé une rencontre mensuelle encourageant l'échange d'expériences. Une table ronde sur la cyberadministration entre tous les départements est également organisée régulièrement. Elle donne aussi l'occasion aux chefs de projets d'échanger entre eux.</p><p>Diverses possibilités de réseauter entre chefs de projet existent donc déjà. Le Conseil fédéral pense donc qu'il n'est pas nécessaire de prendre des mesures supplémentaires afin d'institutionnaliser davantage ces échanges.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La Confédération conclut et gère de très nombreux projets d'acquisition dans les différents départements, avec plus ou moins de succès. Bien sûr, les défis à relever, l'ampleur de l'acquisition et les fournisseurs varient d'un projet à l'autre, mais la gestion de projet et le contrôle de gestion sont soumis à des principes qui sont identiques ou dont les chefs de projet peuvent profiter. Les enseignements tirés d'une gestion de projet ayant donné de bons résultats et fondée sur un bon contrôle de gestion, les expériences faites avec les fournisseurs et les conséquences des décisions prises dans les phases critiques du projet, notamment, devraient faire l'objet d'échanges entre chefs de projet. Lors du séminaire de la Commission de la politique de sécurité du Conseil national consacré à l'acquisition de l'armement, les participants ont appris qu'il y avait bien un échange au niveau des secrétariats généraux, mais pas entre chefs de projet. Pour que chaque franc des contribuables soit investi au mieux, il me semble qu'il serait plus efficace d'assurer un échange à un niveau moins élevé, à savoir entre les chefs de projet directement concernés.</p><p>D'où ma question: le Conseil fédéral serait-il disposé à institutionnaliser un échange au niveau des chefs de projet de la Confédération?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Echanges interdépartementaux entre les chefs de projet de la Confédération"
    }
  ],
  "title": "Echanges interdépartementaux entre les chefs de projet de la Confédération"
}