{
  "id": 20173252,
  "updated": "2019-03-25T08:58:44Z",
  "additionalIndexing": "36;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3060,
      "gender": "m",
      "id": 4182,
      "name": "Béglé Claude",
      "officialDenomination": "Béglé"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-05-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3252",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les Etats-Unis ont déjà mis en place ce type de politique de manière très structurée et avec beaucoup de succès. Elle est gérée par l'Office of Science and Technology Policy selon les règles suivantes:</p><p>1. définir une problématique sans solution technologique existante, puis identifier les opportunités de développement qui en découlent;</p><p>2. récompenser les gagnants par un montant adéquat, sur la base des recherches effectuées et des résultats trouvés;</p><p>3. pousser les candidats à se fixer un but ambitieux.</p><p>McKinsey &amp; Co a étudié les bénéfices d'une telle démarche dans son rapport: \"And the winner is ...\" Les conclusions sont très favorables.</p><p>En Suisse, notre économie repose beaucoup sur des produits et des services à haute valeur ajoutée. Une telle approche stimulerait notre modèle entrepreneurial et permettrait aux chercheurs et aux start-up d'avoir, dans le cadre de ces prix, des interlocuteurs plus spécialisés.</p><p>De nombreux prix généralistes à l'innovation existent, mais peu d'entre eux ciblent les objectifs à atteindre. En tout cas, en Suisse ils sont rares. Un exemple en est le Zurich Climate Prize doté de quatre prix avec un lauréat touchant 50 000 francs suisses, puis trois fois 25 000 francs par sous-catégorie. De telles initiatives sont louables et seraient d'autant plus efficaces si elles étaient assorties d'objectifs ciblés et de montants plus conséquents.</p><p>Il serait hautement recommandable d'introduire en Suisse ces mesures incitatives que sont les \"prix à l'innovation\". Cela permettrait à nos chercheurs de canaliser leurs efforts d'innovation sur des problématiques prioritaires, et de renforcer le signal donné au monde de la recherche.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Suisse obtient de très bons résultats dans le domaine de la recherche et de l'innovation. Elle occupe les premières places dans ce domaine dans de nombreux classements internationaux. Dans notre pays, l'encouragement de la recherche et de l'innovation relève des organismes d'encouragement de la Confédération, à savoir le Fonds national suisse (FNS) et la Commission pour la technologie et l'innovation (CTI; prochainement Innosuisse). Il est subsidiaire, compétitif et organisé sur le principe \"bottom-up\". Dans le cadre de cette logique d'encouragement bien établie, il incombe aux acteurs concernés d'identifier eux-mêmes les problèmes pertinents. La Confédération renonce ainsi délibérément à lier l'encouragement général de la recherche à des priorités thématiques prédéfinies.</p><p>En revanche, des priorités thématiques peuvent actuellement être définies dans le cadre d'instruments d'encouragement spécifiques. Concrètement, cela est possible par exemple sous la forme des programmes nationaux de recherche et des pôles de recherche nationaux à travers l'encouragement de la recherche par le FNS. La CTI définit elle aussi ses propres priorités thématiques par le biais des réseaux thématiques nationaux et des pôles de compétence en recherche énergétique (SCCR) soutenus par le programme d'encouragement \"Energie\". A l'intérieur de ces priorités thématiques, l'octroi de fonds obéit aussi au principe compétitif \"bottom-up\". Même dans les cas où la Confédération fixe des priorités thématiques, cette approche garantit que les acteurs concernés puissent continuer à déterminer eux-mêmes l'orientation précise qu'ils souhaitent donner à leur thématique et que les projets sélectionnés soient suffisamment pertinents, proches de la pratique et, pour les projets d'innovation, au plus près du marché. La création d'un prix à l'innovation telle que souhaitée par l'auteur de l'interpellation serait contraire au système et n'aboutirait pas au résultat escompté.</p><p>Les acteurs privés, les communes et les cantons sont laissés libres d'instaurer, dans le cadre de leurs compétences subsidiaires, d'autres prix à l'innovation thématiques. Le Prix climatique Zurich en est un bon exemple.</p><p>Fondamentalement, les systèmes d'innovation nationaux qui ont du succès se distinguent par le fait qu'ils ont su développer une manière adaptée à leurs conditions-cadres pour faire face aux défis dans le domaine de l'innovation et réagir aux évolutions de manière autonome. Un instrument qui est pertinent et utilisé avec succès dans un pays ne l'est pas nécessairement dans un autre. Les prix à l'innovation permettent de stimuler la concurrence et d'augmenter la qualité de l'octroi de financement dans un système qui attribue des fonds d'encouragement de manière thématique et de haut en bas. En Suisse, le système compétitif \"bottom-up\" évoqué plus haut remplit parfaitement ce rôle.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Pourquoi ne pas développer en Suisse une politique ciblée de \"prix à l'innovation\"? Cela permettrait: d'orienter la recherche vers des domaines stratégiques pour notre pays, de soutenir la quête de réponses effectives et d'encourager les solutions à des priorités nationales et des attentes spécifiques du marché.</p><p>S'il est difficile d'anticiper les prochaines inventions et innovations, il est en revanche possible d'identifier les problèmes à ce jour sans solutions adéquates. L'introduction de \"prix à l'innovation ciblés\" permettrait de canaliser les efforts vers des objectifs définis comme prioritaires.</p><p>Une telle politique se combinerait avec les aides existantes qui financent des projets de recherches indépendamment des résultats.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Développer une politique de \"prix à l'innovation\" ciblée pour guider et stimuler la recherche vers les domaines prioritaires pour la Suisse"
    }
  ],
  "title": "Développer une politique de \"prix à l'innovation\" ciblée pour guider et stimuler la recherche vers les domaines prioritaires pour la Suisse"
}