{
  "id": 20173643,
  "updated": "2019-10-01T08:52:50Z",
  "additionalIndexing": "28;2831;44;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2738,
      "gender": "m",
      "id": 4018,
      "name": "Maire Jacques-André",
      "officialDenomination": "Maire Jacques-André"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-09-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-11-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1505167200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3067,
        "gender": "m",
        "id": 4159,
        "name": "Chiesa Marco",
        "officialDenomination": "Chiesa"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2686,
        "gender": "f",
        "id": 3883,
        "name": "Glauser-Zufferey Alice",
        "officialDenomination": "Glauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3643",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est bien conscient de la situation qui prévaut dans les entreprises proches de la Confédération. Il juge important d'assurer une représentation appropriée des régions linguistiques et des sexes au sein des directions et estime que la répartition actuelle n'est pas encore satisfaisante.</p><p>Comme dans les sociétés anonymes du secteur privé, les femmes sont moins nombreuses dans les directions que dans les conseils d'administration des entreprises proches de la Confédération. En ce qui concerne les sociétés anonymes de droit privé, le projet du Conseil fédéral concernant la révision du Code des obligations (droit de la société anonyme) contient une disposition relative à la représentation des sexes. En vertu de l'article 734f CO (nouveau), si la représentation de chaque sexe au sein de leur direction n'atteint pas au moins 20 pour cent, les grandes sociétés dont les actions sont cotées en Bourse devront en indiquer les raisons et présenter des mesures de promotion du sexe le moins représenté. L'obligation de fournir ces informations devra être respectée au plus tard dix ans après l'entrée en vigueur du nouveau droit. Le 31 août 2017, la Commission des affaires juridiques du Conseil national a décidé d'entrer en matière, en tant que premier conseil, sur la révision du droit de la société anonyme. Parmi les entreprises proches de la Confédération, seule la société cotée en Bourse Swisscom SA est concernée par les dispositions en question.</p><p>La Poste et les CFF, qui sont régies par des lois spéciales et ne sont pas soumises aux dispositions précitées, comptent déjà deux femmes parmi les membres de leur direction, sur un total de huit membres pour la Poste (25,0 pour cent) et de neuf membres pour les CFF (22,2 pour cent). Dans les autres sociétés anonymes de la Confédération en revanche, les femmes ne sont pas représentées au sein des directions ou ne le sont que de manière nettement insuffisante. Plusieurs de ces sociétés exercent leur activité dans des domaines techniques où, traditionnellement, les employés sont majoritairement des hommes.</p><p>En ce qui concerne la répartition des langues, le français et l'italien ne sont pas suffisamment représentés au sein des directions.</p><p>Comme elle dépend notamment des fluctuations, toute modification de la composition des directions demande du temps. Les conseils d'administration ont compétence pour nommer les membres de la direction. Le 6 novembre 2013, le Conseil fédéral a pris, dans le rapport sur le salaire des cadres (Voir le rapport du Conseil fédéral de juin 2017 sur le salaire des cadres en 2016, annexe 1, let.B, <a  href=\"https://www.epa.admin.ch/epa/fr/home/documentation/faits-et-chiffres/rapports.html\">https://www.epa.admin.ch/epa/fr/home/documentation/faits-et-chiffres/rapports.html</a>(sans la société cotée en Bourse Swisscom SA)), les décisions suivantes concernant la composition des conseils d'administration ou d'institut des établissements proches de la Confédération:</p><p>Un quota cible d'au moins 30 pour cent pour les deux sexes est fixé pour la composition des organes de direction; cet objectif doit être atteint d'ici à la fin de l'année 2020. Par ailleurs, les valeurs de référence visées, pour une durée illimitée, dans le domaine de la représentation des communautés linguistiques sont les suivantes: allemand: 65,5 pour cent, français: 22,8 pour cent, italien: 8,4 pour cent, rhéto-romanche: 0,6 pour cent.</p><p>Le rapport sur le salaire des cadres en 2016 indique que le quota cible d'au moins 30 pour cent pour les deux sexes a été atteint dans 12 (48,0 pour cent) des 25 entreprises et établissements concernés (année précédente: 9 des 26 entreprises et établissements, soit 34,6 pour cent). Il n'est pas possible de fournir des données simples sur l'atteinte des objectifs relatifs à la représentation des communautés linguistiques. Conformément au principe des vases communicants, la sous-représentation d'une langue nationale peut entraîner la surreprésentation des deux autres.</p><p>L'utilisation de ces valeurs de référence tend progressivement à modifier la composition des conseils d'administration et, par conséquent, à améliorer la représentation des francophones et des italophones ainsi que des femmes au sein des directions.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>A considérer la composition des directions de plusieurs grandes entreprises dans lesquelles la Confédération est l'actionnaire unique ou majoritaire, on ne peut être que surpris, voire choqué que les latins y soient très peu nombreux, voire totalement absents.</p><p>Il en est malheureusement de même en ce qui concerne les femmes.</p><p>A titres d'exemples, on peut citer:</p><p>- Swisscom: la direction du groupe est composée de sept hommes, tous de langue maternelle allemande; </p><p>- la direction du Groupe Poste qui comprend deux femmes - dont une au moins est bilingue;</p><p>- Car Postal dont la direction est composée de neuf hommes, tous alémaniques.</p><p>Dès lors, nous demandons au Conseil fédéral de répondre aux questions suivantes:</p><p>1. Est-il bien conscient de cette situation?</p><p>2. Cet état de fait ne lui semble-t-il pas violer les principes d'une juste représentation des communautés linguistiques et des sexes dans les différents niveaux hiérarchiques des entreprises fédérales?</p><p>3. Est-il d'avis, avec les responsables de ces entités de service public, que les personnes ayant les compétences requises ne peuvent être recrutées pratiquement que parmi les hommes alémaniques?</p><p>4. Envisage-t-il d'user de son influence d'actionnaire majoritaire pour faire changer ces situations problématiques et difficilement admissibles?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Direction des entreprises liées à la Confédération. Cherchez les latins ... et les femmes!"
    }
  ],
  "title": "Direction des entreprises liées à la Confédération. Cherchez les latins ... et les femmes!"
}