{
  "id": 20173123,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;10;44;2836",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2584,
      "gender": "m",
      "id": 1135,
      "name": "Amstutz Adrian",
      "officialDenomination": "Amstutz"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-05-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489532400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3010,
        "gender": "m",
        "id": 4100,
        "name": "Rösti Albert",
        "officialDenomination": "Rösti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3123",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Sozialhilfequote von Personen aus EU-27-Ländern betrug 2009 2,8 Prozent und im Jahr 2015 3,1 Prozent. Die Sozialhilfequote der Gesamtbevölkerung betrug 2009 3 Prozent und 2015 3,2 Prozent.</p><p>1. Die Sozialhilfe im Ausländerbereich liegt im Wesentlichen in der Zuständigkeit der Kantone. In Bezug auf den Anspruch auf Sozialhilfe sind EU/Efta-Staatsangehörige mit rechtmässigem Aufenthalt in der Schweiz grundsätzlich gleich zu behandeln wie Schweizerinnen und Schweizer. Sozialhilfeleistungen an Staatsangehörige der EU-/Efta können jedoch nur ausgerichtet werden, wenn sie eine gültige Aufenthaltsbewilligung besitzen. Das Freizügigkeitsabkommen zwischen der Schweiz und der EU (FZA; SR 0.142.112.681) regelt die Bedingungen für den Aufenthalt und damit auch für die Erteilung einer Aufenthaltsbewilligung für verschiedene Personenkategorien. Arbeitnehmerinnen und Arbeitnehmer sowie deren Familienangehörige sind grundsätzlich zur Sozialhilfe zugelassen. Nichterwerbstätige müssen für sich selbst und für ihre Familienangehörigen nachweisen, dass sie über genügend finanzielle Mittel (d. h., ohne auf Leistungen der Sozialhilfe oder auf Ergänzungsleistungen angewiesen zu sein) sowie über eine genügende Krankenversicherung verfügen. Das Aufenthaltsrecht besteht nur, solange die Bedingungen erfüllt sind. Sobald die kantonale Migrationsbehörde Kenntnis eines Sozialhilfebezugs hat, ist sie gehalten, das Aufenthaltsrecht der betreffenden Person zu überprüfen und die entsprechende Aufenthaltsbewilligung gegebenenfalls zu widerrufen. Seit 2008 besteht eine entsprechende gesetzliche Meldepflicht der Sozialhilfebehörden an die kantonalen Migrationsbehörden.</p><p>2. Am 16. Dezember 2016 hat das Parlament das Ausführungsgesetz zu Artikel 121a der Bundesverfassung (BV) verabschiedet. Darin enthalten sind unter anderem Massnahmen zu den Vollzugsverbesserungen beim Freizügigkeitsabkommen (FZA). Dabei wird auch der Bezug von Sozialhilfe von EU-/Efta-Staatsangehörigen näher geregelt. Stellensuchende werden neu explizit vom Sozialhilfebezug ausgeschlossen (Art. 29a nAuG). Ebenfalls wird darin das Erlöschen des Aufenthaltsrechts von EU-/Efta-Staatsangehörigen als Arbeitnehmenden präzisiert: Während der ersten zwölf Monate ihres Aufenthalts in der Schweiz behalten Inhaberinnen und Inhaber einer Kurzaufenthaltsbewilligung L oder einer Aufenthaltsbewilligung B ihr Aufenthaltsrecht noch während sechs Monaten ab dem unfreiwilligen Stellenverlust oder bis zum Ende des Bezugs der Arbeitslosenentschädigung. Innerhalb dieser Fristen besteht kein Anspruch auf Sozialhilfe (Art. 61a Abs. 3 nAuG). Bei einem unfreiwilligen Stellenverlust nach den ersten zwölf Monaten des Aufenthalts in der Schweiz behalten Inhaberinnen und Inhaber einer Aufenthaltsbewilligung B ihre Arbeitnehmereigenschaft und damit ihr Aufenthaltsrecht noch während sechs Monaten ab dem unfreiwilligen Stellenverlust oder während sechs Monaten ab dem Ende der Arbeitslosenentschädigung. Innerhalb dieser Fristen besteht Anspruch auf Sozialhilfe.</p><p>3./4./6. Die Zuständigkeit für die Umsetzung von ausländerrechtlichen Massnahmen im Rahmen des FZA obliegt den kantonalen Vollzugsbehörden. Diese prüfen im Rahmen einer Einzelfallabklärung, ob der Verlust der Arbeitnehmereigenschaft ausländerrechtliche Konsequenzen nach sich zieht. Das Ausführungsgesetz zu Artikel 121a BV ist derzeit noch nicht in Kraft. Es ist davon auszugehen, dass die gesetzliche Präzisierung (Art. 61a nAuG; vgl. Antwort auf Frage 2) mehr Rechtssicherheit in Bezug auf den Verlust der Arbeitnehmereigenschaft und des Aufenthaltsrechts für die kantonalen Vollzugsbehörden schaffen wird. Das Ausführungsgesetz zu Artikel 121a BV sieht zudem die Schaffung einer Rechtsgrundlage für den Datenaustausch auch zwischen den für die Ergänzungsleistungen zuständigen Behörden und den Migrationsbehörden vor. Der Bund wird die Umsetzung im Rahmen seiner allgemeinen Aufsichtsfunktion begleiten und überwachen.</p><p>5. Wegweisungen, die durch die kantonalen Behörden vollzogen werden, und der vorangehende Sozialhilfebezug dieser weggewiesenen Personen werden statistisch nicht erfasst. Im Rahmen der \"Evaluation zum Aufenthalt von Ausländerinnen und Ausländern unter dem Personenfreizügigkeitsabkommen\" der Parlamentarischen Verwaltungskontrolle (PVK) vom 6. September 2013 (BBl 2014 8221, 8267) wird untersucht, in wie vielen Fällen ein Sozialhilfebezug der zwischen Juni 2002 und Ende 2010 unter dem FZA zugewanderten Personen zum Entzug der Aufenthaltsbewilligung führen könnte. Die Studie kommt zum Schluss, dass lediglich in wenigen Fällen - 3,4 pro tausend FZA-Zugewanderte in dieser Periode bzw. rund 2500 Personen - aufenthaltsbeendende Massnahmen möglich sind.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>40 791 Personen aus dem EU-/Efta-Raum bezogen 2015 gemäss Schweizerischer Sozialhilfestatistik wirtschaftliche Sozialhilfe. 2009 waren es erst 28 712. Das entspricht einer Zunahme um 12 079 oder 42 Prozent binnen sechs Jahren. Neben der Asylschiene kommt somit ein grosser Teil der Sozialhilfefälle eben doch via Personenfreizügigkeitsabkommen auf unsere Kantone und Gemeinden zu, obwohl dies gemäss den Befürwortern stets in Abrede gestellt wurde. So bestätigen die Sozialbehörden im Kanton Bern, dass es EU-Bürger gibt, die offenbar 50 000 Franken und mehr wirtschaftliche Sozialhilfe beziehen können, bevor sie ihr Aufenthaltsrecht verlieren und endlich aus der Schweiz weggewiesen werden.</p><p>1. Unter welchen Bedingungen erhalten Personen aus der EU/Efta in der Schweiz Sozialhilfe?</p><p>2. Wenn eine Person aus der EU/Efta ihre Anstellung verliert und keinen Anspruch auf Taggelder der Arbeitslosenversicherung hat, verliert sie nach sechs Monaten ihre \"Arbeitnehmereigenschaft\" und kann weggewiesen werden. Wer bezahlt in dieser Zeit ihren Lebensunterhalt?</p><p>3. Wie lange dauert es nach Ablauf dieser sechs Monate in der Praxis, bis ausländerrechtliche Massnahmen geprüft und effektiv umgesetzt werden (Widerruf der Kurzaufenthalts- oder Aufenthaltsbewilligung und Wegweisung)? Und wer bezahlt in dieser zusätzlichen Zeit den Lebensunterhalt der betreffenden Person?</p><p>4. Auf Basis welcher Grundlage gibt es Personen aus EU-/Efta-Staaten in der Schweiz, die ihre \"Arbeitnehmereigenschaft\" längst verloren haben, aber dennoch nicht weggewiesen werden?</p><p>5. Wie lange bezogen Personen aus EU-/Efta-Ländern in der Schweiz in den Jahren 2015 und 2016 durchschnittlich Sozialhilfe, bis die Wegweisung vollzogen wurde?</p><p>6. Was unternimmt der Bund gegenüber den Kantonen, um entsprechende Wegweisungen zu beschleunigen oder gar zu automatisieren und damit die explodierenden Sozialhilfekosten zu dämpfen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Personenfreizügigkeit. Zuwanderung aus der EU in die Schweizer Sozialhilfe?"
    }
  ],
  "title": "Personenfreizügigkeit. Zuwanderung aus der EU in die Schweizer Sozialhilfe?"
}