{
  "id": 20174104,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2735,
      "gender": "m",
      "id": 4008,
      "name": "Landolt Martin",
      "officialDenomination": "Landolt"
    },
    "faction": {
      "abbreviation": "Gruppo BD",
      "id": 136,
      "name": "Gruppo BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-12-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2018-02-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513119600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2689,
        "gender": "m",
        "id": 3886,
        "name": "Grunder Hans",
        "officialDenomination": "Grunder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2785,
        "gender": "m",
        "id": 4082,
        "name": "Guhl Bernhard",
        "officialDenomination": "Guhl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3066,
        "gender": "m",
        "id": 4200,
        "name": "Campell Duri",
        "officialDenomination": "Campell"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3115,
        "gender": "m",
        "id": 4214,
        "name": "Gugger Niklaus-Samuel",
        "officialDenomination": "Gugger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3048,
        "gender": "m",
        "id": 4146,
        "name": "Siegenthaler Heinz",
        "officialDenomination": "Siegenthaler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "faction": {
        "abbreviation": "Gruppo BD",
        "id": 136,
        "name": "Gruppo BD"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4104",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il trattato di Parigi sul clima fa riferimento all'importanza centrale degli investimenti e dei flussi finanziari per cogliere gli obiettivi climatici. Rispondendo all'interrogazione Vogler 15.5567, \"La piazza finanziaria svizzera esposta ai rischi indotti dal carbonio\", il Consiglio federale afferma che sta riflettendo se prevedere incentivi a favore degli investimenti rispettosi del clima.</p><p>Molte cose sono cambiate dal 2015. L'Amministrazione, in particolare l'Ufficio federale dell'ambiente (UFAM), ha approfondito la discussione sugli investimenti rispettosi del clima e su una piazza finanziaria sostenibile. Tra le questioni discusse figurano, ad esempio, la Roadmap Proposal for a Sustainable Financial System, una tabella di marcia prospettica per un sistema finanziario sostenibile in Svizzera, lo studio sui rischi legati al carbonio del mercato azionario e l'analisi del rendimento finanziario di 15 indici rispettosi del clima. Anche la Segreteria di Stato per le questioni finanziarie internazionali è sempre più coinvolta e si impegna nel quadro del Green Finance Study Group del G20 per migliorare l'integrazione dei rischi ecologici nella gestione generale del rischio. La nuova strategia per i mercati finanziari (2016) definisce la finanza sostenibile, insieme a Fintech, una delle opportunità per il settore finanziario svizzero.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. L'articolo 2 dell'Accordo di Parigi stabilisce l'obiettivo della compatibilità dei flussi finanziari con il clima. Nel suo messaggio concernente la revisione della legge sul CO2, il Consiglio federale afferma di voler realizzare tale obiettivo promuovendo in una prima fase l'adozione di misure su base volontaria da parte degli attori del mercato finanziario. Il Governo sostiene gli sforzi degli attori, in particolare allestendo le relative basi e contribuendo attivamente allo sviluppo di metodi di misurazione e standard comparabili a livello internazionale.</p><p>Le basi in questione, come ad esempio l'analisi gratuita e su base volontaria dello scenario dei 2 gradi Celsius proposta nel 2017 dall'Ufficio federale dell'ambiente (UFAM) e dalla Segreteria di Stato per le questioni finanziarie internazionali SFI a tutte le casse pensioni e assicurazioni svizzere, hanno consentito di promuovere i primi incentivi: all'analisi hanno partecipato 79 casse pensioni e assicurazioni, che amministrano complessivamente due terzi circa dei patrimoni gestiti dal settore.</p><p>Allestendo dati e analisi di base supplementari relativi alla compatibilità con il clima degli investimenti finanziari nel settore immobiliare svizzero, la Confederazione intende aumentare gli incentivi, riducendo i costi soprattutto per i piccoli e medi investitori (ad esempio i costi per individuare gli investimenti sostenibili). Inoltre occorre anche chiarire quali misure su base volontaria hanno davvero un effetto climatico nell'economia reale.</p><p>Sulla base dei dati delle analisi allestiti e del rilevamento periodico della compatibilità climatica dei flussi finanziari svizzeri (cfr. sotto), gli istituti finanziari possono eseguire misurazioni standard basate su scenari della compatibilità climatica di finanziamenti e investimenti.</p><p>Nella cooperazione allo sviluppo, la SECO promuove la concessione di prestiti verdi in Paesi partner come pure l'applicazione dei Principi dell'Equatore (standard ambientali e sociali) da parte delle banche in Asia e in Africa. Un progetto recente promuove inoltre la presa in considerazione del capitale naturale quale fattore supplementare nell'analisi del credito.</p><p>2.-4. I lavori menzionati alla domanda 1 non sono ancora conclusi. Per tale motivo il Consiglio federale continua a puntare sull'approccio, ormai collaudato, della volontarietà e sul miglioramento della trasparenza. È quanto si evince anche nelle risposte date alle interpellanze Jans 17.3914, \"Quando il settore finanziario dovrà assumersi le proprie responsabilità?\", e Thorens Goumaz 17.3946, \"Un test di sostenibilità per le future regolamentazioni dei mercati finanziari?\".</p><p>Per eliminare eventuali ostacoli e creare condizioni quadro buone, la Confederazione cura il dialogo con il settore, ad esempio nella tavola rotonda sulla finanza sostenibile organizzata annualmente dalla SFI.</p><p>In particolare per quanto riguarda gli investitori istituzionali, il Consiglio federale auspica che le casse pensioni tengano conto adeguatamente dei rischi climatici nell'adempimento dei loro doveri fiduciari nei confronti degli assicurati. Dato che può avere ripercussioni sui mercati finanziari, l'attuazione dell'Accordo di Parigi sul clima interessa anche la FINMA.</p><p>La Confederazione intende inoltre rilevare periodicamente gli effetti degli sforzi compiuti su base volontaria a favore del clima. In caso di risultati insoddisfacenti, il Consiglio federale prenderà in considerazione l'esame di ulteriori incentivi per investimenti compatibili con il clima.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel recente passato, la Confederazione si è impegnata in vari modi per favorire investimenti rispettosi del clima. Tra l'altro, rimangono ancora da definire gli incentivi concreti previsti. Chiedo pertanto al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Quali incentivi concreti prevede il Consiglio federale per consentire e, soprattutto, promuovere investimenti rispettosi del clima?</p><p>2. In che misura verranno adattate le condizioni quadro e gli incentivi, in particolare per gli investitori istituzionali?</p><p>3. Il Consiglio federale vede nell'attuale quadro politico e giuridico ostacoli volti a rendere più difficili gli investimenti rispettosi del clima?</p><p>4. Quali adeguamenti giuridici sarebbero necessari per promuovere e sostenere modelli commerciali, prodotti e servizi finanziari innovativi e rispettosi del clima?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Investimenti orientati al futuro"
    }
  ],
  "title": "Investimenti orientati al futuro"
}