{
  "id": 20173989,
  "updated": "2019-12-17T08:41:01Z",
  "additionalIndexing": "28;1216;44",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-11-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-02-14T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1511910000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3989",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Seit einigen Wochen wird uns das weltweite Ausmass von sexueller Belästigung bewusst. Die Schweiz ist da keine Ausnahme. Gemäss einer Studie des Staatssekretariats für Wirtschaft (Seco) aus dem Jahr 2007 wurden 18,1 Prozent der befragten Personen in ihrem gesamten Erwerbsleben mindestens einmal sexuell belästigt (28,3 Prozent der Frauen und 10 Prozent der Männer).</p><p>Nach geltendem schweizerischem Recht hat der Arbeitgeber dafür zu sorgen, \"dass Arbeitnehmerinnen und Arbeitnehmer nicht sexuell belästigt werden\" (Obligationenrecht, Art. 328 Abs. 1), und er muss \"die erforderlichen Massnahmen zum Schutze der persönlichen Integrität der Arbeitnehmer\" vorsehen (Arbeitsgesetz, Art. 6 Abs. 1). Kantone wie Genf konnten wirksame und anerkannte kantonale Programme umsetzen, während konkrete und spezifische Massnahmen für die ganze Schweiz noch fehlen. Das verhindert einen wirksamen Kampf gegen dieses Phänomen. </p><p>Der Bundesrat wird deshalb beauftragt, einen Aktionsplan für ein wirksames Vorgehen gegen sexuelle Belästigung umzusetzen. Dieser könnte eine Sensibilisierungskampagne und Massnahmen sowohl im schulischen Bereich (Einbindung von Thematiken der sexuellen Belästigung und der Gleichberechtigung zwischen Frau und Mann, zum Beispiel im Rahmen des Sexualkundeunterrichts) als auch im beruflichen Umfeld (Schulung für Führungskräfte und Beschäftigte, Informationsmaterial, klare Vorgehensweise im Fall von sexueller Belästigung, Vertrauensperson usw.) enthalten. Kantone, Sozialpartner und Akteure in diesem Bereich sollen in das Vorgehen mit einbezogen werden; der Bund soll das ganze Vorhaben koordinieren. </p><p>Mit einheitlichen Massnahmen in der ganzen Schweiz könnte der Kampf gegen sexuelle Belästigung konkretisiert werden. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Gleichstellungsgesetz verbietet sexuelle Belästigung als diskriminierendes Verhalten (Art. 4 GlG; SR 151.1). Gemäss Arbeitsgesetz sind die Arbeitgeber verpflichtet, für die persönliche Integrität aller Mitarbeitenden zu sorgen (Art. 6 ArG; SR 822.11). Auch das Obligationenrecht hält die Pflicht der Arbeitgeber fest, dafür zu sorgen, dass Arbeitnehmerinnen und Arbeitnehmer nicht sexuell belästigt werden und dass den Opfern von sexuellen Belästigungen keine weiteren Nachteile entstehen (Art. 328 OR; SR 220). Um diesen gesetzlichen Vorgaben Nachachtung zu verschaffen, haben das Eidgenössische Büro für die Gleichstellung von Frau und Mann (EBG) und das Staatssekretariat für Wirtschaft (Seco) 2008 ein Impulsprogramm zur Bekämpfung von sexueller Belästigung am Arbeitsplatz lanciert. Die Website www.sexuellebelästigung.ch und die praxisnahen Ratgeberbroschüren geben Unternehmen Handlungsanleitungen über die Vorgehensmöglichkeiten bei einem konkreten Vorfall und fordern sie gleichzeitig auf, ihre gesetzliche Verantwortung insbesondere im Bereich der Prävention wahrzunehmen. Arbeitnehmerinnen und Arbeitnehmer wiederum finden Empfehlungen, wie sie bei Betroffenheit vorgehen können, und die Adressen der Fachstellen, die ihnen Unterstützung bieten können. Darüber hinaus informiert und berät das EBG sowohl Arbeitnehmende als auch Arbeitgebende, vermittelt Unterstützung bei der Suche nach Fachleuten und bietet Ausbildungsmaterialien für Personalverantwortliche an. Mit dem Instrument der Finanzhilfen unterstützt das EBG diverse Projekte zum Thema der sexuellen Belästigung am Arbeitsplatz (www.topbox.ch), aktuell beispielsweise die Projekte www.belästigt.ch und www.non-c-non.ch. Weitere Projekte zur Prävention und Bekämpfung von sexueller Belästigung im Erwerbsleben können unter Schwerpunkt A der aktuell gültigen Prioritätenordnung mit Finanzhilfe unterstützt werden.</p><p>In Zusammenarbeit mit den kantonalen Inspektionen hat das Seco für die Kontrolltätigkeit zwischen 2014 und 2018 das Augenmerk auf das Thema der psychosozialen Risiken gelegt. Inspektorinnen und Inspektoren weisen unter anderem auf vorhandene Informationsmittel zur sexuellen Belästigung hin. Sie informieren die Unternehmen über Anbieter von entsprechenden Fachdienstleistungen und überprüfen, ob adäquate Schutzmassnahmen zum Erhalt der persönlichen Integrität umgesetzt worden sind.</p><p>In diesem Zusammenhang zu erwähnen ist auch das nationale Portal Jugend und Medien (www.jugendundmedien.ch) des Bundesamtes für Sozialversicherungen (BSV). Dieses wird den Fokus 2018/19 auf die Frage der sexuellen Gewalt im Zusammenhang mit den digitalen Medien richten. Im Frühling 2018 sollen zusammen mit einer Expertengruppe konkrete Massnahmen beschlossen werden.</p><p>Am 11. Oktober 2017 verabschiedete der Bundesrat schliesslich die Botschaft zum Bundesgesetz über die Verbesserung des Schutzes gewaltbetroffener Personen (BBl 2017 7307). Das Gesetz sieht verschiedene Schutzmassnahmen für Opfer von Gewalt, Drohungen oder Belästigungen vor.</p><p>Daneben möchte der Bundesrat mit verschiedenen Massnahmen die tiefer liegenden Ursachen von sexueller Belästigung und Diskriminierung angehen. Am 5. Juli 2017 verabschiedete der Bundesrat die Botschaft zur Änderung des Gleichstellungsgesetzes (BBl 2017 5507). Mit der Gesetzesrevision sollen ungerechtfertigte Lohnunterschiede zwischen den Geschlechtern transparent gemacht werden. Am 23. November 2016 verabschiedete der Bundesrat die Botschaft zur Änderung des Aktienrechts (BBl 2017 399). Die Vorlage enthält Geschlechter-Richtwerte, mit denen der Bundesrat eine angemessene Vertretung der Frauen in Verwaltungsräten und Geschäftsleitungen grosser börsenkotierter Unternehmen anstrebt.</p><p>Massnahmen gegen sexuelle Belästigung werden überdies auch auf kantonaler und kommunaler Ebene getroffen. So befasst sich die Schweizerische Kriminalprävention auf ihrer Website mit sexuellen Übergriffen und Belästigungen, namentlich gegenüber Kindern. Der Kanton Genf hat vor Kurzem eine kostenlose Telefonnummer eingerichtet, welche sich an Kinder und Jugendliche in Schule und Lehrausbildung richtet, die Opfer von sexuellem Missbrauch geworden sind. Die Stadt Lausanne hat sich mit der Thematik der Belästigung im Alltag beschäftigt (siehe die Stellungnahmen des Bundesrates zur Interpellation 17.3150 und zum Postulat 17.3704).</p><p>Der Bundesrat erkennt daher nicht, welchen zusätzlichen Nutzen ein Aktionsplan wie vom Motionär vorgeschlagen bringt. Er erachtet es als sinnvoller, die laufenden Aktionen fortzusetzen und weiterzuentwickeln.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, einen Aktionsplan für die Prävention von sexueller Belästigung auszuarbeiten und umzusetzen. Dieser Plan soll insbesondere eine Sensibilisierungskampagne, pädagogische Massnahmen im schulischen Rahmen sowie Schulungen in Unternehmen enthalten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Aktionsplan gegen sexuelle Belästigung"
    }
  ],
  "title": "Aktionsplan gegen sexuelle Belästigung"
}