{
  "id": 20173930,
  "updated": "2019-10-01T09:36:12Z",
  "additionalIndexing": "28;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3096,
      "gender": "f",
      "id": 4174,
      "name": "Steinemann Barbara",
      "officialDenomination": "Steinemann"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-11-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3096,
        "gender": "f",
        "id": 4174,
        "name": "Steinemann Barbara",
        "officialDenomination": "Steinemann"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3930",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Gemeinden ächzen unter den Soziallasten für schwer integrierbare Personen aus dem Asylwesen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die zuständigen Behörden des Bundes und der Kantone haben in allen Verfahren das Kindeswohl als vorrangigen Gesichtspunkt zu berücksichtigen (Art. 3 der Kinderrechtskonvention, KRK). Die Kinderrechtskonvention vermittelt indessen keinen unmittelbaren Anspruch auf Erteilung einer ausländerrechtlichen Bewilligung (BGE 139 I 315 E. 2.4 S. 321; BGE 126 II 377 E. 5 S. 391f.; BGE 124 II 361 E. 3b S. 367). Dies gilt im Asylverfahren und in ausländerrechtlichen Bewilligungsverfahren sowie bei der Prüfung, ob der Vollzug der Weg- oder Ausweisung aus der Schweiz zulässig, zumutbar und möglich ist. Allein aus der Geburt eines Kindes in der Schweiz ergibt sich deshalb weder für das Kind noch für die Eltern ein Anwesenheitsrecht.</p><p>2./3. Es bestehen weder im Asyl- noch im Ausländerrecht besondere Zulassungsregelungen, die allein an die Geburt oder die Einschulung in der Schweiz anknüpfen. Die Aufenthaltsregelung von Kindern richtet sich nach dem Aufenthaltsstatus der Eltern. Aus diesem Grund bestehen keine statistischen Angaben darüber, wie viele Personen eine vorläufige Aufnahme oder eine Aufenthaltsbewilligung erhalten haben, weil mindestens eines ihrer Kinder in der Schweiz zur Welt gekommen ist, während des Asylverfahrens geboren wurde oder eingeschult worden ist (vgl. Antwort des Bundesrates auf die Interpellation Steinemann 17.3761 vom 27. September 2017 betreffend die Erhebung der Gründe, die zu einer vorläufigen Aufnahme führen).</p><p>4./5. Asylsuchende können während des Asylverfahrens kein Verfahren um Erteilung einer ausländerrechtlichen Aufenthaltsbewilligung einleiten, ausser es bestehe ein Anspruch auf deren Erteilung (Art. 14 Abs. 1 des Asylgesetzes, AsylG). Ein solcher besteht, wenn die Mutter mit dem Vater verheiratet ist, welcher das Schweizer Bürgerrecht oder die Niederlassungsbewilligung oder eine Aufenthaltsbewilligung gestützt auf das Freizügigkeitsabkommen besitzt. Zudem kann sich unter bestimmten Voraussetzungen ein Anspruch auf eine Aufenthaltsregelung aus Artikel 8 der Europäischen Menschenrechtskonvention ergeben. Aus den bereits oben dargelegten Gründen sind auch hierzu keine statistischen Angaben vorhanden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Wie Medienberichten zu entnehmen war, gebären immer mehr Frauen während des Asylverfahrens bzw. während ihres Aufenthaltes in der Schweiz Baby. Gemeinden stellen dasselbe fest. Entweder können die Migranten auf der Flucht ihren Kinderwunsch nicht zurückstellen, oder Neugeborene haben einen günstigen Einfluss auf das Bleiberecht. Auf das Asylverfahren - die Anerkennung von Fluchtgründen - hätten weder Neugeborene noch bisherige Kinder einen Einfluss, hat das Staatssekretariat für Migration in den entsprechenden Presseberichten klargestellt. </p><p>1. Wie ist der Einfluss von Neugeborenen und Kindern auf ein Bleiberecht gestützt auf andere Aufenthaltstitel? </p><p>2. Wie viele Frauen/Familien/Männer haben in den letzten drei Jahren eine vorläufige Aufnahme oder eine andere Aufenthaltsbewilligung erhalten, weil mindestens eines ihrer Kinder in der Schweiz zur Welt gekommen ist?</p><p>3. Wie viele Personen haben in den letzten drei Jahren eine vorläufige Aufnahme oder eine andere Aufenthaltsbewilligung erhalten, weil Kinder während ihres Asylverfahrens zur Welt gekommen sind oder hier eingeschult worden sind?</p><p>4. Welche Folgen ergeben sich, wenn eine Frau im Asylverfahren ein Kind von einem B- oder C-Bewilligungsinhaber oder Schweizer Staatsangehörigen zur Welt bringt? </p><p>5. Wie viele solche Fälle gab es in den letzten drei Jahren, und wie wurde jeweils entschieden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Einfluss der Kinder auf das Bleiberecht in der Schweiz"
    }
  ],
  "title": "Einfluss der Kinder auf das Bleiberecht in der Schweiz"
}