{
  "id": 20173593,
  "updated": "2019-06-20T11:05:50Z",
  "additionalIndexing": "08;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3060,
      "gender": "m",
      "id": 4182,
      "name": "Béglé Claude",
      "officialDenomination": "Béglé"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-08-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3593",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il legame strategico tra cooperazione internazionale (CI) e politica in materia di migrazione corrisponde anche alla volontà da parte del Consiglio federale di migliorare la coerenza delle sue politiche e di sviluppare un approccio sistemico che consenta di fronteggiare le sfide della migrazione difendendo nel contempo gli interessi della Svizzera. Questo compito non compete solamente alla Direzione dello sviluppo e della cooperazione (DSC), ma a tutti gli attori svizzeri. In materia di migrazione la Confederazione promuove da anni la collaborazione tra i dipartimenti allo scopo di garantire che le risorse e gli strumenti disponibili siano impiegati in maniera complementare ed efficace. A questo titolo l'efficacia non si misura unicamente in termini di mezzi investiti, ma anche sulla base dei programmi realizzati e della capacità di cogliere le occasioni che si presentano nell'ambito della politica in materia di migrazione o della collaborazione con i Paesi d'origine.</p><p>Il 6 aprile 2017 il DFGP e il DFAE hanno siglato un accordo di cooperazione nell'ambito della migrazione. Gli attori della CI, vale a dire la DSC, la SECO e la DSU, lavoreranno in accordo con la SEM in seno alla struttura interdipartimentale per la cooperazione internazionale in materia di migrazione allo scopo di realizzare la missione affidata dal Parlamento di legare in maniera strategica la cooperazione internazionale e la politica in materia di migrazione. Un'analisi congiunta permetterà di verificare a quali condizioni sarà possibile stabilire il legame auspicato. Il volume effettivo o prevedibile dell'immigrazione irregolare in Svizzera o in Europa costituirà l'elemento cruciale da questo punto di vista.</p><p>La Svizzera continua a combattere in maniera risoluta le cause della migrazione lottando contro la povertà, contribuendo a ridurre i rischi globali e fornendo il proprio aiuto umanitario. Questi sforzi comprendono in particolare l'importante impegno del nostro Paese nei contesti fragili, in materia di mediazione, di formazione e di apertura di prospettive allo scopo di integrare i giovani nel mercato del lavoro.</p><p>2. In materia di migrazione, la Svizzera intende collaborare con altri Paesi e organizzazioni internazionali, partecipando alla definizione di una politica e di pratiche comuni. La collaborazione accresce le possibilità di ottenere risultati duraturi. Nel dialogo internazionale sulla migrazione e sullo sviluppo, la Svizzera è ritenuta un partner competente in grado di basare le sue proposte e le sue iniziative sull'esperienza accumulata in contesti pertinenti (Sri Lanka, Nord Africa, Medio Oriente, Africa occidentale, ecc.). Il nostro Paese è pertanto in grado di far valere in maniera costruttiva la necessità di stabilire un legame strategico coerente, sia a livello bilaterale sia a livello multilaterale. In ragione della sua situazione geografica e della sua adesione agli accordi di Schengen e di Dublino la Svizzera collabora strettamente con l'UE e i suoi Stati membri in materia di migrazione. Il nostro Paese approfitta inoltre regolarmente dei differenti forum dell'UE sulla migrazione per mettere in risalto le esperienze positive di cui ha potuto fare tesoro nel quadro dei suoi partenariati con i Paesi d'origine e di transito dei migranti.</p><p>3. Il Consiglio federale è consapevole che solo la collaborazione con i principali attori coinvolti può permettere di raggiungere l'obiettivo perseguito nel quadro della politica in materia di migrazione. La Svizzera porta dunque avanti un dialogo intenso con i Paesi partner allo scopo di migliorare la gestione della migrazione e la situazione sul posto. Con lo stesso approccio si impegna inoltre nell'ambito del Fondo fiduciario di emergenza dell'Unione Europea per l'Africa, al quale la SEM ha contribuito con 5 milioni di franchi. Conformemente al messaggio concernente la cooperazione internazionale 2017-2020 (FF 2016 2005), i progetti sviluppati dalla Svizzera saranno elaborati e attuati in stretta collaborazione con gli attori dei Paesi partner. Nella misura del possibile i progetti saranno inoltre integrati in programmi esistenti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Approvando il messaggio concernente la cooperazione internazionale 2017-2020 il Parlamento ha chiesto di rafforzare il legame tra migrazione e sviluppo. La Direzione dello sviluppo e della cooperazione (DSC) si impegna attivamente nell'attuazione di questa decisione affrontando le cause profonde della migrazione.</p><p>Ricordiamo che la migrazione dipende da molti fattori: povertà, mancanza di prospettive, instabilità e arbitrio politico, tensioni etniche e religiose, cambiamento climatico, attrazione esercitata dallo stile di vita occidentale, desiderio di studiare, ecc.</p><p>1. I mezzi necessari per influire su tutti questi fattori sono davvero disponibili? Quale sarebbe la necessaria massa critica?</p><p>Sussiste in effetti il rischio che si rimproveri un giorno alla DSC di non aver fatto abbastanza e di non aver avuto un impatto sufficiente sui flussi migratori. I progetti tangibili, gli sforzi incontestabili della DSC, rischierebbero di essere offuscati dalle critiche.</p><p>Ed è chiaro che, al di là dei mezzi impiegati, non è possibile fare miracoli.</p><p>2. In quale misura la Svizzera deve poi iscrivere la sua azione in un quadro più vasto:</p><p>- quello delle Nazioni Unite, con il rischio che le si rimproveri una certa inefficacia;</p><p>- quello dell'Unione europea (UE), i cui Stati membri, in certi casi, hanno un passato coloniale mai seriamente rivisitato?</p><p>A questo proposito la Svizzera si differenzia in modo netto dall'Unione europea, che si concentra sulle rotte migratorie e il loro controllo, a volte senza agire in modo sufficientemente incisivo nei Paesi interessati.</p><p>3. La DSC come pensa di gestire il rischio politico per l'immagine della Svizzera nei Paesi interessati, rischio legato alla diversità delle risposte date alla questione migratoria?</p><p>Allo scopo di accrescere l'impatto e l'efficacia della propria azione, infatti, la DSC unisce i propri sforzi a quelli dell'UE sul tema della migrazione in particolare attraverso un contributo al Fondo dell'Unione europea sulla migrazione creato al Vertice di La Valletta. La DSC studia attualmente il modo di mettere a frutto una parte di questo Fondo.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Chiarire in che modo si può rafforzare il legame tra migrazione e aiuto allo sviluppo"
    }
  ],
  "title": "Chiarire in che modo si può rafforzare il legame tra migrazione e aiuto allo sviluppo"
}