{
  "id": 20174156,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-02-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513206000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4156",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Piano d'azione nazionale per prevenire e combattere la radicalizzazione e l'estremismo violento è l'elemento centrale del dispositivo svizzero di lotta al terrorismo. Questo dispositivo prevede misure preventive e repressive. Al fine di rafforzare le misure già esistenti, sono attualmente in corso due progetti legislativi volti sia alla prevenzione sia alla repressione: la legge federale sulle misure di polizia per la lotta al terrorismo nonché il pacchetto di misure volto al potenziamento del dispositivo penale contro il terrorismo e la criminalità organizzata. È essenziale individuare tempestivamente e, se possibile, prevenire o interrompere un processo di radicalizzazione che potrebbe sfociare in atti terroristici. È questo l'obiettivo a cui mirano le misure preventive contenute nel Piano d'azione nazionale. Tali misure prevedono ad esempio la creazione e il potenziamento di servizi specializzati, la formazione di uno specifico gruppo di destinatari quali gli insegnanti o gli operatori giovanili e sociali, l'attuazione di misure di reinserimento destinate alle persone radicalizzate, progetti di ricerca, ecc.</p><p>1. Il Piano d'azione nazionale non mira ad esaminare le attività e il finanziamento delle associazioni islamiche o di adottare eventuali misure nei confronti di determinate persone e organizzazioni. A eccezione di singoli casi rilevanti per la sicurezza, la Confederazione non dispone della competenza costituzionale per rilevare in modo capillare i dati sul finanziamento di associazioni religiose. Ad oggi, inoltre, non esiste alcuna norma generale che obblighi le associazioni che svolgono attività religiose a garantire la trasparenza in merito al loro finanziamento. Nell'ambito dei lavori successivi al quarto rapporto di valutazione sulla Svizzera del Gruppo d'azione finanziaria (GAFI), si intende esaminare l'obbligo d'iscrizione nel registro di commercio per le associazioni che presentano un rischio elevato di finanziamento del terrorismo nonché, per le associazioni che risultano già iscritte nel registro di commercio, l'eventuale tenuta di un elenco contenente i nomi dei rispettivi membri. Per quanto riguarda le moschee presenti in Svizzera, il SIC non dispone attualmente di indizi concernenti finanziamenti esterni rilevanti per la protezione dello Stato.</p><p>2. Per quanto riguarda i singoli individui oppure organizzazioni sospettate di minacciare concretamente la sicurezza interna o esterna oppure di contribuire direttamente o indirettamente a propagare, sostenere o favorire in altro modo attività terroristiche o di estremismo violento, vi è, oltre la via della procedura penale, la possibilità di pronunciare un divieto di esercitare determinate attività o un divieto di organizzazioni ai sensi degli articoli 73 e 74 della legge federale sulle attività informative (LAIn; RS 121). Nel quadro del pacchetto di misure volto a potenziare il dispositivo penale contro il terrorismo e la criminalità organizzata, sarà sottoposta al Parlamento una modifica della comminatoria penale e delle regole di competenza di cui all'articolo 74 LAIn. Sarà pure esaminato il legame tra il divieto di cui all'articolo 74 LAIn e le decisioni dell'OSCE e dell'ONU.</p><p>3. I predicatori provenienti dall'estero possono essere autorizzati a soggiornare in Svizzera per i motivi più disparati (p. es. ricongiungimento familiare, libera circolazione delle persone, asilo). Agli stranieri che intendono lavorare come consulenti religiosi in Svizzera, la Confederazione e i Cantoni rilasciano permessi di dimora soltanto se le severe condizioni di ammissione previste dalla legge federale sugli stranieri sono rispettate. Già oggi non è consentito entrare in Svizzera con un visto turistico ai fini della predicazione. Il fatto di servirsi di un visto turistico per un fine diverso da quello dichiarato può essere sanzionato con una pena pecuniaria o detentiva nonché con la multa, l'espulsione o un divieto di entrata. Può, tuttavia, anche accadere che una persona entri in Svizzera per altri motivi (p. es. come turista) e solo successivamente diventi un predicatore.</p><p>4.-6. La maggior parte delle misure contenute nel Piano d'azione nazionale sarà attuata e anche finanziata su base volontaria dalle autorità locali in collaborazione con attori e servizi specializzati non governativi. Il Piano d'azione nazionale mira a sostenere i servizi specializzati locali rafforzando tra l'altro i contatti tra Confederazione, Cantoni e Comuni e perseguendo obiettivi congiunti. Ai fini dell'attuazione del Piano d'azione nazionale, gli attori locali elaborano progetti adeguati alle esigenze locali. Per coordinare l'attuazione del Piano d'azione nazionale e gestire il sostegno finanziario dei progetti, sarà creata una struttura di accompagnamento a tre livelli. Gli esponenti governativi di Confederazione, Cantoni e Comuni vigilano sull'attuazione e, in tale contesto, beneficiano del sostegno di rappresentanti delle autorità federali e delle conferenze dei direttori cantonali. La Confederazione intende adottare un programma d'impulso che darà ai competenti servizi cantonali, cittadini e comunali l'impulso necessario all'attuazione del piano d'azione. Grazie a questo programma, cinque milioni di franchi potranno essere utilizzati sull'arco di cinque anni per sostenere progetti avviati su scala cantonale o comunale e dalla società civile. La Rete integrata svizzera per la sicurezza (RSS) funge da servizio di coordinamento, valuta i progetti presentati, promuove i contatti tra i vari attori e si occupa inoltre di verificare l'attuazione del Piano d'azione nazionale. Il servizio di coordinamento ha inoltre il compito di presentare i progetti a livello nazionale e di metterli a disposizione di altri attori.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>E stato presentato il 4 dicembre 2017 dal Consiglio federale il \"Piano di azione nazionale per prevenire e combattere la radicalizzazione e l'estremismo violento\". I principi espressi nel titolo e le finalità del piano sono molto importanti alla luce del contesto internazionale, tuttavia scorrendo il contenuto di questo piano emergono una serie di aspetti a dir poco lacunosi che coinvolgono direttamente la Confederazione, i Cantoni, i Comuni e tutte le autorità di polizia. </p><p>A questo proposito il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Perché non si è voluto svolgere un approfondimento sul complesso e presente tema dei finanziamenti a moschee e associazioni islamiche provenienti dall'estero?</p><p>2. Essendo provato da inchieste giudiziarie che la radicalizzazione avviene anche attraverso i gruppi che fanno proselitismo nelle strade - ad esempio \"Lies!\", \"We Love Muhammad\" e altri - perché in un piano completo volto a migliorare la prevenzione, la problematica non viene affrontata proponendo misure per contenere il fenomeno?</p><p>3. Perché nel piano non vi è nessun accenno alle decine di predicatori \"itineranti\" che entrano con visti turistici o permessi di soggiorno nel nostro Paese? La problematica non è reale? Il fenomeno non va controllato, gestito e limitato?</p><p>4. I maggiori oneri finanziari (personale, infrastrutture, mezzi) derivanti dalle misure proposte graveranno massicciamente sui Cantoni, sulle Città e sui Comuni. I budget per la sicurezza dovranno essere aumentati. Il Consiglio federale ha valutato o previsto misure di sostegno finanziario o compensazione verticale?</p><p>5. Globalmente è stata eseguita una valutazione complessiva dei costi generati dalle misure proposte nel piano? Se non è il caso, si intende procedere ad allestire una stima? Esiste una scala di priorità?</p><p>6. Il piano prevede numerose misure che necessitano un coinvolgimento politico delle Città e dei Comuni (cfr. pagine 15-17). Come sarà garantito il contatto? Coinvolgimento presuppone coordinamento, a chi è affidato questo compito? Si prevede un'obbligatorietà delle misure o vi è margine d'apprezzamento politico? Non vi è un rischio di implementazione \"a macchie\" a causa di divergenze locali?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Piano di azione nazionale per prevenire e combattere la radicalizzazione e l'estremismo violento. Esercizio da completare"
    }
  ],
  "title": "Piano di azione nazionale per prevenire e combattere la radicalizzazione e l'estremismo violento. Esercizio da completare"
}