{
  "id": 20174214,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2841;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2647,
      "gender": "m",
      "id": 1267,
      "name": "Stöckli Hans",
      "officialDenomination": "Stöckli"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2017-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2018-03-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2018-02-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513206000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4214",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Confederazione e Cantoni hanno elaborato e adottato la Strategia MNT 2017-2024. In Svizzera, 2,2 milioni di persone soffrono di una malattia non trasmissibile. Le MNT sono la causa di morte principale prima dei 70 anni per il 50 per cento degli uomini e il 60 per cento delle donne e generano l'80 per cento dei costi sanitari complessivi. Con misure di prevenzione e promozione della salute è possibile contrastarle e ridurne i costi.</p><p>Un'alimentazione sbilanciata è uno dei fattori di rischio principali per lo sviluppo di questo tipo di patologie. Un regime alimentare sano ed equilibrato è alla base di una buona salute, in particolare nell'infanzia. È dimostrato che la pubblicità di alimenti malsani, con un tenore eccessivo di grassi, zuccheri o sale, influisce negativamente sulle abitudini di consumo dei bambini. Tra le conseguenze possibili si annoverano cattiva alimentazione, sovrappeso e obesità.</p><p>La promozione di un regime alimentare equilibrato e il fatto di rivolgersi in maniera specifica a un target di \"bambini e adolescenti\" sono temi centrali del piano di misure per l'attuazione della Strategia MNT. La pubblicità di cibi malsani mette seriamente a rischio la salute dei bambini. Pertanto è veramente cruciale adottare e attuare opportuni provvedimenti per contrastare gli effetti negativi della pubblicità dei prodotti alimentari.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Nell'ambito di actionsanté, un'iniziativa dell'Ufficio federale della sanità pubblica (UFSP) e dell'Ufficio federale della sicurezza alimentare e di veterinaria (USAV), nel 2010, con l'iniziativa Swiss Pledge, importanti produttori di derrate alimentari e di bevande si sono impegnati volontariamente a limitare la pubblicità di cibi con un tenore eccessivo di grassi, zuccheri o sale destinata ai bambini. L'iniziativa prevedeva in primo luogo l'obbligo di pubblicizzare solo prodotti rispondenti a determinati criteri nutrizionali. Secondo una valutazione effettuata su incarico dell'industria alimentare, le prescrizioni sono state rispettate in oltre il 95 per cento dei casi. L'impegno volontario nell'ambito di actionsanté si è concluso alla fine del 2014 e non è stato rinnovato poiché le aziende non si sono dichiarate disposte ad accettare, per le nuove promesse, le condizioni dell'USAV, basate sulle raccomandazioni dell'Organizzazione mondiale della sanità (OMS) Europa (recepimento dei criteri nutrizionali dell'OMS, monitoraggio indipendente). Attualmente l'USAV e il settore alimentare stanno negoziando le condizioni che permetterebbero di proseguire con le promesse d'azione.</p><p>3. Le misure volontarie possono contribuire in misura notevole a un'alimentazione più sana. Oltre all'intento di compiere chiari progressi, è soprattutto importante che le misure adottate si basino su criteri scientifici. In questa prospettiva, all'inizio del 2015 l'OMS Europa ha pubblicato un modello di criteri nutrizionali per le derrate alimentari, che ha riscosso l'appoggio della rete europea per la riduzione della pressione pubblicitaria sui bambini, di cui fanno parte 28 Paesi, compresa la Svizzera.</p><p>4./5. Il marketing destinato ai bambini è uno dei temi principali della Strategia nutrizionale svizzera 2017-2024. Le misure da adottare in materia sono elaborate dall'USAV di concerto con l'industria alimentare e altri partner nel quadro del piano d'azione della Strategia nutrizionale svizzera. In questo contesto, sono analizzate anche le misure introdotte all'estero per ridurre la pressione pubblicitaria sui bambini. Attualmente la Confederazione non dispone ancora di informazioni dettagliate. Il piano d'azione sarà pubblicato verso la metà del 2018.</p><p>6. Il Consiglio federale è del parere che l'impegno volontario del settore costituisca anche in questo campo un grande potenziale per la promozione di un'alimentazione sana, purché siano garantite determinate condizioni (monitoraggio indipendente, recepimento dei criteri nutrizionali dell'OMS). Ritiene pertanto ragionevole proseguire sulla via della libera scelta e del dialogo percorsa finora.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La pubblicità di cibi malsani, con un tenore eccessivo di grassi, zuccheri o sale, influisce negativamente sulle nostre abitudini alimentari, in particolare su quelle dei bambini. Quali sono i provvedimenti idonei per tutelare le nuove generazioni da questo influsso negativo?</p><p>In riferimento alla Strategia nazionale sulla prevenzione delle malattie non trasmissibili 2017-2024 (Strategia MNT) e a seguito della reiezione della mozione Piller Carrard 15.4075, \"Accompagnare la pubblicità dei prodotti alimentari con la diffusione di messaggi sanitari\", invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. In collaborazione con il settore alimentare e delle bevande, la Confederazione intende ridurre su base volontaria la pubblicità di cibi malsani. Quali obiettivi sono stati raggiunti sinora?</p><p>2. Come funzionano, in concreto, le \"promesse d'azione\" volontarie per ridurre la pubblicità destinata ai bambini? Quali sono le direttive da seguire e quali le scadenze da rispettare?</p><p>3. Bastano le \"azioni\" volontarie per ridurre in modo durevole l'influsso negativo della pubblicità sui bambini?</p><p>4. In Francia, durante gli intervalli pubblicitari, vengono trasmessi messaggi sanitari. Quali effetti hanno sulle abitudini alimentari dei bambini?</p><p>5. Com'è disciplinata la pubblicità dei prodotti alimentari per bambini negli altri Paesi europei?</p><p>6. Quali sono i provvedimenti idonei per tutelare le nuove generazioni dall'influsso negativo della pubblicità dei prodotti alimentari?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Pubblicità di alimenti malsani. Come tutelare i bambini?"
    }
  ],
  "title": "Pubblicità di alimenti malsani. Come tutelare i bambini?"
}