{
  "id": 20173529,
  "updated": "2019-06-20T14:49:05Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2787,
      "gender": "m",
      "id": 4085,
      "name": "Vogler Karl",
      "officialDenomination": "Vogler"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-08-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497477600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3113,
        "gender": "m",
        "id": 4212,
        "name": "Egger Thomas",
        "officialDenomination": "Egger Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3529",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>È vero: tutte le centrali nucleari svizzere dispongono di una licenza d'esercizio a tempo indeterminato. Una centrale nucleare può essere esercitata fintantoché la sua sicurezza è garantita. Non è mai stata ipotizzata una determinata durata massima d'esercizio.</p><p>Per quanto riguarda la messa in discussione dell'attuale legislazione e le critiche concernenti l'applicazione della legge, occorre osservare che si tratta in primo luogo di affermazioni di parte nell'ambito di un procedimento giudiziario attualmente pendente. Il Consiglio federale non si esprime quindi in merito a tali affermazioni.</p><p>1./4. Nell'ambito della discussione sulla Strategia energetica 2050, sia il Consiglio nazionale che quello degli Stati hanno respinto l'introduzione nella legge federale del 21 marzo 2003 sull'energia nucleare (RS 732.1) di una disposizione che imponga un piano di esercizio a lungo termine. Il Parlamento ha così voluto esprimere il fatto che le basi legali esistenti sono sufficienti a garantire un esercizio sicuro a lungo termine delle centrali nucleari. Per concretizzare le basi legali esistenti, il Consiglio federale ha approvato una revisione parziale dell'ordinanza del 10 dicembre 2004 sull'energia nucleare (OENu; RS 732.11) che è entrata in vigore il 1° giugno 2017. Nel quadro dell'OENu vengono quindi ora disciplinati i requisiti della prova della sicurezza per l'esercizio a lungo termine che le centrali nucleari devono fornire.</p><p>2./3. L'Ispettorato federale della sicurezza nucleare (IFSN) dispone di tutte le competenze tecniche e le attribuzioni giuridiche necessarie per svolgere i compiti che gli sono stati demandati. Nella sua decisione DTF 139 II 185, il Tribunale federale ha inoltre rilevato che un tribunale deve rispettare l'apprezzamento tecnico di un'autorità specializzata quale l'IFSN e può divergere dalla valutazione di quest'ultima solo per validi motivi. In particolare non spetta ai tribunali assumere il ruolo di autorità di vigilanza. Il Consiglio federale non ritiene quindi che vi sia la necessità di intervenire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'ultima revisione totale della normativa concernente l'energia nucleare risale al 2003. Allora, ci si era concentrati sulla definizione di condizioni chiare per la costruzione delle nuove centrali nucleari che avrebbero dovuto sostituire le centrali attuali. Sebbene si fosse rinunciato a fissare dei limiti temporali per le licenze d'esercizio, si partiva dal presupposto di una durata d'esercizio (definita in base a criteri di sicurezza tecnica) di circa quaranta anni. Il rigetto dell'iniziativa \"per un abbandono pianificato dell'energia nucleare\" e il divieto di rilascio di autorizzazioni di massima per nuove centrali nucleari, sancito con il \"sì\" alla Strategia energetica 2050, cambia completamente la situazione. La sostituzione delle centrali nucleari non è più possibile. Con una probabilità che sfiora la certezza, le centrali nucleari di Beznau, Gösgen e Leibstadt continueranno a restare in funzione. Durate d'esercizio di cinquanta anni e oltre diventeranno quindi realtà, sebbene le centrali non siano state originariamente progettate per funzionare cosi a lungo. </p><p>L'attuale legislazione è stata recentemente messa in discussione sia dagli esercenti che dagli ambienti antinucleari. La Axpo, per esempio, ha espresso dubbi sulla validità di alcuni aspetti centrali dell'ordinanza circa la messa fuori servizio temporanea di centrali nucleari. Inoltre, diverse organizzazioni non governative hanno intentato una causa contro l'autorità di vigilanza perché ritengono che l'Ispettorato federale della sicurezza nucleare (IFSN) applichi in modo \"sistematicamente\" sbagliato le disposizioni della legislazione sulla radioprotezione. Lo stesso IFSN è sempre più spesso al centro dell'attenzione dell'opinione pubblica per le sue decisioni e deve far fronte all'accusa di scarsa trasparenza.</p><p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Condivide l'opinione secondo cui l'esercizio delle centrali nucleari per un periodo di oltre quaranta anni rende necessaria una revisione di diverse parti della legge federale sull'energia nucleare?</p><p>2. In che modo assicura che questioni importanti relative alla sicurezza nucleare non vengano giudicate dai tribunali ma dai competenti organi tecnici?</p><p>3. Che misure prevede di adottare per rafforzare l'indipendenza dell'IFSN nell'esercizio della sua competenza decisionale?</p><p>4. Che misure prevede di adottare per fronteggiare i problemi legati all'esercizio a lungo termine sulla base del principio \"safety-first\", anche nel caso in cui le basi legali a cui l'IFSN può fare rierimento siano insufficienti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Verifica della legislazione in materia di energia nucleare"
    }
  ],
  "title": "Verifica della legislazione in materia di energia nucleare"
}