{
  "id": 20173179,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;09;24;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2652,
      "gender": "f",
      "id": 1295,
      "name": "Graf-Litscher Edith",
      "officialDenomination": "Graf-Litscher"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2017-05-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489618800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3179",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'effectif du Corps des gardes-frontière (Cgfr) est actuellement de 2087 postes (dont tous étaient occupés au 1er janvier 2017) et celui de la Sécurité militaire (Séc mil) de 553 postes (dont 551 postes étaient occupés au 28 mars 2017). En raison des réductions du crédit de personnel décidées fin 2016 par le Parlement, le Cgfr dispose d'une classe d'aspirants en moins en 2017. On ignore encore quelles seront les répercussions exactes sur les effectifs à partir du 1er janvier 2018. L'effectif autorisé de la Séc mil sera de 572 postes au 1er janvier 2018.</p><p>2. Les collaborateurs du Cgfr ont accompli 18 803 heures supplémentaires en 2016 et ceux de la Séc mil 92 229. </p><p>3. Les heures supplémentaires du Cgfr sont liées à la situation migratoire. Toutes les unités d'organisation directement concernées, y compris les cadres, ont enregistré une hausse des heures de travail accomplies. Les collaborateurs de la Séc mil ont accompli des heures supplémentaires dans le cadre d'interventions extraordinaires de sécurité policière, à l'occasion notamment du Forum économique mondial, de la cérémonie d'inauguration du tunnel de base du Saint-Gothard, de conférences ou de transports sécurisés de représentations ou de munitions.</p><p>4. Le Cgfr accomplit près de 80 pour cent de ses tâches dans le domaine de la sécurité et de la migration et près de 20 pour cent dans le domaine douanier. Le pourcentage des tâches de sécurité n'a cessé de croître ces dernières années. Le Cgfr ne participe que de façon très limitée au dédouanement du trafic des marchandises (par ex. en cas de livraison nocturne urgente). C'est pourquoi aucune répercussion négative n'est à craindre pour les espaces économiques transfrontaliers.</p><p>5. En 2016, le service de police de base de l'armée a représenté près de 25 pour cent de l'activité de la Séc mil. D'autres tâches telles que la protection des bâtiments militaires, le transport de personnes bénéficiant d'une protection internationale ou le service de promotion de la paix ont constitué environ 23 pour cent de son activité. Dans le cadre des engagements subsidiaires de l'armée, la Séc mil a dû mettre à disposition près de 14 pour cent de ses effectifs. Les prestations transversales fournies pour les tâches susmentionnées, telles que la conduite de la Séc mil, les services de la troupe, la formation de l'armée de milice et de la composante professionnelle ou les tâches administratives, ne sont pas comprises dans ces chiffres.</p><p>6a. Les catégories de personnel de la Séc mil et du Cgfr sont toutes les deux soumises à la loi sur le personnel de la Confédération (RS 172.220.1) et sont considérées comme des catégories particulières de personnel. Contrairement aux membres du Cgfr, les collaborateurs de la Séc mil sont des militaires et sont donc soumis à la loi sur l'armée. Les deux catégories de personnel sont cependant comparables.</p><p>6b. L'âge moyen des membres du Cgfr est de 40 ans, tandis que celui des membres de la Séc mil est de 42,9 ans.</p><p>6c. Les professions des membres de la Séc mil et du Cgfr ne sont pas identiques. Les collaborateurs des deux catégories ont des spécialisations propres, des compétences juridiques distinctes et des accès différents aux banques de données policières. Il existe cependant des points communs entre ces deux professions sécuritaires. Le niveau de formation et les compétences en matière de sécurité policière sont analogues.</p><p>6d. Le législateur n'a prévu aucune entraide réciproque d'ordre général. L'armée ne peut apporter son appui au Cgfr que dans le cadre d'un engagement subsidiaire. La Séc mil est déjà intervenue en pareille circonstance lors de l'engagement \"Lithos\" réalisé à la frontière nationale de 1997 à 2012. Le 25 mai 2011, le Conseil fédéral a décidé de mettre un terme à ce service d'appui à la fin de 2012. Aucune évaluation indépendante de cet engagement n'a été effectuée, car cela n'était pas nécessaire. L'armée a pour habitude d'analyser continuellement les engagements (de longue durée) et de prendre immédiatement des mesures correctrices. Les effets positifs à long terme et les enseignements recueillis sont les suivants: le Cgfr et l'armée connaissent les profils de prestations requis, la communication est établie entre eux et l'armée est en mesure d'accomplir de telles missions.</p><p>7. Non.</p><p>8. En raison de la situation migratoire, le Cgfr a dû renforcer ses effectifs au Tessin, entre juin et décembre 2016, par du personnel venu des autres régions. Ce dernier a effectué un total de 8265 jours d'engagement au Tessin, ce qui représente 36 équivalents plein temps. Les engagements en question requièrent beaucoup de flexibilité de la part des personnes concernées et de leur famille.</p><p>9. Depuis que Lithos a pris fin, aucun membre de l'armée n'est plus intervenu en faveur du Cgfr. L'article 67 de la loi sur l'armée (RS 510.10) définit les conditions auxquelles les autorités civiles fédérales peuvent demander l'appui subsidiaire de l'armée au Conseil fédéral. Un arrêté fédéral est requis pour les engagements d'une durée supérieure à trois semaines. Les modalités de l'intervention de l'armée à la frontière sont définies spécifiquement dans l'ordonnance sur le recours à la troupe pour assurer le service de police frontière (RS 513.72).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les décisions du Parlement de réduire le nombre de collaborateurs de la Confédération suscitent une grande inquiétude et soulèvent des questions urgentes à l'égard des syndicats et de la politique du personnel. A celles-ci s'ajoutent des questions touchant à la politique de sécurité partout où ces réductions concernent le personnel chargé de la sécurité aux frontières et dans l'armée, soit le Corps des gardes-frontière (Cgfr) et la Sécurité militaire (Séc mil).</p><p>1. A combien s'élèvent les effectifs du Cgfr et de la Séc mil? Combien de postes sont-ils réellement occupés? Quels sont les chiffres prévus pour les mois et années à venir?</p><p>2. Combien d'heures supplémentaires ont-elles été accomplies respectivement par le Cgfr et la Séc mil au cours des derniers mois?</p><p>3. Qu'est-ce qui a mené à tant d'heures supplémentaires?</p><p>4. Comment le temps de travail du Cgfr est-il réparti entre les tâches de sécurité et les tâches douanières? Le temps consacré à la sécurité a-t-il augmenté au détriment des tâches douanières? Quelles ont été les conséquences sur les espaces économiques transfrontaliers très étroitement liés?</p><p>5. Dans quelle proportion les collaborateurs de la Séc mil assurent-ils le service de police de base de l'armée? Dans quelle proportion sont-ils à disposition pour exécuter d'autres tâches (par ex. des services d'appui aux autorités civiles)?</p><p>6. La question de savoir si la Séc mil devrait épauler le Cgfr fait débat dans les médias.</p><p>a. Les catégories de personnel de la Séc mil et du Cgfr concordent-elles?</p><p>b. Les classes d'âge du personnel de la Séc mil et du Cgfr sont-elles comparables ou y a-t-il de grosses différences, qui s'expliquent par des raisons historiques?</p><p>c. La formation et les compétences acquises en matière de politique de sécurité sont-elles équivalentes?</p><p>d. Par le passé, la Séc mil et le Cgfr se sont-ils déjà entraidés? Une évaluation indépendante de ces expériences a-t-elle eu lieu? Quels en sont les résultats?</p><p>7. Au cours des derniers mois, des membres de la Séc mil ont-ils entrepris des missions de contrôle et de surveillance en collaboration avec les employés qualifiés du Cgfr? Selon quelles bases légales? Ces engagements ont-ils fait leurs preuves?</p><p>8. Combien de gardes-frontière formés et en fonction dans d'autres régions ont-ils été envoyés au Tessin durant la semaine? Quelles ont été les conséquences pour les personnes concernées?</p><p>9. Des membres de la Séc mil ont-ils aussi été déployés dans les régions frontalières où les besoins étaient particulièrement grands? Qui peut ordonner de telles mesures? Quelles sont les bases légales?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Situation du personnel du Corps des gardes-frontière et de la Sécurité militaire"
    }
  ],
  "title": "Situation du personnel du Corps des gardes-frontière et de la Sécurité militaire"
}