{
  "id": 20173809,
  "updated": "2019-09-27T10:03:54Z",
  "additionalIndexing": "2841;44",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-09-26T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-11-15T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506549600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1569448800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3809",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il mobbing è una forma di minaccia all'integrità della persona sulla cui esistenza non ci sono dubbi. Molti Paesi, come Francia, Belgio, Canada e Svezia, hanno introdotto nelle loro legislazioni una definizione precisa di questo comportamento, conosciuto anche come \"molestie psicologiche\". Anche il Lussemburgo punta all'introduzione di una norma per reprimere il mobbing sul posto di lavoro.</p><p>Secondo la Segreteria di Stato dell'economia (SECO), che ha pubblicato un opuscolo informativo sul tema, gli atti di mobbing si possono manifestare essenzialmente sotto cinque forme: attacchi alla possibilità di comunicare, attacchi alle relazioni sociali, attacchi all'immagine sociale, attacchi alla qualità della situazione professionale e privata e attacchi alla salute.</p><p>Da diversi anni i casi di mobbing sono in costante aumento e generano costi notevoli (tra i 4 e i 10 miliardi di franchi secondo alcuni studi).</p><p>Tuttavia, nel diritto svizzero non vi è alcuna definizione giuridica di mobbing, e questo non è un fatto trascurabile. </p><p>Legiferare sulla questione, infatti, permetterebbe di definire meglio il comportamento incriminato e di intraprendere una vera politica di prevenzione. Inoltre, grazie alla certezza del diritto, per le vittime sarebbe più facile denunciare i comportamenti di mobbing. È quindi arrivato il momento di fare chiarezza visti anche la gravità delle conseguenze del mobbing e i rischi per la salute dei lavoratori.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Secondo la legge sul lavoro, per tutelare l'integrità personale del lavoratore - che comprende anche la tutela dal mobbing - il datore di lavoro deve prendere tutti i provvedimenti che l'esperienza ha dimostrato necessari, realizzabili secondo lo stato della tecnica e adeguati alle condizioni d'esercizio (art. 6 cpv. 1 LL). L'ordinanza 3 concernente la legge sul lavoro specifica inoltre che devono essere adottati provvedimenti per salvaguardare e migliorare la tutela della salute fisica e psichica (art. 2 cpv. 1 OLL 3).</p><p>Mentre in altri Paesi il mobbing rientra nella categoria \"molestia psichica\", l'ordinamento giuridico svizzero (OLL 3) si basa sul concetto di \"tutela dell'integrità fisica e psichica\".</p><p>Entrambi gli approcci hanno come obiettivo quello di combattere il mobbing e devono essere integrati da disposizioni esplicative all'interno di ordinanze amministrative e pubblicazioni, anche e soprattutto perché non esiste una definizione internazionalmente riconosciuta di mobbing. La SECO ha adempiuto questo obbligo: come indicato dall'autore della mozione ha pubblicato l'opuscolo \"Mobbing e altri comportamenti molesti\", in cui descrive cinque tipologie di mobbing, e ha affrontato la tematica anche nelle sue indicazioni concernenti la legge sul lavoro.</p><p>L'opuscolo viene letto diffusamente da lavoratori e datori di lavoro e persino il Tribunale federale ha citato una di queste indicazioni in una sua decisione, giudicandola conforme alla legge (DTF 2C_462/2011 del 9 maggio 2012).</p><p>La SECO ha inoltre approfondito questa problematica e nel 2014 ha lanciato il tema prioritario \"Rischi psicosociali sul posto di lavoro\", portato avanti in collaborazione con gli ispettorati cantonali del lavoro e i partner sociali. Il progetto puntava a sensibilizzare le imprese sulla gestione del mobbing.</p><p>Il mobbing non viene definito in maniera esplicita nemmeno nel Codice delle obbligazioni (CO). Secondo l'articolo 328 capoverso 1 CO, analogamente a quanto previsto dalla legge sul lavoro, il datore di lavoro deve rispettare e proteggere la personalità del lavoratore. Se ciò non accade, il lavoratore può rivolgersi a un tribunale civile. In una delle sue decisioni pronunciata in applicazione di tale articolo il Tribunale federale ha definito il mobbing una concatenazione di propositi e/o di comportamenti ostili, ripetuti con frequenza per un periodo abbastanza lungo, con i quali uno o più individui cercando di isolare, emarginare e persino escludere una persona sul posto di lavoro (cfr. DTF 4A 439/2016 del 5 dicembre 2016, consid. 5.2). Anche se contiene alcuni concetti giuridici indeterminati, questa definizione è utile per individuare la fattispecie nei casi specifici. Per finire, neppure il Codice penale (CP) menziona il esplicitamente il concetto di mobbing. Tuttavia, diverse fattispecie disciplinate nel CP possono costituire casi di mobbing e permettono alle vittime di sporgere denuncia, ad esempio diffamazione (art. 173), calunnia (art. 174), ingiuria (art. 177), minaccia (art. 180), coazione (art. 181) e molestie sessuali (art. 198).</p><p>Le basi legali esistenti, le indicazioni e gli opuscoli della SECO sono strumenti sufficienti per prevenire e gestire il fenomeno del mobbing. Pertanto, il Consiglio federale non ritiene necessario modificare la legge.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di modificare la legislazione esistente per legiferare sulla problematica del mobbing e stabilire una definizione giuridica di questo fenomeno, conosciuto anche come \"molestie psicologiche sul posto di lavoro\".</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Salute sul lavoro. È ora di fare qualcosa contro il mobbing"
    }
  ],
  "title": "Salute sul lavoro. È ora di fare qualcosa contro il mobbing"
}