{
  "id": 20174148,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;52;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2785,
      "gender": "m",
      "id": 4082,
      "name": "Guhl Bernhard",
      "officialDenomination": "Guhl"
    },
    "faction": {
      "abbreviation": "Fraktion BD",
      "code": "BD",
      "id": 136,
      "name": "Fraktion BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2018-02-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513206000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3029,
        "gender": "m",
        "id": 4124,
        "name": "Schilliger Peter",
        "officialDenomination": "Schilliger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3080,
        "gender": "m",
        "id": 4164,
        "name": "Imark Christian",
        "officialDenomination": "Imark"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3066,
        "gender": "m",
        "id": 4200,
        "name": "Campell Duri",
        "officialDenomination": "Campell"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2785,
        "gender": "m",
        "id": 4082,
        "name": "Guhl Bernhard",
        "officialDenomination": "Guhl"
      },
      "faction": {
        "abbreviation": "Fraktion BD",
        "code": "BD",
        "id": 136,
        "name": "Fraktion BD"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4148",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Im EU-Emissionshandelssystem (EHS) existiert ein struktureller Überschuss von aktuell rund 1,7 Milliarden europäischen Emissionsrechten. Dies ist der tiefste Wert seit Beginn der aktuellen Handelsperiode. Die Reduktion des strukturellen Überschusses ist eine Folge davon, dass die EU Emissionsrechte einmalig zurückgehalten hat (sogenanntes Backloading). Gleichwohl drückt dieser immer noch signifikante Überschuss weiterhin auf die Preise für europäische Emissionsrechte. Zwischen 2014 und 2016 schwankte der Preis zwischen rund 4 Euro und 8,50 Euro pro Tonne CO2, zuletzt lag er bei 7 Euro bis 8 Euro. Die Preisbildung wird von vielen Faktoren beeinflusst, unter anderem vom generellen Wirtschaftsverlauf, von den Preisen auf den Energiemärkten (Kohle, Gas, Strom), von der Witterung und namentlich auch von Entwicklungen in der europäischen Energie- und Klimapolitik. Der spezifische Einfluss des Backloadings auf die Preisbildung kann nicht quantifiziert werden, ist aber sicherlich vorhanden.</p><p>Als weitere preisstützende Massnahme hat die EU die Einführung einer Marktstabilitätsreserve auf den 1. Januar 2019 beschlossen. Dabei wird die laufend in den Markt gebrachte Versteigerungsmenge reduziert und als Reserve zurückgehalten, solange der Überschuss oberhalb einer Schwelle von rund 800 Millionen Emissionsrechten liegt. Auch die 900 Millionen Emissionsrechte aus der einmaligen Backloading-Massnahme werden dauerhaft als Reserve zurückgestellt. Im November 2017 hat die EU im Rahmen ihrer Reformdebatte für das EU-EHS nach 2020 eine weitere Verschärfung der Marktstabilitätsreserve beschlossen, die gemäss Analysten zwischen 2019 und 2023 jährlich weitere 400 Millionen Emissionsrechte aus dem Markt nehmen sollte und rund 2,4 Milliarden Emissionsrechte dauerhaft löschen wird. Bis 2020 wird daher ein Preisanstieg auf zirka 20 Euro erwartet.</p><p>2. In der EU ist die Stromproduktion aus Kohlekraftwerken im Jahr 2016 im Vergleich zum Vorjahr um rund 11 Prozent zurückgegangen. Die Stromproduktion aus Gaskraftwerken ist hingegen um 20 Prozent gestiegen. Insgesamt hat dies zu einer CO2-Reduktion im Stromsektor von 4,5 Prozent geführt, da Strom aus Gaskraftwerken einen deutlich tieferen CO2-Ausstoss aufweist als derjenige aus Kohlekraftwerken. Der Einbruch bei der Kohlestromproduktion wurde stark vom Vereinigten Königreich getrieben (minus 58 Prozent). Im Vereinigten Königreich müssen Stromproduzenten zurzeit zusätzlich zu den europäischen Emissionsrechten noch eine Abgabe von 18 Pfund pro Tonne CO2 bezahlen. Total führt dies zu CO2-Kosten von rund 25 bis 30 Euro pro Tonne CO2 auf Strom aus fossil-thermischen Kraftwerken. Diese Abgabe genügt zurzeit im Vereinigten Königreich, um Kohlestrom gegenüber Strom aus Gaskraftwerken unwirtschaftlich zu machen. In den Niederlanden und in Deutschland gab es temporäre Wechsel von Kohle- auf Gaskraftwerke, weil die Gaskosten gegenüber der Kohle stark gefallen waren. Wie hoch die CO2-Kosten für Kohlekraftwerke sein müssen, um diese unwirtschaftlich zu machen, ist somit letztlich auch abhängig von der Kostendifferenz zwischen Kohle und Gas.</p><p>3. Die Verknüpfung regelt die gegenseitige Anerkennung von schweizerischen und europäischen Emissionsrechten. Wer also am EHS der Schweiz oder der EU teilnimmt, kann mit der Verknüpfung der beiden Emissionshandelssysteme in Zukunft Emissionsrechte aus beiden Systemen nutzen, um seine Emissionen zu decken. Mit einer Verknüpfung wird sich der Preis für Schweizer Emissionsrechte - der zuletzt bei 7,5 Schweizerfranken pro Tonne CO2 lag - an den Preis für europäische Emissionsrechte angleichen, da der viel grössere europäische Markt preisbildend sein wird. Der Bundesrat geht aufgrund der europäischen Marktstabilitätsreserve (vgl. Frage 1) von kontinuierlich steigenden Preisen aus.</p><p>4. Auf die Preise für europäische Emissionsrechte kann der Bundesrat nicht einwirken. Der Schweiz steht es jedoch frei, die Teilnehmer am Schweizer EHS mit zusätzlichen CO2-Kosten zu belasten (vgl. Frage 2). Dies würde aber dem wichtigen Ziel der wirtschaftlichen Gleichbehandlung der Schweizer Teilnehmer mit den Konkurrenten aus der EU, das mit der Verknüpfung angestrebt wird, zuwiderlaufen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Tiefe Kohlepreise und günstige Verschmutzungsrechte machen den Weiterbetrieb alter Kohlekraftwerke in der EU profitabel. Der Betrieb dieser Anlagen steht nicht nur den globalen Klimazielen entgegen, sondern verringert auch die Rentabilität der Schweizer Wasserkraftwerke. In den Jahren 2014 bis 2016 hat die EU durch das Zurückhalten von insgesamt 900 Millionen Zertifikaten das Überangebot an Verschmutzungsrechten zwar deutlich verringert. Ein starker Anstieg der Preise konnte allerdings nicht beobachtet werden. </p><p>In diesem Zusammenhang bitte ich den Bundesrat, die folgenden Fragen zu beantworten: </p><p>1. Wie hat sich das sogenannte Backloading auf die Preise für CO2-Zertifikate ausgewirkt?</p><p>2. Wie hoch müsste der Preis für CO2-Zertifikate sein, damit sich der Betrieb von Kohlekraftwerken wirtschaftlich nicht mehr lohnt?</p><p>3. Welchen Effekt auf die Preise erwartet der Bundesrat von der Verknüpfung der Emissionshandelssysteme der Schweiz und der EU? </p><p>4. Welche Möglichkeiten hat der Bundesrat, auf die Preisbildung bei CO2-Zertifikaten einzuwirken?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kohlekraftwerke in Europa sind profitabel aufgrund zu tiefer Preise für CO2-Zertifikate"
    }
  ],
  "title": "Kohlekraftwerke in Europa sind profitabel aufgrund zu tiefer Preise für CO2-Zertifikate"
}