{
  "id": 20173546,
  "updated": "2019-06-20T14:47:35Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2632,
      "gender": "m",
      "id": 1120,
      "name": "Sommaruga Carlo",
      "officialDenomination": "Sommaruga Carlo"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-08-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497477600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3077,
        "gender": "m",
        "id": 4196,
        "name": "Guldimann Tim",
        "officialDenomination": "Guldimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3546",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Anche il Consiglio federale è dell'idea che i Palestinesi abbiano diritto a un proprio Stato e ritiene di grande importanza che questo Stato sia capace di esistenza autonoma e possa offrire alle persone prospettive reali, invece che essere confinato a un'esistenza sulla carta. Per questo motivo la Svizzera si impegna da anni a favore di una pace equa e durevole tra Israeliani e Palestinesi basata su una soluzione negoziata a due Stati e si adopera per la creazione di uno Stato palestinese capace di esistenza autonoma, territorialmente contiguo e sovrano sulla base dei confini del 1967, che esista, entro confini sicuri, accanto a uno Stato di Israele riconosciuto a livello internazionale. Non riconoscerà inoltre una modifica dei confini del 1967, di Gerusalemme compresa, a meno che ciò non sia il risultato di un trattato negoziato tra le parti.</p><p>Il Consiglio federale è del parere che la data di un riconoscimento bilaterale della Palestina non debba essere vincolata all'attuale cumulo di ricorrenze commemorative, ma che il momento sarà maturo, piuttosto, quando tale riconoscimento potrà contribuire concretamente alla realizzazione della soluzione a due Stati, così come perseguita dalla Svizzera. Non è tale il caso nell'attuale contesto di instabilità cronica e di stallo politico. Il ripristino dell'unità nazionale palestinese è una premessa indispensabile ai fini di una soluzione praticabile basata su due Stati.</p><p>La Svizzera partecipa agli sforzi internazionali per creare uno Stato palestinese capace di esistenza autonoma, intensificando il suo impegno diplomatico e con programmi di sviluppo e di promozione della pace. Sostiene altresì il dialogo tra gli Israeliani e i Palestinesi e gli sforzi della comunità internazionale per riprendere i negoziati di pace sulla base di una soluzione a due Stati (partecipazione a due Conferenze ministeriali nel giugno 2016 e gennaio 2017 a Parigi). Inoltre si adopera per la promozione e l'osservanza del diritto internazionale umanitario e dei diritti umani da parte di tutti gli attori coinvolti, una condizione indispensabile per creare un clima favorevole alla pace. Benché da dieci anni a questa parte la divisione tra la Striscia di Gaza e la Cisgiordania si sia ampliata ulteriormente e il deficit democratico si sia inasprito, la Svizzera continua a lavorare con i principali attori regionali e internazionali per avvicinarsi all'obiettivo di ripristinare un sistema di governo palestinese legittimo, efficiente ed efficace.</p><p>Infine la Svizzera, nell'ambito dei suoi contatti bilaterali con Israele e a livello multilaterale, prende regolarmente una posizione ferma contro le colonie nel Territorio palestinese occupato. In particolare ha cofirmato una risoluzione concernente le colonie israeliane nel Territorio palestinese occupato durante la sessione del Consiglio dei diritti umani di marzo 2017. Conformemente alla sua posizione ufficiale in merito al conflitto in Medio Oriente, scoraggia qualsiasi partecipazione di persone fisiche e giuridiche alla colonizzazione. La Svizzera non sostiene in alcun modo attività economiche e finanziarie legate alle colonie israeliane nel Territorio palestinese occupato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 2017 è un anno di tristi commemorazioni per il popolo palestinese.</p><p>Sono passati 120 anni dal primo Congresso ebraico che a Basilea, nel 1917, ha adottato il cosiddetto Programma di Basilea secondo il quale \"il sionismo ha lo scopo di garantire un territorio nazionale riconosciuto internazionalmente al popolo ebraico in Palestina\", ossia la creazione di uno Stato ebraico su un territorio già abitato dalla popolazione palestinese.</p><p>Sono passati 70 anni dal Piano di partizione della Palestina adottato nel 1947 dall'ONU che prevede la divisione della Palestina in tre entità, con la creazione di uno Stato arabo, di uno Stato ebraico e di una zona a statuto speciale per Gerusalemme e la sua immediata periferia sotto il controllo internazionale - una soluzione mai accettata da Israele.</p><p>Sono passati 50 anni dalla Guerra dei sei giorni e dall'adozione da parte dell'ONU, nel 1967, della risoluzione n° 242 che fissava i nuovi confini di Israele riducendo il territorio assegnato ai Palestinesi - una risoluzione mai rispettata da Israele vista la sua politica di colonizzazione e di annessione della Cisgiordania e di Gerusalemme.</p><p>Come ricorda Amnesty international, questa colonizzazione, che è andata avanti dal 1967 al 2017, ha provocato la distruzione di 50 000 case palestinesi e l'installazione di 600 000 coloni israeliani in oltre 200 insediamenti in Gisgiordania e a Gerusalemme Est, e ha comportato una quotidiana limitazione della libertà di movimento per 5 milioni di Palestinesi.</p><p>La Corte internazionale di giustizia ha ricordato nel 2004 che \"ogni Stato ha inoltre l'obbligo, nel rispetto dello Statuto delle Nazioni Unite e del diritto internazionale, di far osservare a Israele il diritto internazionale umanitario che è parte integrante di questa Convenzione\".</p><p>Il Consiglio federale ripete periodicamente, e a giusta ragione, che gli insediamenti di coloni israeliani sono illegali, ma non ha adottato alcuna misura concreta che possa spingere lo Stato di Israele a rinunciare alla sua politica.</p><p>Le merci prodotte nelle colonie possono essere importate in Svizzera e le esportazioni nonché gli investimenti svizzeri in questi territori continuano a essere legali e possibili. L'entrata in Svizzera di persone che hanno scelto di violare il diritto internazionale e di risiedere nelle colonie non è vietata, ecc.</p><p>Che cosa può fare dunque il Consiglio federale nel 2017, triste anno simbolo per il popolo palestinese, se non riconoscere la Palestina?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Riconoscere lo Stato di Palestina. Nel 2017 il momento è arrivato!"
    }
  ],
  "title": "Riconoscere lo Stato di Palestina. Nel 2017 il momento è arrivato!"
}