{
  "id": 20173577,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2841;28;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3604,
      "gender": "f",
      "id": 4108,
      "name": "Chevalley Isabelle",
      "officialDenomination": "Chevalley"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-08-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3577",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le fait d'obliger les entreprises à passer des conventions de dons avec des associations constituerait une atteinte notable à la liberté économique et à la garantie de la propriété. Pour mettre en place un tel système, il faudrait élaborer une base légale, laquelle n'existe pas à l'heure actuelle.</p><p>2. En termes de contenu, ce sont encore le droit alimentaire et le droit environnemental qui se rapprochent le plus de cette thématique. La loi sur les denrées alimentaires vise cependant en premier lieu la protection des consommateurs en matière de santé et de tromperie. Pour mettre en place des conventions de dons obligatoire, il s'agirait de prendre de nouvelles dispositions et notamment de développer l'article consacré au but de la loi sur les denrées alimentaires. Cela vaut aussi pour la loi sur la protection de l'environnement.</p><p>En outre, le Conseil fédéral considère qu'il est souhaitable d'utiliser toujours plus les aliments invendus pour la consommation humaine. Il souhaite réaliser cet objectif sans passer par des conventions de dons obligatoires pour les entreprises.</p><p>Certains résultats ont déjà pu être obtenus suite au dialogue sur les déchets alimentaires, organisé en 2013/14 sous la houlette de l'Office fédéral de l'agriculture, avec la participation, entre autres, de l'Office fédéral de l'environnement (OFEV), de l'Office fédéral de la sécurité alimentaire et des affaires vétérinaires et les parties prenantes. Cela a permis d'élaborer un guide sur la redistribution de denrées alimentaires. Le projet Food Bridge a aussi vu le jour, avec sa base de données consacrée aux dons de produits alimentaires excédentaires. Celle-ci s'adresse au commerce de détail et de gros, ainsi qu'à l'agriculture et à l'industrie. Elle est accessible en ligne depuis l'automne 2016.</p><p>L'Agenda 2030 de développement durable (Sustainable Development Goals) comporte un objectif quantitatif d'envergure mondiale en matière de réduction du gaspillage alimentaire. La Suisse s'est engagée à réduire de moitié, d'ici à 2030, les déchets alimentaires (évitables) produits par les commerces de détail et les consommateurs, et à les limiter à toutes les étapes de la production. L'OFEV est prêt à soutenir les branches au besoin, par des services de conseil et de coordination, ainsi que par des travaux de base. Il compile actuellement les quantités de déchets alimentaires produites en Suisse, afin de présenter à l'automne 2018 les chiffres du gaspillage alimentaire tout au long de la chaîne de création de valeur. Les données relatives à la restauration, au commerce de détail et à l'industrie de transformation ont déjà été relevées. En 2017/18, l'OFEV souhaite en outre mettre sur les rails un projet pilote avec la restauration, afin d'atteindre l'objectif de réduire de moitié les déchets grâce à un processus participatif basé sur le volontariat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le commerce de gros et de détail serait responsable de 9 pour cent du gaspillage alimentaire, mais cela représente quand même 100 000 tonnes de denrées alimentaires par année.</p><p>Du point de vue éthique et écologique, il serait judicieux que le don aux oeuvres caritatives soit en première ligne pour la réutilisation, plutôt que la destruction, de denrées alimentaires tout à fait consommables. Malheureusement, cette part est minoritaire.</p><p>Actuellement, les associations caritatives dépendent de la bonne volonté des responsables de surfaces de vente pour pouvoir bénéficier des dons de denrées alimentaires. Il n'y a aucune politique globale de la part des détaillants.</p><p>La France vient d'introduire une obligation pour les surfaces de vente d'une superficie de plus de 400 mètres carrés de passer une convention de dons avec une association. Ceci permet de faciliter le travail des associations caritatives et d'unifier le système de donation.</p><p>Ces conventions de dons pourraient se faire sur le modèle des modes volontaires qui ont été introduits pour la diminution de l'usage des sacs en plastique ou pour le recyclage du PET.</p><p>Dès lors, je me permets d'interpeler le Conseil fédéral sur les points suivants:</p><p>1. Le Conseil fédéral peut-il introduire une telle obligation sans modification de lois?</p><p>2. Si non, quelle loi et quels articles de loi faut-il modifier?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Faciliter les dons d'aliments aux associations caritatives"
    }
  ],
  "title": "Faciliter les dons d'aliments aux associations caritatives"
}