{
  "id": 20173471,
  "updated": "2019-06-20T13:31:55Z",
  "additionalIndexing": "28;2811;1211",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3003,
      "gender": "m",
      "id": 4093,
      "name": "Glättli Balthasar",
      "officialDenomination": "Glättli"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-08-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497391200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2680,
        "gender": "f",
        "id": 3877,
        "name": "Fiala Doris",
        "officialDenomination": "Fiala"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3072,
        "gender": "m",
        "id": 4185,
        "name": "Fricker Jonas",
        "officialDenomination": "Fricker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3471",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La convention de l'ONU relative aux droits de l'enfant prévoit que toutes les mesures étatiques qui concernent des enfants doivent prioritairement tenir compte du bien-être de l'enfant. Il en découle que les RMNA ont le droit de se voir attribuer une personne de confiance et un représentant légal pour toutes les étapes procédurales en lien avec la décision d'asile. La procédure d'asile présente aujourd'hui deux graves manquements aux dispositions de la convention relative aux droits de l'enfant.</p><p>Premièrement, les auditions sur les donnés personnelles de RMNA dans les centres d'enregistrement et de procédure ont lieu avant la désignation d'une personne de confiance et donc en son absence, alors même que sa présence joue un rôle dans la prise de décision, du fait que des questions relatives, entre autres, aux motifs de la demande d'asile sont posées lors des audition sur les donnés personnelles et que d'éventuelles contradictions entre les déclaration faites à cette occasion et celles faites lors de l'audition fédérale sont prises en compte pour évaluer la crédibilité de la demande, ce qui peut influencer de manière significative l'issue de la demande d'asile.</p><p>Deuxièmement, les personnes de confiance ainsi que les services de représentation légale désignés par les cantons pour assister les RMNA durant la suite de la procédure d'asile (audition fédérale, procédure de recours) sont empêchés d'accéder à temps aux procès-verbaux des audition sur les donnés personnelles, ce qui rend la représentation légale des RMNA plus compliquée, car la prise en compte du bien-être de l'enfant et la préparation de l'audition fédérale sont rendues nettement plus difficiles.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. S'agissant de savoir si, dans le cadre de l'évaluation de la crédibilité d'un requérant d'asile mineur non accompagné (RMNA), les indications fournies lors de l'audition sur les données personnelles et lors de l'audition visée à l'article 29 de la loi sur l'asile (LAsi; RS 142.31) font l'objet de comparaisons et si des contradictions sont susceptibles d'influer négativement sur la procédure, tout dépend dans une large mesure de l'âge de l'intéressé, de sa maturité et, partant, de son comportement lors de l'audition. La valeur probante des déclarations d'un RMNA est ainsi proportionnelle à son degré de maturité (cf. ATAF 2014/30). Elle s'apprécie, en tout état de cause, au cas par cas. </p><p>2. En application de l'article 17 alinéa 3 lettre b LAsi, lorsque le requérant fait l'objet d'une procédure nationale d'asile et de renvoi, l'audition sur les données personnelles peut intervenir avant qu'une personne de confiance ne soit désignée (cf. ATAF 2011/23). En effet, en vertu d'une jurisprudence constante du Tribunal administratif fédéral, toute personne capable de discernement, même mineure, est en mesure de relater des faits qu'elle a personnellement vécus même en l'absence d'un représentant légal (cf. JICRA 1999/2 ou ATAF D-7057/2006). A noter, toutefois, que, dans le cadre de l'audition sommaire, l'exposé des motifs d'asile se limite à un récit succinct des faits vécus par le requérant.</p><p>La loi révisée sur l'asile systématisera l'attribution au requérant d'un représentant juridique dès le premier entretien mené en phase préparatoire. Le représentant juridique désigné suivra ensuite le requérant tout au long de la procédure d'asile: il l'informera de ses droits et obligations, de même que de ses chances de succès dans la procédure. Il prendra part au premier entretien et à l'audition sur les motifs d'asile, se déterminera sur le projet de décision d'asile du SEM et, s'il y a lieu, rédigera un mémoire de recours (cf. art. 102f ss nLAsi; RO 2016 3101). Pour ce faire, il aura rapidement accès aux pièces de la procédure. Le représentant juridique désigné en qualité de personne de confiance d'un RMNA assurera la défense de ses intérêts pendant toute la durée de son séjour dans un centre de la Confédération (art. 17 al. 3 let. a nLAsi). Cette pratique a déjà cours au centre pilote de Zurich, où sont testées les procédures accélérées (cf. art. 5 al. 1 OTest RS 142.318.1).</p><p>Comme le prévoit expressément l'article 26 alinéa 2 LAsi, l'audition sur les données personnelles revêt un caractère sommaire, raison pour laquelle les données relevées à ce stade sont généralement moins détaillées, et ne présentent pas le même degré de différenciation, que celles recueillies lors de l'audition sur les motifs d'asile. La première audition permet aussi, entre autres, d'évaluer la capacité de discernement d'un mineur. Les personnes en charge du dossier peuvent ainsi déterminer les mesures propres à protéger les intérêts du mineur. Elles peuvent également clarifier si elles sont effectivement en présence d'un RMNA ou si le mineur est en Suisse avec l'un de ses parents, voire les deux, ou un autre représentant légal. Cette pratique est conforme aux recommandations du Comité des droits de l'enfant de l'ONU, lequel préconise lui aussi, dans son observation générale no 6 (2005) relative au traitement des enfants non accompagnés et des enfants séparés en dehors de leur pays d'origine, de désigner un tuteur ou un représentant légal lorsque l'enfant non accompagné est identifié en tant que tel (cf. Comité des droits de l'enfant de l'ONU, Observation générale no 6, 2005, Traitement des enfants non accompagnés et des enfants séparés en dehors de leur pays d'origine, § 33, ainsi que § 21, 36 et 69ss). </p><p>3. S'agissant de la consultation des pièces de procédure, il n'est pas opéré de distinction entre les requérants d'asile mineurs et majeurs. L'article 27 alinéa 3 de la loi fédérale sur la procédure administrative (PA, RS 172.021) dispose, à cet égard, que la consultation par la partie des procès-verbaux relatifs aux déclarations qu'elle a faites peut lui être refusée jusqu'à la clôture de l'enquête, ceci pour éviter les abus. En revanche, une fois l'enquête close, le représentant légal du RMNA aura accès à toutes les pièces du dossier dès lors qu'aucun intérêt public ou privé prépondérant ne s'y oppose (cf. art. 26 et 27 al. 1 PA). </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de répondre aux questions suivantes:</p><p>1. La comparaison entre les indications fournies lors de l'audition sur les donnés personnelles et celles fournies lors de l'audition fédérale menée par le Secrétariat d'Etat aux migrations (SEM) joue-t-elle un rôle important dans l'évaluation de la crédibilité des demandes d'asile déposées par des requérants d'asile mineurs non accompagnés (RMNA)? D'éventuelles contradictions sont-elles portées à la charge des RMNA pour justifier une décision d'asile négative?</p><p>2. Le Conseil fédéral est-il lui aussi d'avis que les auditions sur les donnés personnelles constituent une étape procédurale importante pour les RMNA, du fait du poids qu'elles peuvent avoir dans la décision d'asile, et que la personne de confiance et le représentant légal doivent donc déjà avoir été désignés et doivent être associés à la procédure, si l'ont veut garantir le respect de la convention relative aux droits de l'enfant (priorité du bien-être de l'enfant)?</p><p>3. Le Conseil fédéral est-il lui aussi d'avis que le principe de la représentation légale des RMNA tout au long de la procédure d'asile est battu en brèche lorsque l'accès au procès-verbal de l'audition sur les donnés personnelles est refusé au représentant légal, ce qui rend la prise en compte du bien-être de l'enfant et la préparation de l'audition fédérale bien plus difficiles?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Procédure d'asile. Garantir une représentation légale correcte des réfugiés mineurs non accompagnés"
    }
  ],
  "title": "Procédure d'asile. Garantir une représentation légale correcte des réfugiés mineurs non accompagnés"
}