{
  "id": 20173949,
  "updated": "2019-10-01T08:55:45Z",
  "additionalIndexing": "52;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2700,
      "gender": "f",
      "id": 3897,
      "name": "Moser Tiana Angelina",
      "officialDenomination": "Moser"
    },
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-11-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2785,
        "gender": "m",
        "id": 4082,
        "name": "Guhl Bernhard",
        "officialDenomination": "Guhl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3949",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Pflanzenschutzmittel dienen dazu, Kulturen vor Krankheiten, Schädlingen und konkurrierenden Unkräutern zu schützen. Sie werden also im Interesse der Landwirtschaft zugelassen und leisten einen Beitrag zur Produktion hochwertiger Lebensmittel in der Schweiz. Auf der anderen Seite können diese Mittel Nebenwirkungen haben auf die menschliche Gesundheit und die Umwelt. Die Gesetzgebung sieht eine Abwägung von Nutz- und Nebenwirkungen vor (Güterabwägung), wobei festgeschrieben ist, dass die Nebenwirkungen kein unannehmbares Risiko für Mensch und Umwelt darstellen dürfen. Die Wortmeldung des Bundesamtes für Landwirtschaft (BLW) in der erwähnten Sendung muss man vor diesem allgemeinen Hintergrund betrachten.</p><p>1./2. Pflanzenschutzmittel werden gestützt auf die zum Zeitpunkt der Bewilligung geltenden Regeln bewilligt. Diese Regeln, namentlich die Beurteilungsmodelle und die Risikomanagementregeln, ändern sich im Laufe der Zeit. Was vor zehn Jahren galt, ist heute nicht mehr zwingend anwendbar. Um den Fortschritten beim Wissen rund um die Risiken Rechnung zu tragen, werden die Bewilligungen der Pflanzenschutzmittel überprüft und die Anwendungsvorschriften nötigenfalls angepasst. Die geforderte Liste der Pflanzenschutzmittel, die die heutigen Anforderungen nicht mehr erfüllen, kann erst nach dieser Überprüfung erstellt werden. Auf der Website des BLW kann die Liste der Pflanzenschutzmittel, die einer Überprüfung unterzogen wurden, mit den erfolgten Anpassungen eingesehen werden.</p><p>Wie im Aktionsplan für Pflanzenschutzmittel vorgesehen, wird die Zulassungsstelle die Anwendungsvorschriften der Produkte, bei denen Vorschriften bezüglich des Abschwemmungsrisikos festgelegt wurden, überarbeiten. Es wird geprüft, ob diese Vorschriften in Anbetracht jüngster Erkenntnisse ausreichen, um eine Verwendung ohne unannehmbares Risiko für Wasserlebewesen zu gewährleisten. Wo nötig, werden diese Vorschriften angepasst, und falls dies nicht genügt, werden Verwendungen verboten. Überprüft werden Produkte, die die folgenden Wirkstoffe enthalten: Abamectin, Aclonifen, Alpha-Cypermethrin, Azoxystrobin, Bifenox, Bifenthrin, Captan, Cypermethrin, Deltamethrin, Diflufenican, Dimethomorph, Dithianon, Diuron, Dodin, Etofenprox, Fenazaquin, Fenpropidin, Fenpropimorph, Fenpyroximat, Fluazinam, Flufenacet, Fluoxastrobin, Folpet, Fosetyl, Foramsulfuron, Imidacloprid, Lenacil, Metazachlor, Methomyl, Oryzalin, Pirimicarb, Proquinazid, Prosulfocarb, Pyrethrin, S-Metolachlor, Spiroxamin, Tebuconazol, Terbuthylazin, Thiacloprid, Thiamethoxam, Thifensulfuron-Methyl, Zeta-Cypermethrin.</p><p>Wie in den meisten europäischen Ländern wird die Drainage bei der Bewilligung von Pflanzenschutzmitteln nicht berücksichtigt; im Aktionsplan Pflanzenschutzmittel ist vorgesehen, die Bedeutung der Drainagen als Eintragsweg in Oberflächengewässer und die Möglichkeiten einer Reduzierung dieses Risikos mittels Anwendungsvorschriften zu prüfen.</p><p>3./4. Die Anwendungsvorschriften jedes Pflanzenschutzmittels werden im Pflanzenschutzmittel-Verzeichnis veröffentlicht und können auf der Website des BLW eingesehen werden (http://www.psm.admin.ch). Da die Bedingungen bei der Anwendung Einfluss auf das Risiko haben, werden für jede Indikation, für die das Mittel bewilligt ist, spezifische Auflagen festgelegt. Auch die RAC-Werte können auf der Website des BLW eingesehen werden (<a  href=\"http://www.blw.admin.ch\">www.blw.admin.ch</a> &gt; Nachhaltige Produktion &gt; Pflanzenschutzmittel &gt; Nachhaltige Anwendung und Risikoreduktion &gt; Schutz der Oberflächengewässer und Biotope). Die PEC-Werte werden für jede vorgesehene Indikation und jedes berücksichtigte Risiko berechnet. Diese Werte werden anhand von Modellen festgelegt, die das potenzielle theoretische Risiko berechnen, ohne die Massnahmen zur Risikoreduktion zu berücksichtigen. Das Erstellen der geforderten Liste wäre aufwendig und würde den üblichen Rahmen einer Antwort auf eine Interpellation sprengen, da es Hunderte verschiedene Indikationen gibt für Pflanzenschutzmittel, die die unter Ziffer 1 erwähnten Stoffe enthalten. Um mehr Transparenz bezüglich der getroffenen Entscheide zu schaffen, ist im Aktionsplan jedoch vorgesehen, die Information der Öffentlichkeit hinsichtlich der Risikobeurteilung im Rahmen des Bewilligungsverfahrens zu optimieren. Es ist noch zu bestimmen, wie die PEC-Werte in diese Information integriert werden können.</p><p>5. Die Kontrolle der Einhaltung der Anwendungsvorschriften ist Sache der Kantone. Der Bund macht heute keine Vorgaben, wie diese Kontrollen durchzuführen sind. Das BLW mahnt die für den Vollzug zuständigen Kantonsbehörden jedoch immer wieder daran, wie wichtig diese Kontrollen sind. Der Aktionsplan sieht zudem vor, bis 2020 eine Reihe neuer standardisierter Kontrollpunkte in das System Acontrol zu integrieren. Dieses System, das vom BLW und vom Bundesamt für Lebensmittelsicherheit und Veterinärwesen aufgebaut wurde, dient der Verwaltung der Kontrollen in der Primärproduktion.</p><p>6. Enthält ein Pflanzenschutzmittel mehrere Stoffe, wird auch die Kombination der verschiedenen Stoffe einer ökotoxikologischen Beurteilung unterzogen. Wie bei den übrigen Bestimmungen im Bereich der Chemikalien und Lebensmittel ist in der PSMV nicht vorgesehen, alle möglichen Kombinationen zu berücksichtigen. Eine solche Beurteilung einer unüberschaubaren Anzahl Kombinationen von synthetischen und natürlichen Stoffen wäre nicht realisierbar. Die internationalen Entwicklungen in diesem Bereich werden aufmerksam mitverfolgt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Zulassungsverfahren für Pflanzenschutzmittel (PSM) sieht vor, dass PSM erst zugelassen und in Verkehr gebracht werden, wenn sichergestellt ist, dass bei vorschriftsgemässem Umgang keine unannehmbaren Nebenwirkungen auf Mensch, Tier und Umwelt resultieren (Art. 1 der Pflanzenschutzmittelverordnung, PSMV). Die zugelassenen Pflanzenschutzmittel sind in einem Verzeichnis des Bundesamtes für Landwirtschaft (BLW) öffentlich einsehbar (<a  href=\"http://www.psm.admin.ch\">http://www.psm.admin.ch</a>).</p><p>Der \"Kassensturz\" hat in der Sendung vom 13. Juni 2017 berichtet, dass auch Pflanzenschutzmittel zugelassen werden, bei welchen eine Überschreitung der maximal erlaubten Konzentration in Gewässern zu erwarten ist. Es können also unannehmbare Nebenwirkungen auftreten. Die Vizedirektorin des BLW hat diesen Sachverhalt in der Sendung bestätigt, ebenso der Bundesrat in seiner Antwort auf die Interpellation 17.3343. Er schreibt, dass heute Pflanzenschutzmittel zugelassen werden, die \"auch bei vorschriftsgemässer Anwendung zu unannehmbaren Nebenwirkungen auf Wasserlebewesen führen können\". Offenbar wird eine Güterabwägung vorgenommen. Das heisst: Die Zulassungsbedingungen werden nicht eingehalten.</p><p>Fragen:</p><p>1. Welche der Pflanzenschutzmittel und Anwendungen sind zugelassen, obwohl sie die Bedingungen nicht erfüllen (Liste)?</p><p>2. Was ist der Grund für die Zulassung? Es wird um eine Benennung der jeweilig getroffenen Güterabwägung für jedes einzelne dieser PSM und ihrer Anwendungen gebeten (Liste ergänzen).</p><p>3. Welche Auflagen gelten für jedes der einzelnen PSM?</p><p>4. Was sind die PEC- (vorhergesagte Umweltkonzentration) und RAC-Werte (maximal zulässige Konzentration) dieser PSM? Wenn ein Hersteller- oder Fabrikationsgeheimnis eine Veröffentlichung der einzelnen Werte verunmöglicht, wird um den Quotienten oder eine andere sachdienliche Angabe gebeten.</p><p>Der Bundesrat wird gebeten, die Fragen in einer übersichtlichen Liste mit den Kategorien \"Name Pflanzenschutzmittel\", \"Zulassungsgrund respektive Benennung der Güterabwägung\", \"Auflagenn\", \"PEC- und RAC-Werte\", \"Anwendungen\" zu beantworten.</p><p>5. Wie und von wem wird die Einhaltung der Auflagen kontrolliert?</p><p>6. Wie plant er bei der Zulassung zukünftig der Tatsache Rechnung zu tragen, dass die Organismen in der Umwelt mehreren Wirkstoffen gleichzeitig (z. B. durch Tankmischungen) oder kurz nacheinander (z. B. im Rahmen von Spritzfolgen) ausgesetzt sind?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Pestizide werden zugelassen, trotz unannehmbaren Nebenwirkungen. Welche Pestizide sind das, und warum werden sie zugelassen?"
    }
  ],
  "title": "Pestizide werden zugelassen, trotz unannehmbaren Nebenwirkungen. Welche Pestizide sind das, und warum werden sie zugelassen?"
}