{
  "id": 20171065,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;48;44",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2666,
      "gender": "f",
      "id": 3830,
      "name": "Carobbio Guscetti Marina",
      "officialDenomination": "Carobbio Guscetti"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2017-11-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506463200000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1510700400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-11-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "17.1065",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale impone alle FFS la realizzazione di obiettivi strategici. Non interferisce invece nell'attività operativa dell'impresa, in cui rientrano anche le decisioni riguardo all'ubicazione dei posti di lavoro.</p><p>Il Consiglio federale è consapevole dell'importanza della disponibilità di posti di lavoro a Bellinzona. Nei suddetti obiettivi strategici chiede pertanto alle FFS di tenere in considerazione, nei limiti delle loro possibilità economico-aziendali e organizzative, le esigenze delle varie regioni del Paese.</p><p>Il Municipio di Bellinzona, il Cantone Ticino e le FFS stanno lavorando per raggiungere un accordo tra le parti in merito alla futura ubicazione delle officine di Bellinzona. Su questo sfondo, il Consiglio federale non ritiene opportuno attivarsi a sua volta.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Le FFS hanno paventato il trasferimento dello stabilimento industriale delle officine di Bellinzona dalla città in un'altra zona del Bellinzonese. Nel 2008 i dipendenti delle officine hanno scioperato per un mese, con successo, a difesa dello stabilimento, sostenuti anche dalle autorità cantonali e comunali, dalla deputazione ticinese alle Camere federali e dalla popolazione ticinese. Tra le parti ci sono pure stati degli accordi tesi a mantenere il volume di lavoro.</p><p>Vista l'importanza per il Ticino delle officine di Bellinzona, sia in termini di posti di lavoro qualificati sia in termini di piazza industriale e polo tecnologico, chiedo quindi al Consiglio federale:</p><p>1. se e come ritiene impegnarsi con e presso le FFS per rispettare gli accordi presi tra le parti mirati a garantire i posti di lavoro e il volume di lavoro presso le officine FFS ed evitare che si assista a uno smantellamento strisciante degli stabilimenti industriali e conseguentemente dei posti di lavoro in Ticino;</p><p>2. se, in collaborazione con il cantone e le FFS, si impegnerà per lo sviluppo di un parco tecnologico legato agli stabilimenti industriali FFS e, in caso affermativo, quali passi in questo senso intende intraprendere;</p><p>3. concretamente come intende attivarsi affinché gli stabilimenti industriali delle officine FFS in Ticino siano un punto di riferimento per tutta la Svizzera per la manutenzione del materiale rotabile.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Il Consiglio federale intende impegnarsi per difendere i posti di lavoro presso gli stabilimenti industriali FFS di Bellinzona?"
    }
  ],
  "title": "Il Consiglio federale intende impegnarsi per difendere i posti di lavoro presso gli stabilimenti industriali FFS di Bellinzona?"
}