{
  "id": 20173118,
  "updated": "2019-03-25T09:12:01Z",
  "additionalIndexing": "15;2446;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2608,
      "gender": "f",
      "id": 1147,
      "name": "Kiener Nellen Margret",
      "officialDenomination": "Kiener Nellen"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-05-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489532400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2328,
        "gender": "m",
        "id": 224,
        "name": "Tschäppät Alexander",
        "officialDenomination": "Tschäppät"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3118",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Sur les 358 689 personnes morales imposables d'après les dernières données disponibles (datant de 2013), 12 499 ont le statut de société de holding, 8104 celui de société de domicile et 3895 celui de société mixte.</p><p>Leur part au produit de l'impôt fédéral direct des personnes morales atteint 799 millions de francs (8,9 pour cent) pour les sociétés de holding, 361 millions de francs (4 pour cent) pour les sociétés de domicile et 3242 millions de francs (36,1 pour cent) pour les sociétés mixtes. L'estimation de leur part au produit de l'impôt cantonal sur le bénéfice, qui se base sur la moyenne des valeurs de 2011 à 2013, est inférieure: elle se monte à 5 millions de francs (0,1 pour cent) pour les sociétés de holding, à 113 millions de francs (1,3 pour cent) pour les sociétés de domicile et à 1322 millions de francs (14,6 pour cent) pour les sociétés mixtes. Il n'existe aucune analyse et aucune estimation pour l'impôt cantonal sur le capital.</p><p>Les raisons pouvant inciter une société bénéficiant d'un statut particulier à passer à une imposition ordinaire sont de nature diverse. Les développements internationaux en matière de fiscalité des entreprises peuvent notamment jouer un rôle. Il n'est donc pas possible de fournir des informations à ce sujet. L'Administration fédérale des contributions (AFC) n'exerçant en principe aucune surveillance sur les impôts cantonaux et communaux, elle ne dispose d'aucune donnée statistique au sujet des moments auxquels de tels passages ont eu lieu, ainsi que des raisons qui les ont motivés.</p><p>2. En vertu des articles 5 et 23 alinéa 3 de la loi fédérale sur l'harmonisation des impôts directs des cantons et des communes, les cantons peuvent accorder des allègements fiscaux aux entreprises nouvellement créées qui servent les intérêts économiques du canton. Ces allègements sont octroyés l'année de fondation de l'entreprise et les neuf années suivantes. Tous les cantons ont prévu de telles dispositions dans leur législation fiscale. Faute de données, il n'est pas possible de déterminer le montant des allègements fiscaux accordés par les cantons sur la base de ces dispositions.</p><p>3. La compétence d'accorder des allègements fiscaux dans le cadre de la loi fédérale sur la politique régionale revient exclusivement à la Confédération; les cantons ne sont pas habilités à octroyer des allègements en matière d'impôt fédéral direct. Entre 2008 et 2013, le volume des allègements accordés par la Confédération a atteint en moyenne 1,3 milliard de francs par année. Il s'agit de recettes fiscales échappant en théorie aux pouvoirs publics, car sans ces allègements de nombreux projets n'auraient pas été réalisés en Suisse. Au cours de la même période, les projets qui ont bénéficié d'allègements ont rapporté en moyenne 243 millions de francs d'impôt fédéral direct par année.</p><p>4. En 2013, 51,8 pour cent des sociétés anonymes et des sociétés à responsabilité limitée n'ont déclaré aucun bénéfice net imposable dans le cadre de l'impôt fédéral direct. Entre 2004 et 2013, ce taux a fluctué entre 50,2 pour cent (en 2007) et 55,5 pour cent (en 2004).</p><p>Il n'existe aucun terme de comparaison entre les impôts et les dividendes payés par les sociétés anonymes, car le montant de l'impôt est calculé sur la base de chiffres consolidés, tandis que les dividendes versés se fondent sur les chiffres non consolidés. Afin d'éviter de grever plusieurs fois le rendement des participations, le montant de l'impôt est réduit du montant dudit rendement dans le cadre de la déduction pour participation. Les données statistiques permettant d'adopter une approche consolidée de ce type font défaut pour les dividendes. Les données non consolidées relatives aux dividendes sont disponibles dans le cadre de l'impôt anticipé, mais elles sont saisies plusieurs fois à des fins statistiques lorsqu'elles passent par plusieurs étapes au sein des relations entre une société mère et ses filiales en Suisse. Les structures à plusieurs niveaux de ce genre ont gagné en importance ces dernières années en raison de l'augmentation du nombre de structures de holding en Suisse ainsi que de la forte interdépendance au niveau international, caractérisée par d'importants investissements directs en Suisse en provenance de l'étranger. Au sujet de l'évolution des versements de dividendes, on se référera à la réponse que le Conseil fédéral a donnée à la question Badran Jacqueline 16.1061, \"Versement de dividendes en Suisse\".</p><p>5. Actuellement, onze cantons imputent l'impôt sur le bénéfice à l'impôt sur le capital (AG, AI, BE, BL, GE, NE, SG, SO, SZ, TG, VD). Le canton de Genève a prévu, dans sa législation, un plafond de 8500 francs pour les réductions fiscales. L'AFC ne dispose d'aucune analyse concernant l'ampleur de la réduction des recettes de l'impôt sur le capital.</p><p>6. En raison des diverses questions portant sur les réserves issues d'apports en capital, l'AFC a déployé des efforts considérables pour établir un lien entre les différentes sources de données disponibles. Elle est donc en mesure de fournir des chiffres plus précis qu'auparavant pour différencier les sociétés cotées des sociétés non cotées.</p><p>Le 28 février 2017, les réserves issues d'apports en capital se montaient à 1236 milliards de francs au total. 1099 milliards provenaient de sociétés non cotées et 137 milliards de sociétés cotées (uniquement des sociétés anonymes). Les ayants droit sont des personnes morales ou physiques suisses ou étrangères.</p><p>Les moyens informatiques et statistiques disponibles ne permettent pas de procéder à d'autres analyses plus détaillées.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La troisième réforme de l'imposition des entreprises (RIE III) s'étant fracassée sur le verdict des urnes, il importe maintenant de mettre sur la table tous les faits et les chiffres qui se rapportent à la situation d'aujourd'hui, afin de permettre à tout un chacun de juger en connaissance de cause la future RIE IV et de rétablir la confiance de l'électeur. C'est dans cette optique que je prie le Conseil fédéral de fournir notamment les informations suivantes:</p><p>1. Combien de sociétés holding, de sociétés de domicile et de sociétés mixtes les cantons comptent-ils actuellement? Quelle part représentent-elles dans le produit des impôts sur le bénéfice et sur le capital? Comment la tendance de ces sociétés à statut spécial à passer à l'imposition ordinaire évolue-t-elle? S'explique-t-elle principalement par l'échange automatique de renseignements, l'échange entre Etats des \"rulings\", ces accords que les entreprises passent avec le fisc, et par l'obligation d'établir des rapports d'examen de pays, ou y a-t-il d'autres raisons?</p><p>2. L'article 5 de la loi sur l'harmonisation des impôts directs des cantons et des communes autorise les cantons à prévoir par voie législative la possibilité d'accorder pendant dix ans des allègements fiscaux aux entreprises nouvellement créées ou restructurées. Les cantons ont-ils tous mis en place des dispositions légales en ce sens? A combien se montent les allègements fiscaux accordés par les cantons sur cette base?</p><p>3. Conçue comme une politique structurelle axée sur l'économie régionale, la Nouvelle politique régionale de la Confédération prévoit en outre la possibilité d'accorder des allègements fiscaux aux entreprises. Quels sont les cantons à avoir accordé des allègements fiscaux en vertu de cette possibilité, et pour quels montants? A combien s'élèvent les allègements fiscaux accordés par la Confédération?</p><p>4. Selon le ministre jurassien Charles Juillard, qui préside la Conférence des directeurs cantonaux des finances, 75 pour cent des sociétés anonymes ne paient pas d'impôt sur le bénéfice. Existe-t-il des données fiables qui permettent de mettre en regard depuis 1990, d'une part, l'évolution des montants que les sociétés anonymes ont effectivement versés au titre de l'impôt sur le bénéfice, et d'autre part, l'évolution des montants qu'elles ont probablement versés au titre de la distribution des bénéfices?</p><p>5. Quels sont les cantons à avoir mis en place l'imputation de l'impôt sur le bénéfice sur l'impôt sur le capital, prévue par la RIE II? Par quelles réductions d'impôts cette mesure s'est-elle traduite dans les cantons concernés?</p><p>6. Par ailleurs, du fait de la RIE II, le montant des distributions de réserves issues d'apports de capitaux exonérées d'impôt autorisées a atteint 1255 milliards de francs au 31 décembre 2016 (voir réponse du Conseil fédéral à la question 17.5102, en allemand uniquement). En 2016, les réserves issues d'apports de capitaux effectivement distribuées représentaient 90 milliards de francs. Ces montants sont difficilement explicables si l'on s'en tient à l'économie réelle. Le Conseil fédéral peut-il indiquer quels types de sociétés anonymes ces bientôt deux billions de réserves issues d'apports de capitaux entièrement exonérés d'impôt généreront en Suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réformes de l'imposition des entreprises II, III et suivantes. Passer de l'opacité à la transparence"
    }
  ],
  "title": "Réformes de l'imposition des entreprises II, III et suivantes. Passer de l'opacité à la transparence"
}