{
  "id": 20173429,
  "updated": "2019-07-17T12:20:35Z",
  "additionalIndexing": "15;24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3105,
      "gender": "m",
      "id": 4204,
      "name": "Rieder Beat",
      "officialDenomination": "Rieder"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2017-06-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2017-09-27T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2019-06-06T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": null,
            "date": "2019-06-06T00:00:00Z",
            "text": "Dans le cadre de l'examen de l'objet 19.006.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-08-16T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497304800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1506463200000+0200)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1559772000000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2793,
        "gender": "m",
        "id": 4088,
        "name": "Baumann Isidor",
        "officialDenomination": "Baumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3053,
        "gender": "m",
        "id": 4153,
        "name": "Hegglin Peter",
        "officialDenomination": "Hegglin Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2718,
        "gender": "m",
        "id": 3915,
        "name": "Fournier Jean-René",
        "officialDenomination": "Fournier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2721,
        "gender": "m",
        "id": 3918,
        "name": "Luginbühl Werner",
        "officialDenomination": "Luginbühl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3107,
        "gender": "m",
        "id": 4206,
        "name": "Ettlin Erich",
        "officialDenomination": "Ettlin Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3105,
        "gender": "m",
        "id": 4204,
        "name": "Rieder Beat",
        "officialDenomination": "Rieder"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3429",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le tourisme suisse est directement concurrencé en particulier par les pays alpins voisins (l'Allemagne, la France, l'Italie et l'Autriche), mais aussi par les grandes villes européennes. En raison des différences de financement public, certaines destinations dans des pays accordant des subventions moins généreuses sont désavantagées. L'importance du tourisme et les différences de subventionnement justifient la réalisation d'une étude comparative. Divers facteurs négatifs (notamment le franc fort et les coûts de fonctionnement et de main-d'oeuvre élevés) contribuent à exercer une pression sur le secteur du tourisme en Suisse. C'est pourquoi il est important que le financement direct et indirect du tourisme suisse puisse au moins s'aligner sur celui de nos concurrents directs. Pour cela, il est nécessaire de procéder à une analyse approfondie des flux monétaires dans le secteur du tourisme et de mettre en place d'autres mesures de promotion du tourisme.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral estime que les comparaisons internationales et les exemples de bonnes pratiques constituent des éléments précieux pour définir une politique. Des comparaisons internationales sont donc régulièrement réalisées et intégrées dans la conception de la politique du tourisme. Dernièrement, le message du 18 février 2015 sur la promotion économique pour les années 2016 à 2019 et le rapport du 26 juin 2013 sur la situation structurelle du tourisme suisse et sur la stratégie du Conseil fédéral pour l'avenir contenaient tous deux des éléments issus de comparaisons de ce type. Le Parlement a alloué des ressources ordinaires d'un montant de 440 millions de francs pour la mise en oeuvre de la politique du tourisme 2016-2019, et a prolongé jusqu'à fin 2019 le crédit supplémentaire de 100 millions de francs accordé à la Société suisse de crédit hôtelier. Dans le cadre d'un programme d'impulsion, il a en outre mis à disposition des fonds supplémentaires à hauteur de 210 millions de francs.</p><p>Le Département fédéral de l'économie, de la formation et de la recherche (DEFR) est en train de renouveler la stratégie touristique et s'appuie pour ce faire également sur des comparaisons internationales actuelles. Les résultats des discussions relatives à la stratégie du tourisme lancées en septembre 2016 par le chef du DEFR constituent une autre source précieuse. Ces discussions ont été menées avec des acteurs du tourisme, des entreprises touristiques, ainsi que des représentants d'associations touristiques, du monde scientifique, des cantons et des milieux politiques. La plupart de ces représentants font aujourd'hui partie du groupe de suivi institué par le Secrétariat d'Etat à l'économie pour soutenir les travaux relatifs à la nouvelle stratégie touristique. Dans le cadre de sa politique du tourisme, le Conseil fédéral mise davantage sur des réformes que sur l'octroi de subventions. Dans les travaux relatifs à la nouvelle stratégie du tourisme, il met l'accent sur les trois thèmes que sont la numérisation, l'entrepreneuriat et les conditions-cadres. Les Jeux olympiques d'hiver pourraient aussi jouer un rôle important pour stimuler le tourisme suisse. Il est prévu que le Conseil fédéral approuve la nouvelle stratégie touristique en octobre 2017. Le DEFR est ensuite disposé à présenter la stratégie aux commissions parlementaires compétentes. Des comparaisons internationales seront également utilisées pour l'élaboration du message sur la promotion économique pour les années 2020 à 2023.</p><p>Dans ce contexte, le Conseil fédéral estime qu'il n'est pas opportun d'affecter des ressources humaines et financières à la rédaction du rapport demandé par l'auteur du postulat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de procéder à une étude comparative concernant le financement du tourisme en Suisse et sur les marchés concurrents (dans nos pays voisins, à savoir l'Allemagne, la France, l'Italie et l'Autriche). L'étude devra notamment répondre aux questions suivantes:</p><p>1. Dans chacun de ces pays, quelles formes prend le financement direct (subventions, prêts, etc.) et indirect (allègement des taxes, etc.) du tourisme?</p><p>2. A combien s'élève ce financement?</p><p>3. Comment ce financement a-t-il évolué au cours des dix dernières années?</p><p>4. De quelle manière et à hauteur de combien l'infrastructure touristique est-elle soutenue dans les pays en question?</p><p>5. Sur quelles durées et par quels moyens les subventions à l'infrastructure touristique sont-elles versées dans ces pays?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Tourisme en Suisse, financement et infrastructures. Comparaison avec nos concurrents directs"
    }
  ],
  "title": "Tourisme en Suisse, financement et infrastructures. Comparaison avec nos concurrents directs"
}