{
  "id": 20173248,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3060,
      "gender": "m",
      "id": 4182,
      "name": "Béglé Claude",
      "officialDenomination": "Béglé"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-05-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3248",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Sicherstellung einer für alle Bevölkerungsgruppen in allen Landesteilen ausreichenden und preiswerten Grundversorgung stellt ein wesentliches Ziel der Postgesetzgebung dar. Anspruch auf die Grundversorgung hat die ständige Wohnbevölkerung der Schweiz. Die Post muss diese Grundversorgung eigenwirtschaftlich erbringen.</p><p>Als Zugangspunkte des flächendeckenden Netzes sind neben den Poststellen auch die Agenturen gesetzlich vorgesehen. Damit verfügt die Post bei der Sicherstellung der landesweiten Grundversorgung über die notwendige Flexibilität und unternehmerische Freiheit bei der Netzgestaltung. Aus Agenturlösungen können sich Vorteile gegenüber den Poststellen ergeben: Durch die Nutzung von Synergieeffekten können Arbeitsplätze in den peripheren Regionen gesichert, Kundenfrequenzen erhöht, längere und kundenfreundlichere Öffnungszeiten angeboten und kann das lokale Gewerbe gestärkt werden.</p><p>Angesichts des digitalen Wandels, welcher die Post insbesondere in ihrem Kerngeschäft vor neue Herausforderungen stellt, muss die Post auch künftig unter Einhaltung der gesetzlichen Vorgaben auf Änderungen im Kundenverhalten angemessen reagieren können. Wenn die Post Strukturen vollumfänglich erhalten muss, die immer weniger in Anspruch genommen werden, könnte dies längerfristig die Finanzierung der Grundversorgung gefährden.</p><p>Ende Oktober 2016 hat die Post angekündigt, die laufenden Netzentwicklungen in den kommenden Jahren weiterzuführen und dabei die Kantone und die Bevölkerung in den Gemeinden vermehrt zu involvieren. Neu sollen regionale Kriterien stärker berücksichtigt werden. Bis im Sommer 2017 will die Post die Ergebnisse aus den Gesprächen mit den Kantonen vertiefen. Anschliessend ist die Veröffentlichung eines Gesamtbildes vorgesehen.</p><p>Der Bundesrat ist sich bewusst, dass die Umgestaltung des Poststellennetzes eine Herausforderung für alle Beteiligten darstellt. Wie in seinem Bericht zur Evaluation des Postgesetzes vom 11. Januar 2017 aufgezeigt, wird er die Bedürfnisse der Bevölkerung hinsichtlich der Grundversorgungsdienste im Postbereich untersuchen. Die Studienergebnisse dazu liegen voraussichtlich im Herbst 2017 vor.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Post beschleunigt die Schliessung ihrer Poststellen. Sie hat im Oktober 2016 angekündigt, von den ungefähr 1450 noch bestehenden Poststellen bis 2020 600 zu schliessen.</p><p>Diese Strategie ist verständlich, wenn man den Rückgang der Briefpost, die Zunahme des elektronischen Zahlungsverkehrs und die Reorganisation der Warenflüsse in den einzelnen Branchen betrachtet. Diese Strategie wird auch in anderen Ländern verfolgt.</p><p>Aber die Schweiz ist ein Land, das zu zwei Dritteln aus Berggebiet besteht. Dort ist es schwieriger als im Flachland, Distanzen zu überwinden: Die Steigungen sind gross, die Strassen kurvenreich und im Winter vereist, und der öffentliche Verkehr ist weniger dicht.</p><p>Überdies müssen die Gemeinden im Berggebiet ihre Wirtschaftspolitik neu ausrichten. Die meisten von ihnen können wegen des Zweitwohnungsgesetzes nicht mehr auf den Zweitwohnungsbau setzen. Deshalb müssen sie Dauerbewohnerinnen und -bewohner anziehen und dafür sorgen, dass die Personen, die bereits in der Gemeinde wohnen, bleiben.</p><p>Vor allem aber gehört der Besuch in der Poststelle in den Randgebieten mehr als anderswo zu den Gewohnheiten. Leute gehen hin, um Postfinance-Dienstleistungen zu beziehen, ältere Menschen, die nicht auf E-Banking umstellen wollen, gute Kundinnen und Kunden von E-Commerce, die auf der Poststelle ihre Pakete abholen, Touristinnen und Touristen mit spezifischen Bedürfnissen, Gewerblerinnen und Gewerbler, die Kleingeld brauchen.</p><p>Wenn im Berggebiet ein Postschalter geschlossen wird, verschwindet ein wertvoller Dienst und manchmal auch ein bisschen die Seele des Dorfes. Zudem geht ein Argument verloren, um bereits dort wohnende Personen zum Bleiben zu bewegen oder neue Leute, die das ganze Jahr über im Dorf wohnen, anzuziehen. Die Schliessung einer Poststelle bedeutet einen echten Eingriff in das soziale Netz in den betroffenen Gebieten.</p><p>Zwei Gebirgskantone haben protestiert. Eine Tessiner Standesinitiative stellt sich gegen die Schliessung von Poststellen. Der Walliser Grosse Rat hat sie mit einer Resolution zuhanden des eidgenössischen Parlamentes unterstützt.</p><p>Reicht eine einzige Poststelle in einem Tal oder einem Bezirk aus, um dem Grundversorgungsauftrag gerecht zu werden? Sind die Distanzen, die beispielsweise für einen eingeschriebenen Brief zurückgelegt werden müssen, tragbar?</p><p>Müsste die Post nicht entgegen der Wirtschaftslogik in den Randregionen eine bestimmte Poststellendichte aufrechterhalten, um den geografischen Gegebenheiten der Schweiz und vor allem ihrer Aufgabe im Dienst des nationalen Zusammenhalts gerecht zu werden? Auch wenn der Gewinn der Post zurückgeht, ihr stehen immer noch umfangreiche Finanzmittel zur Verfügung. Und die Post muss dafür sorgen, dass ihre verschiedenen Aufgaben in einem Gleichgewicht stehen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Post. Passt die Strategie der Poststellenschliessungen zu einem Land, das zu zwei Dritteln aus Berggebieten besteht?"
    }
  ],
  "title": "Post. Passt die Strategie der Poststellenschliessungen zu einem Land, das zu zwei Dritteln aus Berggebieten besteht?"
}