{
  "id": 20173190,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;1236",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2776,
      "gender": "m",
      "id": 4072,
      "name": "Regazzi Fabio",
      "officialDenomination": "Regazzi"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-05-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489618800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3030,
        "gender": "m",
        "id": 4125,
        "name": "Rutz Gregor",
        "officialDenomination": "Rutz Gregor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2705,
        "gender": "f",
        "id": 3902,
        "name": "Rickli Natalie",
        "officialDenomination": "Rickli Natalie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3063,
        "gender": "m",
        "id": 4157,
        "name": "Bühler Manfred",
        "officialDenomination": "Bühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3065,
        "gender": "m",
        "id": 4189,
        "name": "Burkart Thierry",
        "officialDenomination": "Burkart"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3190",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Alle Personen mit einem Swisscom-Abonnement haben in den letzten Wochen einen Brief erhalten, mit dem sie informiert werden, dass die Swisscom in Zukunft die Daten auch zur Bildung von Kundenprofilen nutzen wird, um ihnen auf sie zugeschnittene Angebote unterbreiten zu können. Es wird verwiesen auf die \"Allgemeine Datenschutzerklärung für Privatkunden\", ein zweiseitiger Text in winziger Schrift, und auf die persönlichen Einstellungen auf der Internetseite der Swisscom - um dorthin zu gelangen, muss man zuerst ein Benutzerkonto erstellen und sich einloggen -, wo man auf zwei Seiten die Möglichkeit hat, der Verwendung der Daten zu Werbezwecken zu widersprechen. Alternativ kann man die Swisscom anrufen, wo man sich durch die verschiedenen Stufen der Hotline durcharbeiten muss, bis man endlich bei der richtigen Person landet. Ohne Widerspruch (per Internet oder Telefon) bis Ende März gilt der Vertrag als akzeptiert, und das Werbegeschäft kann losgehen. Abgesehen davon, dass die Art und Weise, wie dies alles über die Bühne gegangen ist, für einige Verärgerung gesorgt hat (wenn man böswillig sein wollte, könnte man der Swisscom eine bewusst orchestrierte Strategie unterstellen, um die Kundinnen und Kunden zu zermürben), wird die Swisscom ganz konkret Millionen von Personendaten der Abonnentinnen und Abonnenten, die sich nicht gewehrt haben, zu Werbezwecken verwenden können; und dies nur ein paar Monate nach der Gründung von Admeira, die sich als grösste Werbevermarktungsfirma der Schweiz mit einem multimedialen Portfolio mit Werbemöglichkeiten bezeichnet und zu deren Aktionären - nicht ganz zufällig - auch die Swisscom gehört.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Swisscom ist eine selbstständige Aktiengesellschaft, an der der Bund von Gesetzes wegen die Mehrheit des Aktienkapitals hält. Der Bundesrat gibt Swisscom alle vier Jahre strategische Ziele vor, wobei er sich jedoch auf deren grundsätzliche Ausrichtung beschränkt und darüber hinaus ihre unternehmerische Autonomie anerkennt. Das gewählte Vorgehen zum Datensammeln liegt in der operativen Verantwortung von Swisscom. Der Bund setzt sich überdies für die Förderung der gesellschaftlichen Verantwortung der Unternehmen ein (Corporate Social Responsibility, CSR). Diese bezieht sich auf die Auswirkungen der unternehmerischen Tätigkeit auf Gesellschaft und Umwelt und berücksichtigt die Interessen der Anspruchsgruppen (z. B. Aktionäre, Arbeitnehmende, Konsumierende, lokale Gemeinschaften, Nichtregierungsorganisationen). Der Bund beteiligt sich an der Umsetzung der CSR, namentlich auch dort, wo er als Unternehmenseigentümer auftritt, und nimmt so eine Vorbildfunktion wahr. Derzeit prüft der Bund die Situation im Zusammenhang mit dieser Vorbildfunktion.</p><p>2. Welche Anforderungen eine Einwilligung in die Bearbeitung von Personendaten erfüllen muss, ist in Artikel 4 Absatz 5 des Datenschutzgesetzes (SR 235.1) geregelt. Diese Einwilligung ist erst gültig, wenn sie nach angemessener Information freiwillig erfolgt. Bei der Bearbeitung von besonders schützenswerten Personendaten oder Persönlichkeitsprofilen muss die Einwilligung zudem ausdrücklich erfolgen. Es ist nicht Sache des Bundesrates zu beurteilen, ob diese Bestimmung vorliegend eingehalten ist. Die Frage der Gültigkeit von allgemeinen Geschäftsbedingungen wird vom materiellen Recht - insbesondere vom Obligationen- und vom Lauterkeitsrecht - geregelt. Dessen Durchsetzung untersteht den zuständigen Zivilgerichten.</p><p>3. Swisscom geniesst unternehmerische Autonomie. Entsprechend ist es Swisscom nicht verwehrt, Kooperationen der vorliegenden Art einzugehen. Das Werbevermarktungsunternehmen Admeira wurde von der Weko geprüft und genehmigt, da keine Beseitigung des wirksamen Wettbewerbs zu erwarten sei. Auch das UVEK sah keinen Anlass, der SRG Auflagen für die Beteiligung an Admeira aufzuerlegen. Dieses Verfahren ist beim Bundesgericht hängig.</p><p>4. Die juristische Würdigung, welche Arten der Einwilligung in die vorliegende Bearbeitung von Personendaten rechtmässig sind, obliegt nicht dem Bundesrat, sondern den Organen der Ziviljustiz bzw. dem Eidgenössischen Datenschutzbeauftragten.</p><p>5. Wie unter Ziffer 1 ausgeführt, verfügt Swisscom im Bereich ihrer operativen Tätigkeiten über unternehmerische Autonomie. Vor diesem Hintergrund steht es Swisscom frei, darüber zu entscheiden, welche Methoden sie zum Sammeln von Daten wählt. Selbstverständlich hat dies im Rahmen der geltenden rechtlichen Bestimmungen zu geschehen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich stelle dem Bundesrat folgende Fragen:</p><p>1. Ist der Bundesrat mit dem Vorgehen der Swisscom, die zu 51 Prozent im Eigentum des Bundes ist, einverstanden, wenn diese ihren Kundinnen und Kunden Folgendes schreibt: \"... beachten Sie ... dass wir Ihre Daten auch zur Bildung von Kundenprofilen nutzen, um Ihnen auf Sie zugeschnittene Angebote unterbreiten zu können\"?</p><p>2. Teilt er die Haltung, dass für einen so wichtigen Entscheid in Bezug auf den Schutz unserer Daten der Grundsatz \"Schweigen gilt als Zustimmung\" gelten darf?</p><p>3. Ist er nicht der Ansicht, dass die Swisscom mit diesem Schritt Profit aus ihrer sehr privilegierten Position schlägt, die sie dank Admeira hat, einem Unternehmen, an dem auch die SRG und Ringier beteiligt sind und dessen Zweck die Sammlung von Daten zu Werbezwecken ist?</p><p>4. Steht dieses Vorgehen der Swisscom im Einklang mit dem Datenschutzrecht?</p><p>5. Gedenkt der Bundesrat, allenfalls bei der Swisscom zu intervenieren, um diesen Versuch der kostenlosen Datenerhebung mit dem Ziel, selber ein sehr lukratives Werbegeschäft aufzuziehen, zu unterbinden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Swisscom und die Verwendung von Personendaten zu Marketingzwecken. Läuft alles korrekt ab?"
    }
  ],
  "title": "Swisscom und die Verwendung von Personendaten zu Marketingzwecken. Läuft alles korrekt ab?"
}