{
  "id": 20174249,
  "updated": "2019-12-17T08:18:50Z",
  "additionalIndexing": "04;52;34;15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2770,
      "gender": "m",
      "id": 4070,
      "name": "Candinas Martin",
      "officialDenomination": "Candinas"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-02-14T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3012,
        "gender": "m",
        "id": 4097,
        "name": "Müller Leo",
        "officialDenomination": "Müller Leo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3113,
        "gender": "m",
        "id": 4212,
        "name": "Egger Thomas",
        "officialDenomination": "Egger Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3115,
        "gender": "m",
        "id": 4214,
        "name": "Gugger Niklaus-Samuel",
        "officialDenomination": "Gugger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4249",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La révolution numérique occupe le Conseil fédéral depuis plusieurs années. On s'est rendu compte, à juste titre, qu'elle allait transformer en profondeur notre économie et notre vie quotidienne au cours des années à venir. A cet égard, le Conseil fédéral a présenté une stratégie, baptisée \"Suisse numérique\", assortie d'un plan d'action, et annoncé une série d'étapes de travail. Dans ce contexte, il est capital non seulement de voir dans la révolution numérique une opportunité de renforcer la cohésion de notre pays, mais aussi d'identifier les potentiels que pourront exploiter les régions périphériques, et plus particulièrement les régions de montagne. Il est évident que la révolution numérique permettra une décentralisation accrue de la fourniture de prestations de travail. Les entreprises seront plus aptes à offrir leurs services presque partout dans le monde à l'endroit le plus approprié. Pour l'économie suisse, cela signifie que la concurrence deviendra plus vive une fois de plus et qu'il faudra innover. Une autre caractéristique majeure de la révolution numérique est que les volumes de données dans le monde entier vont exploser. Le stockage des données va ainsi devenir un élément encore plus capital dans toute stratégie d'entreprise. La Suisse et, en particulier, les régions de montagne offrent pour cela des conditions parfaites. Pour garantir la sécurité du stockage de données, il faut réunir avant tout deux conditions: assurer un approvisionnement en électricité à l'abri des crises et disposer de lignes en fibre optique assurant une vitesse suffisamment rapide. Grâce à la force hydraulique et à la stabilité politique, la première condition est remplie, même s'il faudra faire en sorte que l'électricité puisse être mieux exploitée. Le Conseil fédéral doit soutenir activement les travaux de raccordement aux infrastructures câblées. Il est donc invité à identifier ce potentiel en particulier - mais aussi d'autres en général (notamment la création de nouveaux emplois et l'établissement de nouveaux modèles commerciaux dans les régions de montagne) - et à mettre en place, en collaboration avec les cantons, les conditions générales propices au développement économique de notre pays.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral partage le point de vue de l'auteur du postulat. Il convient en effet d'exploiter les opportunités et le potentiel de la numérisation en Suisse, afin de contribuer à l'augmentation de la productivité, à l'emploi et à la croissance économique également dans les régions périphériques et de montagne. Cet objectif figure d'ailleurs aussi dans la Stratégie Suisse numérique adoptée par le Conseil fédéral en avril 2016, où il définit plusieurs priorités d'application, entre autre dans le domaine de l'économie numérique. Le rapport du Conseil fédéral de janvier 2017 sur les principales conditions-cadres pour l'économie numérique en fait partie. D'autres mandats d'examen des opportunités de la numérisation pour l'économie nationale sont actuellement en cours, par exemple dans les domaines des services d'hébergement, du droit de la concurrence, des prestations en matière de mobilité ainsi que de la formation et de la recherche.</p><p>Dans les régions de montagne, les régions rurales et les régions frontalières, la nouvelle politique régionale (NPR) est appliquée en tant qu'instrument de promotion économique de la Confédération et des cantons. Aujourd'hui déjà, un soutien est accordé à des projets novateurs liés à la numérisation. L'initiative \"Mia Engiadina\" illustre bien la décentralisation du travail et la réalisation de nouveaux modèles d'affaires dans les zones de montagne. Elle a obtenu l'appui de la NPR en tant que projet phare. Une autre priorité actuelle de la NPR est la réponse au postulat Brand (15.3228). Le Conseil fédéral a reçu le mandat de présenter un rapport sur les perspectives de développement économique à moyen et à long terme de l'arc alpin face à une conjoncture défavorable. Il est probable que pour les régions NPR, l'accès à une infrastructure de réseau moderne constituera un facteur d'implantation de plus en plus important. Pour les régions situées en dehors des centres urbains, la connexion à une infrastructure de réseau récente offre une occasion de surmonter plus facilement les distances géographiques et d'exploiter de nouveaux potentiels économiques.</p><p>S'agissant de l'exploitation du potentiel de développement et de stockage des données, l'Office fédéral de la communication (OFCOM) pose actuellement, sur mandat du Conseil fédéral, les premiers jalons d'une politique des données de la Confédération, attendus pour le printemps 2018. L'utilisation du potentiel de développement des données doit reposer en priorité sur une infrastructure de câbles performante. En comparaison européenne, la Suisse dispose déjà d'une très bonne couverture en large bande et ne cesse d'élargir le service universel dans le domaine des télécommunications. Plusieurs exploitants ont annoncé des investissements importants dans le développement du réseau en Suisse ces prochaines années. Il existe parallèlement des initiatives locales visant à promouvoir les opportunités offertes par la numérisation.</p><p>Les réseaux de communication mobile qui offrent aujourd'hui déjà des services à large bande jusqu'à 1 Gigabit par per seconde sont aussi bien développés. Avec l'arrivée annoncée de la cinquième génération de communication mobile, les largeurs de bande disponibles et les possibilités d'utilisation continueront à augmenter, ce qui profitera également aux régions périphériques. Dans le cadre de la révision de la loi sur les télécommunications (LTC), le Conseil fédéral souhaite en outre garantir à la population et à l'économie des conditions propices à la construction et à l'exploitation des infrastructures requises, et contribuer ainsi activement à la mise en oeuvre de sa stratégie de numérisation.</p><p>Diverses mesures concrètes existent donc déjà, qui permettent d'exploiter les opportunités offertes par la numérisation non seulement dans toute la Suisse, mais aussi dans les zones périphériques. Il convient toutefois de ne pas négliger les risques. Les infrastructures sont exposées - et pas seulement dans les régions de montagne - à de nombreux dangers naturels tels que les éboulements, les chutes de pierres, les glissements de terrain, les éboulis et inondations, contre lesquels elles doivent être protégées. Avec le changement climatique, ces événements vont probablement survenir de plus en plus fréquemment. Vu que les centres de calcul et de stockage des données requièrent un niveau de disponibilité très élevé, il convient d'assurer la protection des infrastructures en particulier contre ces risques.</p><p>Le Conseil fédéral relève par ailleurs que la Stratégie Suisse numérique est actuellement retravaillée. Dans ce cadre, des acteurs de la numérisation extérieurs à la Confédération seront aussi consultés sur différentes thématiques, afin de créer des conditions générales favorables au développement de l'économie et de la société numériques dans toute la Suisse. L'adoption de la nouvelle stratégie par le Conseil fédéral est prévue pour le deuxième semestre 2018.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de présenter un rapport dans lequel il identifiera les mesures à prendre pour exploiter les opportunités offertes par la révolution numérique, en particulier pour les régions périphériques et les régions de montagne, et présentera des propositions à l'attention de l'Assemblée fédérale.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Transformer les régions de montagne en plates-formes spécialisées dans le stockage des données et dans les technologies numériques"
    }
  ],
  "title": "Transformer les régions de montagne en plates-formes spécialisées dans le stockage des données et dans les technologies numériques"
}