{
  "id": 20173365,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2789,
      "gender": "m",
      "id": 4077,
      "name": "Feller Olivier",
      "officialDenomination": "Feller"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-05-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-08-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1496008800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3365",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. En vertu de l'autonomie tarifaire, il incombe aux partenaires tarifaires de s'accorder sur les tarifs. Une partie d'entre eux (FMH, H plus et, par la suite, Curafutura) ont travaillé durant de nombreuses années à la révision totale de la structure tarifaire Tarmed. La Confédération a accompagné ce processus, rappelant maintes fois aux partenaires tarifaires les conditions-cadres auxquelles le nouveau Tarmed devait satisfaire pour être approuvé. Or, ceux-ci ne sont pas parvenus à s'entendre pour présenter, fin juin 2016, comme ils l'avaient annoncé au Département fédéral de l'intérieur (DFI), une nouvelle structure tarifaire élaborée en commun. Malgré la prolongation de délai que le chef du DFI leur a accordée jusqu'à fin octobre 2016, ils n'ont soumis aucune demande commune d'approbation pour une structure tarifaire totalement ou partiellement révisée.</p><p>Suite à la résiliation de la convention-cadre conclue entre H plus et Santésuisse fin 2016, les partenaires tarifaires ont convenu, à la demande du chef du DFI, d'appliquer la structure tarifaire existante jusqu'à fin 2017. Le Conseil fédéral a approuvé cet accord le 23 novembre 2016. Sa durée de validité ayant été limitée à un an par les partenaires tarifaires, il n'existera plus de structure tarifaire commune au 1er janvier 2018. La nécessité de fixer la date d'entrée en vigueur des modifications de l'ordonnance concernée à partir de ce jour-là est donc clairement donnée.</p><p>2. L'article 43 alinéa 5bis de la loi fédérale sur l'assurance-maladie (RS 832.10) habilite le Conseil fédéral à adapter les structures tarifaires qui ne seraient plus appropriées et sur la révision desquelles les partenaires tarifaires ne se seraient pas entendus. Une structure tarifaire peut être considérée comme appropriée si elle repose sur un modèle tarifaire cohérent, qu'elle se fonde sur des paramètres applicables en économie d'entreprise et que le tarif couvre au plus les coûts, justifiés de manière transparente, nécessaires à la fourniture efficiente des prestations.</p><p>La structure tarifaire Tarmed se fonde principalement sur des données datant des années 1990. Elles ont été utilisées dans des modèles de calcul pour définir les points tarifaires à attribuer aux différentes prestations. En raison des progrès de la médecine et de la technique, on peut partir de l'idée que les productivités et les minutages fondant les modèles de calcul ne sont plus corrects dans certains domaines. Par ailleurs, les prix des appareils ont fortement évolué depuis lors, en général à la baisse. La structure ne peut plus être considérée comme appropriée dans son ensemble. Le Contrôle fédéral des finances dresse le même constat dans son rapport de 2010, intitulé \"Tarmed - le tarif des prestations médicales ambulatoires: Evaluation de la réalisation des objectifs et du rôle de la Confédération\" (rapport en allemand, résumé en français) (www.efk.admin.ch &gt; Publications &gt; Santé&gt; archives-santé &gt; Tarmed a besoin d'une révision - des objectifs partiellement atteints), constat que les partenaires tarifaires ne contestent aucunement.</p><p>3. Les modifications de la structure Tarmed mises en consultation (www.bag.admin.ch &gt; Thèmes &gt; Assurances &gt; Assurance-maladie &gt; Prestations et tarifs &gt; Prestations médicales &gt; Système tarifaire Tarmed) visent surtout à corriger des prestations surévaluées dans certains domaines de Tarmed et à rendre ainsi la structure tarifaire plus appropriée. Elles permettent aussi de corriger les incitations, liées à la structure, de facturer certaines positions plus fréquemment ou de manière inappropriée. Dans l'ensemble, les modifications réduisent la différence entre les volumes de points facturés pour les spécialisations techniques et ceux facturés pour la médecine de premier recours. La révision proposée se base sur le modèle de calcul de la structure tarifaire Tarmed et sur l'adaptation de certains paramètres de façon à ce qu'ils correspondent mieux au cadre légal (par ex., durée de la formation selon la loi sur les professions médicales universitaires) et à la réalité économique (par ex., productivité dans les unités fonctionnelles opératoires ou minutage de certaines prestations). Si un tarif ne permet plus de couvrir les coûts nécessaires pour fournir efficacement une prestation, les fournisseurs de prestations doivent le démontrer en présentant les coûts effectifs de manière plausible et transparente.</p><p>4. Pour le Conseil fédéral, il est primordial d'assurer des soins de qualité, adéquats et les plus avantageux possibles. S'il est intervenu pour adapter la structure tarifaire Tarmed, ce n'est aucunement pour orienter l'approvisionnement dans une direction particulière ou pire, pour le mettre en péril, mais pour réduire les mauvaises incitations financières dans les traitements ambulatoires. Vu les besoins des patients, les procédures hospitalières et les efforts déployés actuellement par la Confédération et les cantons pour promouvoir le secteur ambulatoire, il ne serait possible de transférer les traitements dans le secteur stationnaire que de manière très limitée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En vigueur depuis le 1er janvier 2013, l'article 43, alinéa 5bis, de la loi fédérale sur l'assurance maladie (LAMal) prévoit que le Conseil fédéral peut procéder à des adaptations de la structure tarifaire si celle-ci s'avère inappropriée et si les parties ne peuvent s'entendre sur sa révision. Le rapport de la CSSS-N du 1er septembre 2011 précise que la compétence ainsi donnée au Conseil fédéral est de nature subsidiaire, l'objectif principal étant d'inciter les partenaires à s'entendre. </p><p>S'appuyant sur cet article 43 alinéa 5bis, le Conseil fédéral a mis en consultation, le 22 mars 2017, un projet de modification de l'ordonnance sur la fixation et l'adaptation des structures tarifaires dans l'assurance-maladie. Cette modification devrait entrer en vigueur le 1er janvier 2018. Le but consiste à \"corriger des prestations surévaluées dans certains domaines de Tarmed et à rendre ainsi la structure tarifaire plus adéquate afin qu'elle réponde mieux aux prescriptions de la LAMal\" (rapport explicatif, page 7).</p><p>1. Le Conseil fédéral ne pouvant intervenir que si les parties ne s'entendent pas sur une révision de la structure tarifaire, quels sont, en l'espèce, les critères retenus par le Conseil fédéral pour déterminer le défaut d'entente entre les parties et justifier une intervention de la Confédération au 1er janvier 2018 déjà?</p><p>2. Le Conseil fédéral ne pouvant intervenir que si la structure tarifaire s'avère inappropriée, quels sont, en l'espèce, les critères et les faits retenus pour déterminer ce caractère inapproprié?</p><p>3. Selon la Société vaudoise de médecine, les rémunérations prévues dans le projet mis en consultation ne permettront même plus de couvrir les coûts de certaines prestations médicales ambulatoires. Qu'en pense le Conseil fédéral? Comment le Conseil fédéral a-t-il déterminé l'ampleur des prétendues surévaluations de certaines prestations?</p><p>4. Selon la Société vaudoise de médecine, la réduction des rémunérations prévue dans le projet mis en consultation risque de conduire à l'abandon de certaines prestations ambulatoires. Cette situation obligerait les patients concernés à se faire hospitaliser, accentuant ainsi la surcharge de nombreux hôpitaux publics ou reconnus d'intérêt public aux dépens de la qualité des soins. Le Conseil fédéral tient-il compte de tels facteurs pour déterminer le caractère approprié ou inapproprié de la structure tarifaire?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La volonté du Conseil fédéral d'intervenir à nouveau dans la structure tarifaire de l'assurance-maladie est-elle vraiment appropriée?"
    }
  ],
  "title": "La volonté du Conseil fédéral d'intervenir à nouveau dans la structure tarifaire de l'assurance-maladie est-elle vraiment appropriée?"
}