{
  "id": 20175316,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;34;1236",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 2632,
      "gender": "m",
      "id": 1120,
      "name": "Sommaruga Carlo",
      "officialDenomination": "Sommaruga Carlo"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-06-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2017-06-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1496786400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1497218400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "17.5316",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est au courant du fait que la Turquie est intervenue auprès d'autorités de réglementation occidentales et qu'elle veut faire interdire des chaînes kurdes. Elle motive cette démarche en alléguant de la propagande de la terreur, ce qui est considéré comme discours haineux et donc interdit en vertu de la Convention européenne sur la télévision transfrontière. La qualification d'une infraction commise par un programme de télévision contre la convention précitée est en principe du ressort des autorités nationales de réglementation compétentes.</p><p>Les conditions qui doivent être remplies en vertu de la Convention européenne du 5 mai 1989 sur la télévision transfrontière pour interdire la diffusion d'un programme en raison de propagande de la terreur sont très élevées. Les droits fondamentaux de liberté d'expression et d'information doivent être respectés. Jusqu'ici, un Etat n'a que très rarement prononcé une interdiction de diffusion contre un programme émettant sur son territoire. Dans le cas de MedNûcê TV aussi, aucune autorité européenne n'a apparemment ordonné jusqu'à maintenant une interdiction de diffusion. MedNûcê TV a été mise hors service parce que cette chaîne ne voulait pas accepter les conditions d'Eutelsat SA. La justice française n'a rien eu à objecter à ce procédé.</p><p>Eutelsat SA diffuse plus de 40 chaînes kurdes via ses satellites. L'entreprise coordonne sa pratique de diffusion avec les autorités européennes de réglementation, notamment avec le Conseil supérieur de l'audiovisuel en France. Dans ces circonstances, on ne saurait qualifier la constellation en question de censure.</p><p>Le Conseil fédéral ne voit actuellement pas la nécessité pour la Suisse d'intervenir auprès de l'organisation faîtière intergouvernementale Eutelsat. Le Conseil fédéral suivra toutefois les développements futurs avec attention.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Sous pression du président turc Erdogan, la société Eutelsat SA a mis fin à la diffusion de MedNûcê TV, émission kurde. Le Tribunal de commerce de Paris a jugé, le 26 novembre 2016, que la décision d'Eutelsat SA était illégale et qu'elle devait reprendre la diffusion. Cependant, Eutelsat SA propose de nouvelles conditions inacceptables pour l'opérateur de MedNûcê TV. Cette attitude permet de poursuivre de fait la censure sur MedNûcê réclamée par Erdogan.</p><p>Comment le Conseil fédéral juge-t-il cette censure contre une émission kurde?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Eutelsat. Censure d'un émetteur kurde à la demande d'Erdogan (1)"
    }
  ],
  "title": "Eutelsat. Censure d'un émetteur kurde à la demande d'Erdogan (1)"
}