{
  "id": 20173301,
  "updated": "2019-05-09T08:26:53Z",
  "additionalIndexing": "2846;15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3083,
      "gender": "f",
      "id": 4183,
      "name": "Marchand-Balet Géraldine",
      "officialDenomination": "Marchand-Balet"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-05-04T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-05-08T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-06-28T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1493848800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1557266400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-05-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5017"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3061,
        "gender": "m",
        "id": 4188,
        "name": "Borloz Frédéric",
        "officialDenomination": "Borloz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2708,
        "gender": "m",
        "id": 3905,
        "name": "Schmidt Roberto",
        "officialDenomination": "Schmidt Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3301",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'application des mesures issues de la révision de la LAT le 1er mai 2014 a un impact direct sur les propriétaires fonciers privés.</p><p>Dès lors, les effets possibles découlant de l'application des mesures, en particulier les risques de paupérisation de populations déjà fragilisées, sont inquiétants. Etant donné l'évolution démographique et économique suisse, les cantons alpins paraissent plus fragiles économiquement que les régions urbaines. Ces régions de montagnes doivent également faire face à un exode rural croissant. Ils subissent donc une pression territoriale majeure. Les mesures d'application, avec notamment des déclassements de zones à bâtir, risquent d'engendrer un appauvrissement supplémentaire.</p><p>La nécessité de respecter la volonté populaire, qui a parlé le 3 mars 2013, est une évidence. Cependant, il est impératif de se rendre compte d'une réalité spécifique aux régions de montagne. En effet, dans ces régions les terrains se transmettent de génération en génération. D'après une estimation, la majorité des propriétaires fonciers concernés par des déclassements de zones seraient des particuliers et non pas des sociétés à but lucratif. Parmi ces propriétaires, certains sont issus d'un milieu rural déjà fragilisé. Il est évident que l'appauvrissement découlant des mesures d'application ne ferait que renforcer la fragilité de ces populations et risquerait d'accélérer l'exode rural. Or, l'occupation décentralisée du territoire a toujours été l'une des clés du succès du modèle territorial suisse. En outre, les régions de montagne sont une partie inhérente de l'identité culturelle helvétique.</p><p>Ainsi, une statistique des propriétaires par classe de revenu et de fortune permettrait de mesurer les risques et d'établir des mesures préventives.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La modification de la loi du 15 juin 2012 sur l'aménagement du territoire (LAT), acceptée lors de la votation populaire du 3 mars 2013, ainsi que l'ordonnance révisée sur l'aménagement du territoire sont entrées en vigueur le 1er mai 2014. Les cantons sont responsables de l'exécution de la révision. Ils présentent des mesures de densification urbaine dans leurs plans directeurs. En cas de classement d'un terrain en zone à bâtir, les cantons ont l'obligation de prélever une taxe d'au moins 20 pour cent de la plus-value pour compenser les déclassements. Les cantons ont donc la possibilité de tenir compte des particularités régionales et d'accorder une compensation en cas de déclassement. Une juste indemnité est accordée par la collectivité lorsque des mesures d'aménagement apportent au droit de propriété des restrictions équivalant à une expropriation (art. 5 al. 2 LAT).</p><p>La valeur effective de biens-fonds reçus en héritage est incertaine aussi longtemps que ces derniers ne sont pas mis sur le marché. Le propriétaire ne connaît pas avec certitude la valeur du bien et ne peut en retirer un avantage financier direct à moins de procéder à une avance de biens-fonds. Les cas d'avances de terrains à bâtir sans lien avec un projet de construction concret sont très rares selon les informations de la FINMA et le taux d'avance est en règle générale comparativement bas (inférieur à 50 pour cent). Il faut ajouter à cela que, dans des régions structurellement faibles, l'avantage financier d'une propriété foncière devrait être relativement limité et que, par conséquent, il ne devrait guère représenter un critère de d'exode rural déterminant. Le processus d'établissement d'une statistique comme celle exigée par l'auteur du postulat et qui serait censée couvrir l'ensemble du territoire helvétique semble disproportionné.</p><p>L'établissement d'une telle statistique des propriétaires fonciers prendrait un certain temps et occasionnerait d'importantes charges de personnel et financières pour l'administration fédérale. L'Office fédéral de la statistique est actuellement en train d'élaborer une statistique des prix de l'immobilier. Dans ce contexte, il est apparu que la collecte à l'échelle nationale des données à partir des registres fonciers des cantons soulève d'importants problèmes juridiques et techniques. Pour pouvoir faire une estimation du risque de paupérisation, il faudrait en plus recouper les informations des registres fonciers avec les données sensibles concernant la fortune et le revenu ainsi qu'avec des informations socioéconomiques des propriétaires de parcelles.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Etant donné que l'application des mesures de la loi sur l'aménagement du territoire (LAT) fait courir aux petits propriétaires fonciers des risques élevés de paupérisation, le Conseil fédéral est chargé d'établir une statistique des propriétaires fonciers afin d'évaluer les risques d'appauvrissement liés au déclassement de terrains à bâtir.</p><p>L'établissement d'une telle statistique, sur l'ensemble du territoire helvétique, permettrait d'évaluer si le risque de paupérisation des petits propriétaires fonciers est une réalité, de mesurer les risques qui accompagnent cette paupérisation, et surtout de déterminer quelles mesures préventives pourraient être envisagées.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Etablissement d'une statistique des propriétaires fonciers afin d'évaluer les risques de paupérisation issus de l'application de la LAT"
    }
  ],
  "title": "Etablissement d'une statistique des propriétaires fonciers afin d'évaluer les risques de paupérisation issus de l'application de la LAT"
}