{
  "id": 20173405,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1211;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-06-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-09-13T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-08-23T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1496872800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1536789600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3405",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le 12 décembre 2014, l'Assemblée fédérale a adopté la loi fédérale sur la mise en oeuvre des recommandations du Groupe d'action financière, révisées en 2012. En conséquence, depuis le 1er juillet 2015, quiconque acquiert des actions au porteur d'une société dont les titres ne sont pas cotés en Bourse est tenu d'annoncer cette acquisition dans un délai d'un mois à la société. Dans ses recommandations de 2005, le Groupe d'action financière (GAFI) critiquait déjà la législation fédérale car elle ne permettrait pas d'identifier le propriétaire ou l'ayant droit économique des sociétés anonymes dont le capital social est attesté en actions au porteur. Il avait donc invité la Suisse à adapter sa législation, ce qui a été fait grâce à la loi susmentionnée. Il n'existe donc plus, de facto et de iure, de sociétés pouvant être qualifiées d'anonymes en Suisse. Aussi, en vue d'améliorer l'image de la place financière suisse à l'étranger et la cohérence des lois dans toutes les langues, il serait utile de remplacer dans la législation fédérale les termes \"anonyme\" et \"anonima\" par les termes corrects de \"par actions\" et \"per azioni\". Les sociétés anonymes appartiennent au passé, comme l'atteste la doctrine (cf. en particulier Dieter Gericke et Daniel Kuhn, \"Neue</p><p>Meldepflichten bezüglich Aktionären, Gesellschaftern und wirtschaftlich Berechtigten - die \"société anonyme\" ist Geschichte\", Aktuelle Juristische Praxis 2016, p. 849ss).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Il est vrai que les expressions \" société anonyme \" et \" società anonima \" ne sont pas le calque littéral du terme allemand \" Aktiengesellschaft \". Ces termes se sont cependant établis historiquement et sont enracinés dans la jurisprudence et la doctrine. Les trois termes existent sous cette forme depuis plus d'un siècle.</p><p>Une adaptation de nature linguistique ne s'impose pas. Certes, la mise en oeuvre, le 1er juillet 2015, de l'obligation d'annoncer les détenteurs d'actions au porteur, restreint l'anonymat garanti par le droit pour ce type de société. Celle-ci reste cependant, d'une certaine manière, anonyme. Ni le registre des actions, ni la liste des détenteurs d'actions au porteur ne sont publics. L'anonymat est préservé à l'égard des tiers et des autres actionnaires. Les actionnaires ne sont toujours pas inscrits au registre du commerce, contrairement aux associés d'une Sàrl. De plus, le terme \" anonyme \" est aussi compris dans le sens que la société a la personnalité juridique et agit en son nom propre et non au nom des actionnaires.</p><p>S'ajoute à cela que l'adaptation des dénominations française et italienne serait liée à un lourd travail législatif. Il ne serait pas possible de modifier uniquement le droit des sociétés anonymes, car plus de cent actes normatifs de la Confédération et des cantons s'y réfèrent.</p><p>La modification législative aurait aussi des conséquences énormes pour nombre des 200 000 et quelque sociétés anonymes inscrites au registre du commerce. La désignation de la forme juridique de la société devrait adaptée dans les versions française et italienne des statuts. De plus, pour être tout à fait correct, il faudrait aussi adapter la raison de commerce de nombreuses sociétés ; l'indication de la forme juridique ne serait plus \" SA \" mais \" SPA \". Toutes les sociétés anonymes dont la raison de commerce est formulée en français ou en italien devraient opérer ce changement. Les traductions des raisons de commerce allemandes devraient être corrigées. La modification des statuts devrait faire l'objet d'un acte authentique et être inscrite au registre du commerce.</p><p>Enfin, rappelons que le Conseil fédéral a adopté, le 23 novembre 2016, le message relatif à la révision du droit de la société anonyme (16.077). Le projet ne contient pas de modification des termes \" société anonyme \" et \" società anonima \". L'adaptation des dénominations de la forme juridique de ce type de société n'a pas été demandée au cours de la consultation.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de remplacer dans l'ensemble de la législation, en français et en italien, les termes \"société anonyme (SA)\" et \"società anonima (SA)\" respectivement par \"société par actions (SA)\" et \"società per azioni (SA)\". Le terme allemand \"Aktiengesellschaft\" est déjà correct et ne sera donc pas touché par cette adaptation linguistique.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Termes \"société anonyme\" et \"società anonima\". Dénomination trompeuse et dépassée en français et en italien"
    }
  ],
  "title": "Termes \"société anonyme\" et \"società anonima\". Dénomination trompeuse et dépassée en français et en italien"
}