{
  "id": 20173576,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2446;55;2846",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3016,
      "gender": "f",
      "id": 4102,
      "name": "Bertschy Kathrin",
      "officialDenomination": "Bertschy"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-03-06T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-08-23T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1520290800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3044,
        "gender": "m",
        "id": 4142,
        "name": "Walti Beat",
        "officialDenomination": "Walti Beat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3103,
        "gender": "f",
        "id": 4202,
        "name": "Sauter Regine",
        "officialDenomination": "Sauter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3110,
        "gender": "m",
        "id": 4209,
        "name": "Bigler Hans-Ulrich",
        "officialDenomination": "Bigler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3576",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'adaptation proposée dans la présente motion a pour but d'établir un régime fiscal conforme au principe d'égalité inscrit dans Constitution (art. 8 de la Constitution) pour tous les indépendants et d'abolir le privilège fiscal dont bénéficient les agriculteurs. Comme le Conseil fédéral l'indique dans sa réponse à l'interpellation 16.3581, la doctrine critique ce traitement fiscal privilégié au motif qu'il n'est pas objectivement justifié. La Conseil fédéral n'a pas non plus fait valoir de raison impérieuse qui justifierait le maintien de ce privilège. Les bénéfices provenant de plus-value que les agriculteurs réalisent actuellement en franchise d'impôts sont une source de revenu et doivent donc être soumis à l'impôt sur le revenu, sous peine de contrevenir au principe de l'imposition en fonction de la capacité économique.</p><p>La motion n'aura aucun effet en matière de politique agricole:</p><p>En effet, les bénéfices provenant de plus-values que les agriculteurs réalisent en franchise d'impôt proviennent surtout de la vente de terres agricoles et de cas d'incendie. Ces ventes sont réalisées dans le cadre de remplois ou sont liées, très souvent, à l'abandon définitif de l'exploitation. Du point de vue de la politique agricole, la suppression de l'exonération des bénéfices sur les plus-values n'aura donc aucun effet.</p><p>La motion ne provoquera pas de cas de rigueur:</p><p>Depuis la mise en place de la Réforme de l'imposition des entreprises II, aucun cas de rigueur n'est plus à craindre puisque les agriculteurs bénéficient de l'imposition privilégiée des bénéfices de liquidation (art. 37b LIFD) et de la possibilité d'invoquer des faits justifiant un différé (art. 18a LIFD). Dans le cas des remplois, les agriculteurs ont eux aussi la possibilité de reporter sur l'élément acquis en remploi le bénéfice provenant de la plus-value, sans que ce report ait d'incidence fiscale.</p><p>La motion simplifiera les procédures:</p><p>L'égalité de traitement entre tous les indépendants proposée ici simplifiera l'exécution de la LIFD. L'expérience prouve en effet que la distinction entre les immeubles agricoles ou sylvicoles, soumis à un régime fiscal privilégié, et les autres immeubles, qui ne donnent pas droit à un tel régime, pose des problèmes d'exécution importants. L'abolition de ce privilège permettrait de simplifier et d'harmoniser l'exécution par les cantons.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les agriculteurs bénéficient pour l'essentiel des mêmes conditions d'imposition du revenu que les autres indépendants. Les bénéfices provenant de la vente d'immeubles agricoles et sylvicoles constituent une exception. Dans tous les cantons, ces bénéfices sont soumis à l'impôt sur les gains immobiliers. Au niveau fédéral, ils sont exonérés d'impôt.</p><p>La doctrine critique ce traitement fiscal privilégié au motif qu'il n'est pas objectivement justifié. Sur le principe, le Tribunal fédéral adhère à cette critique (ATF 138 II 32): il a limité le traitement privilégié aux immeubles qui entrent dans le champ d'application et de protection du droit foncier rural et qui sont compatibles avec les restrictions d'aliénation prévues par ce droit. Depuis cet arrêt, les réserves de terrain à bâtir notamment ne bénéficient plus du traitement fiscal privilégié.</p><p>La mesure demandée par l'auteure de la motion, à savoir la soumission à l'impôt sur le revenu des bénéfices provenant de la plus-value réalisée sur les immeubles agricoles et sylvicoles, ne rapporterait pas des recettes supplémentaires notables à la Confédération. Les cantons non plus ne verraient pas ou presque pas leurs recettes augmenter. Dans la plupart des cas de vente au sein de la famille, le principe de la valeur de rendement et le prix limité (le prix de vente à un tiers s'élève en règle générale à moins de 10 francs par mètre carré) ont pour effet que les bénéfices provenant de la plus-value sont très faibles voire nuls.</p><p>Durant la procédure parlementaire concernant la loi fédérale sur l'imposition des immeubles agricoles et sylvicoles (16.031), il a été question d'étendre la réglementation spéciale. Or cette proposition n'a été rejetée qu'au moment de l'élimination des divergences. On peut donc présumer qu'un projet allant dans le sens contraire ne rallierait pas la majorité pour le moment.</p><p>Le droit foncier rural prévoit diverses restrictions du pouvoir de disposer des immeubles agricoles, telles que l'interdiction de partage matériel et de morcellement, des restrictions en matière de prix, différents droits de préemption et l'obligation de vente à l'exploitant à titre personnel. Ces restrictions légales justifient donc également d'un point de vue juridique le traitement fiscal particulier dont bénéficient ces immeubles.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de proposer la suppression de l'article 18 alinéa 4 de la loi fédérale sur l'impôt fédéral direct (LIFD) et d'adapter la disposition de même teneur de la loi fédérale du 14 décembre 1990 sur l'harmonisation des impôts directs des cantons et des communes afin que le traitement fiscal des bénéfices provenant de la plus-value réalisée sur les immeubles d'entreprises soit le même pour toutes les entreprises.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pour un traitement fiscal égal des bénéfices provenant de la plus-value réalisée sur les immeubles d'entreprises"
    }
  ],
  "title": "Pour un traitement fiscal égal des bénéfices provenant de la plus-value réalisée sur les immeubles d'entreprises"
}