{
  "id": 20174237,
  "updated": "2019-12-17T08:35:57Z",
  "additionalIndexing": "44;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2660,
      "gender": "f",
      "id": 1346,
      "name": "Moret Isabelle",
      "officialDenomination": "Moret Isabelle"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-02-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4237",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>D'après l'article 21a LEtr (FF 2016 8651), les postes à pourvoir dans les types de profession soumis à l'obligation d'annonce doivent être communiqués au service public de l'emploi. Ensuite, aucune annonce pour ces postes ne peut être publiée avant un délai de cinq jours. Les demandeurs d'emploi inscrits auprès du service public de l'emploi bénéficient ainsi d'un temps d'avance pour postuler, ce qui augmente leurs chances de réinsertion dans le marché de l'emploi.</p><p>Dans le cadre de la mise en oeuvre des prescriptions légales correspondantes, il est donc essentiel que les demandeurs d'emploi inscrits auprès du service public de l'emploi bénéficient de ce temps d'avance. Celui-ci doit s'appliquer pour tous les postes à pourvoir, indépendamment du taux d'occupation, car ni la loi, ni l'ordonnance ne fixent de durée de travail minimale par semaine.</p><p>L'introduction de l'obligation d'annoncer les postes vacants décidée par le Conseil fédéral et le délai transitoire fixé pour l'application des seuils (8 pour cent au 1er juillet 2018, 5 pour cent au 1er janvier 2020) permettent aux offices régionaux de placement d'adapter leurs ressources aux nouvelles exigences et de mettre en oeuvre cette obligation conformément à la planification. Les organes cantonaux d'exécution de l'assurance-chômage reçoivent le soutien du Secrétariat d'Etat à l'économie (SECO).</p><p>Le législateur a décidé délibérément que les postes à pourvoir à un taux d'occupation plus faible ne devaient pas se soustraire à l'obligation d'annonce. Cela se justifie, parce que pour les personnes au chômage, même un taux d'occupation faible a de l'importance, tant s'agissant de leur insertion dans le marché de l'emploi que de la durée pendant laquelle elles peuvent percevoir des indemnités journalières. Par exemple, les faibles taux d'occupation peuvent faciliter l'entrée dans le marché du travail aux personnes admises à titre provisoire et aux réfugiés inscrits en tant que demandeurs d'emploi auprès du service public de l'emploi.</p><p>Tous les employeurs qui souhaitent pourvoir un poste dans un type de profession pour lequel l'obligation d'annonce s'applique sont tenus de communiquer leurs offres d'emploi au service public de l'emploi. En conséquence, même les ménages privés doivent respecter cette obligation s'ils souhaitent engager une personne pour un emploi concerné par ce devoir d'annonce ; en effet, aucune exception n'est prévue, qu'il s'agisse du taux d'occupation ou du type d'employeur.</p><p>La Confédération et les cantons sont toutefois conscients de la situation mise en lumière par l'auteure de l'interpellation. La Confédération s'efforce de concevoir les directives d'exécution de manière à ce qu'elles mettent en oeuvre la volonté du législateur, mais n'entraînent pas de charge administrative inutile pour les employeurs, y compris les ménages privés.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans le cadre de la mise en oeuvre de l'initiative sur l'immigration de masse, l'ordonnance sur le service de l'emploi prévoit des exceptions à l'obligation d'annoncer les emplois vacants. Or, aucune exception n'est prévue pour les emplois de quelques heures par semaine ou par mois, en particulier par des ménages privés.</p><p>Aussi posé-je les questions suivantes au Conseil fédéral:</p><p>1. Est-il correct que les ménages privés qui souhaitent engager une femme de ménage quelques heures par semaine ou par mois sont soumis à l'obligation d'annoncer?</p><p>2. Si oui, les ORP ne risquent-ils pas d'être surchargés d'annonces, alors que les cantons peinent déjà à mettre en oeuvre l'obligation d'annoncer dans les délais que souhaite imposer la Confédération?</p><p>3. Une exception pour les ménages privés qui souhaitent engager une personne quelques heures par semaine ou par mois serait-elle possible dans le cadre de l'ordonnance sur le service de l'emploi ou une modification de la base légale serait-elle nécessaire?</p><p>4. Les ménages privés qui souhaitent engager un/e étudiant/e pour du baby-sitting régulier ou des cours d'appui réguliers à un enfant ou encore du jardinage régulier sont-ils aussi soumis à l'obligation d'annoncer? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Application de la préférence indigène aux privés qui engagent des personnes pour de petits temps partiels"
    }
  ],
  "title": "Application de la préférence indigène aux privés qui engagent des personnes pour de petits temps partiels"
}