{
  "id": 20174197,
  "updated": "2019-12-17T08:25:57Z",
  "additionalIndexing": "48;44;15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2765,
      "gender": "m",
      "id": 4059,
      "name": "Flach Beat",
      "officialDenomination": "Flach"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-02-14T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513206000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4197",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Finora in Svizzera a ogni aumento della domanda di trasporto segue quasi sempre un potenziamento infrastrutturale, che a sua volta dà nuovo impulso alla domanda. Questa spirale ascendente è di gran lunga superiore alla crescita demografica e all'obiettivo di garantire il fabbisogno di mobilità rilevante in termini economici e sociali.</p><p>L'odierna infrastruttura di trasporto di cui disponiamo è orientata ai picchi della domanda generata dal traffico professionale concentrato in determinate fasce orarie. L'efficacia ne risente, mentre al di fuori delle ore di punta abbiamo sovraccapacità. In realtà, sulle strade non ci sono problemi di capacità: anche negli orari critici, infatti, le auto in circolazione sono per lo più occupate da una sola persona. Analoga la situazione su rotaia, con un tasso medio di occupazione dei treni del 20-30 per cento. Cantoni e Comuni potrebbero affrontare efficacemente la questione collaborando con imprese, scuole e operatori del tempo libero locali. Purtroppo però attualmente mancano quasi del tutto gli incentivi.</p><p>La Confederazione dovrebbe pertanto subordinare sistematicamente la concessione di finanziamenti per il potenziamento infrastrutturale ad aumenti dell'efficacia. In futuro i Cantoni e i Comuni che presentano domanda in tal senso dovranno anche proporre misure integrative che intendono pianificare e attuare per migliorare l'impiego delle risorse di trasporto esistenti. Questa procedura dovrà essere semplice e snella.</p><p>Esempi di tali misure sono forme di lavoro più flessibili, incentivi per il car pooling, promozione in scuole e università di modelli formativi che decongestionino il traffico e le ore di punta nonché strumenti di pianificazione territoriale.</p><p>Uno sguardo all'estero mostra che altrove questo è già realtà. Il Ministero olandese dell'infrastruttura, omologo del DATEC, ha dichiarato di applicare il seguente principio fondamentale: niente fondi per capacità supplementare nelle ore di punta in assenza di sforzi per ridurre i picchi.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Soprattutto nelle ore di punta, determinati tratti delle infrastrutture di trasporto (strada e ferrovia) raggiungono i limiti della loro capacità. Secondo le Prospettive di traffico pubblicate dall'Ufficio federale dello sviluppo territoriale, entro il 2040 il trasporto viaggiatori aumenterà del 25 per cento e quello merci del 37 per cento. Per poter far fronte a questa crescita, oltre a interventi mirati di potenziamento sono necessarie anche misure per un utilizzo più efficiente dell'infrastruttura stradale e ferroviaria.</p><p>Per affrontare il traffico sulla rete delle strade nazionali, già elevato e destinato a crescere in futuro, la Confederazione segue due approcci: potenziamento mirato dell'infrastruttura e gestione ottimizzata della rete.</p><p>Con il Fondo per le strade nazionali e il traffico d'agglomerato (Fostra), approvato nel febbraio 2017 da Popolo e Cantoni, sono state create le condizioni necessarie affinché la Confederazione disponga di risorse sufficienti per poter investire nelle strade nazionali. L'attuazione avviene mediante il Programma di sviluppo strategico delle strade nazionali (Prostra), il quale garantisce che le Camere federali possano decidere periodicamente in merito agli interventi di potenziamento necessari. I progetti urgenti e in fase avanzata sono assegnati all'Orizzonte realizzativo 2030, quelli meno progrediti all'Orizzonte realizzativo 2040. Il relativo progetto è stato posto in consultazione dal Consiglio federale il 17 gennaio 2018.</p><p>A livello di gestione del traffico vengono attuate numerose misure: corsie di emergenza dinamiche, divieto di sorpasso per mezzi pesanti su determinati tratti, riduzione graduale dei limiti di velocità in caso di congestionamenti, informazioni complete e affidabili agli utenti su code e percorsi alternativi, gestione degli svincoli sulle strade nazionali.</p><p>L'efficienza dell'infrastruttura può essere migliorata anche aumentando il grado di occupazione dei veicoli e, a lungo termine, attraverso il mobility pricing. In relazione a quest'ultimo, il 29 giugno 2016 il Consiglio federale ha pubblicato un piano strategico contenente diverse proposte per risolvere i problemi di traffico stradale e ferroviario in Svizzera, che la Confederazione sta approfondendo.</p><p>Per quanto riguarda l'infrastruttura ferroviaria, si pianificano fasi di ampliamento in linea con la prevista evoluzione della domanda e in collaborazione con i Cantoni. Entro la fine del 2018 il Consiglio federale presenterà al Parlamento un messaggio per la fase di 2030/2035.</p><p>1. Alla luce di quanto sopra, il Collegio sostiene le misure che aumentano l'efficienza delle infrastrutture stradali esistenti. Ritiene tuttavia che quest'approccio debba applicarsi all'intero territorio nazionale, motivo per cui non considera opportuno né fattibile subordinare sistematicamente il finanziamento federale di opere infrastrutturali a singole misure cantonali di snellimento del traffico.</p><p>Nella valutazione dei programmi d'agglomerato relativi a centri abitati e trasporti la Confederazione tiene conto del contributo apportato dagli agglomerati stessi per risolvere i problemi di traffico. In questo ambito Cantoni e Comuni sono incentivati a esaminare misure d'accompagnamento (p. es. orari scolastici diversificati ecc.) in modo da limitare per quanto possibile l'entità degli interventi strutturali. Gli sforzi in questo senso sono ricompensati dalla Confederazione: i contributi versati per misure efficaci e al tempo stesso economiche sono maggiori di quelli per soluzioni meno incisive e più costose.</p><p>2. Vista la varietà dei problemi che interessano ciascuna regione e in mancanza di criteri per la valutazione delle singole misure cantonali, sarebbe difficile definire provvedimenti validi per ridurre il traffico pendolare, mentre gli oneri amministrativi risulterebbero notevolmente maggiori, sia per i Cantoni interessati sia per la Confederazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di verificare come:</p><p>1. garantire che gli interventi di potenziamento delle infrastrutture di trasporto realizzate dalla Confederazione vengano finanziati soltanto a condizione che i beneficiari cantonali attuino a titolo complementare anche misure di riduzione del traffico nelle ore di punta;</p><p>2. presentare e valutare con la massima semplicità possibile gli sforzi fatti per ridurre il traffico pendolare.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Intelligenza anziché asfalto! Trasporti più efficaci associando potenziamento dell'infrastruttura e riduzione dei picchi di traffico"
    }
  ],
  "title": "Intelligenza anziché asfalto! Trasporti più efficaci associando potenziamento dell'infrastruttura e riduzione dei picchi di traffico"
}