{
  "id": 20173470,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;08;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3056,
      "gender": "m",
      "id": 4180,
      "name": "Ammann Thomas",
      "officialDenomination": "Ammann"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-08-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497391200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2740,
        "gender": "m",
        "id": 4025,
        "name": "Büchel Roland Rino",
        "officialDenomination": "Büchel Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3470",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il 16 maggio 2017 il governo del Canton San Gallo ha risposto all'interrogazione ordinaria del consigliere di Stato Marcel Dietsche di Kriessern che chiedeva l'adozione di provvedimenti volti ad attenuare il difficile problema dell'intenso traffico presso il valico di confine di Kriessern-Mäder, riconoscendo che la situazione è insoddisfacente e insostenibile. </p><p>Nella sua presa di posizione, il governo sangallese afferma infatti che l'ufficio doganale di Kriessern si trova direttamente all'uscita autostradale numero 4 dell'A13. La mancanza di uno spazio per l'imposizione del traffico transfrontaliero delle merci causa enormi disagi (ingorghi), non solo al raccordo delle strade nazionali, bensì fino alla strada cantonale numero 68 tra Altstätten e Kriessern. Inoltre, le manovre degli autocarri che attraversano il confine comportano sempre più spesso situazioni critiche dal punto di vista della sicurezza.</p><p>Stando alle informazioni del governo sangallese, già da diversi anni esiste un gruppo di lavoro composto di rappresentanti delle autorità svizzere e austriache incaricato di risolvere i problemi legati al traffico transfrontaliero. Una soluzione definitiva e concreta mediante la creazione di un grosso impianto doganale a controlli nazionali abbinati, conforme alla strategia dell'AFD, sembra essere ancora lontana. Vista l'ottima collaborazione tra la Svizzera e lo Stato federato di Vorarlberg nonché la Repubblica d'Austria, il necessario adeguamento dell'accordo internazionale non può essere la causa dei ritardi nell'attuazione. La costruzione di un impianto doganale a controlli nazionali abbinati comporta sicuramente anche l'adozione di diverse misure tecniche ed edilizie. Nell'interesse di un superamento possibilmente rapido dei problemi legati al traffico riconosciuti da tutti, un impianto provvisorio non può essere la soluzione.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. La Svizzera e l'Austria hanno definito una strategia globale relativa a una strada a scorrimento veloce sul Lago di Costanza (\"Bodensee Schnellstrasse\"), con il collegamento di entrambe le autostrade a St. Margrethen. Sulla base di questa strategia sono stati avviati dei progetti volti ad ampliare il terminale ferroviario e per container a Wolfurt nonché a creare un nuovo impianto d'imposizione e di controllo a St. Margrethen.</p><p>In questo contesto, un gruppo di lavoro misto composto da rappresentanti di entrambi gli Stati sta valutando le diverse opzioni per realizzare un impianto doganale comune (one stop) su territorio austriaco. Attualmente questo progetto si trova nella fase di studio e non sono ancora disponibili né uno scadenziario concreto né stime dei costi. La direzione del progetto compete ai rappresentanti austriaci.</p><p>La strategia globale di entrambe le amministrazioni doganali si concentra sull'imposizione doganale del traffico pesante nella Valle del Reno a Wolfurt, a St. Margrethen/Höchst e a Schaanwald/Tisis. In base a tale strategia, il valico di Kriessern/Mäder avrà esclusivamente un ruolo secondario in quanto, dopo la realizzazione del nuovo impianto, sarà competente solo per il traffico turistico e, se del caso, del traffico locale delle merci commerciabili soggetto a restrizioni.</p><p>3. A inizio maggio di quest'anno l'USTRA ha deciso di eseguire rilevamenti, con monitoraggio mediante video, della formazione di ingorghi presso alcuni raccordi, tra cui anche Kriessern est e ovest. Tali rilevamenti si sono svolti a tappe fino a fine giugno 2017. Dopo la valutazione del monitoraggio, entro fine agosto 2017 verranno esaminate diverse misure possibili. I primi provvedimenti verranno definiti entro fine settembre 2017.</p><p>Tali misure rappresentano unicamente una soluzione transitoria, in attesa del collegamento di entrambe le autostrade a St. Margrethen e della creazione di un nuovo impianto doganale.</p><p>4. L'USTRA è favorevole a una gestione delle corsie di emergenza. Parecchi raccordi autostradali sono confrontati con il problema degli ingorghi, che potrebbe essere attenuato grazie a un prolungamento delle vie d'uscita sulle corsie di emergenza esistenti, a condizione che queste siano percorribili in tutte le circostanze. Tale misura potrebbe essere una soluzione interessante in quanto il traffico pesante è concentrato sulla corsia di destra. Tuttavia, occorrerebbe verificare la capacità portante della sovrastruttura e la condizioni di deflusso dell'acqua sulle corsie di emergenza. </p><p>Si tratta di verificare se le corsie di uscita di Kriessern est e ovest possono essere prolungate solamente modificando la marcatura sulla superficie stradale oppure se è necessario adottare misure di più ampia portata (vedi risposta alla domanda 3). Se dovesse essere sufficiente una semplice modifica della marcatura, i lavori potranno presumibilmente essere avviati a partire dal 2018. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. La gestione di un impianto doganale a controlli nazionali abbinati a Kriessern-Mäder della Confederazione Svizzera e della Repubblica d'Austria su territorio austriaco viene elaborata e sostenuta come strategia dell'Amministrazione federale delle dogane (AFD)? In quale fase si trova il progetto?</p><p>2. Quali difficoltà pone un impianto doganale a controlli nazionali abbinati per cui la ricerca di una soluzione da parte del gruppo di lavoro incaricato, composto di rappresentanti di entrambe le sponde del Reno, richiede diversi anni?</p><p>3. Quali soluzioni, a breve e a lungo termine, ha proposto l'Ufficio federale delle strade (USTRA) per far fronte al noto problema dell'elevato volume di traffico all'uscita dell'autostrada A13 di Kriessern e presso l'omonimo valico di confine?</p><p>4. Come viene valutato l'ampliamento delle uscite autostradali con l'aggiunta di corsie d'emergenza sul territorio svizzero?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Quando verrà risolto in modo definitivo il problema degli ingorghi giornalieri con la realizzazione di un impianto doganale a controlli nazionali abbinati a Kriessern (CH) e Mäder (A)?"
    }
  ],
  "title": "Quando verrà risolto in modo definitivo il problema degli ingorghi giornalieri con la realizzazione di un impianto doganale a controlli nazionali abbinati a Kriessern (CH) e Mäder (A)?"
}