{
  "id": 20173788,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2778,
      "gender": "m",
      "id": 4074,
      "name": "Fridez Pierre-Alain",
      "officialDenomination": "Fridez"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2017-12-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506463200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2680,
        "gender": "f",
        "id": 3877,
        "name": "Fiala Doris",
        "officialDenomination": "Fiala"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3788",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./4. Gemäss Artikel 80 Absatz 4 des Ausländergesetzes (AuG) ist die Anordnung der ausländerrechtlichen Administrativhaft gegenüber Kindern oder Jugendlichen, die das 15. Altersjahr noch nicht zurückgelegt haben, ausgeschlossen. Die Schweiz ist zudem an die EU-Rückführungsrichtlinie (2008/115/EG) gebunden. Gemäss deren Artikel 17 darf eine Haft bei unbegleiteten Minderjährigen nur im äussersten Fall und für die kürzestmögliche Haftdauer angeordnet werden.</p><p>Im Jahr 2016 haben die Kantone gegen 84 minderjährige Personen ausländerrechtliche Administrativhaft angeordnet. Bei 44 davon handelte es sich um Kinder und Jugendliche, die das 15. Altersjahr noch nicht zurückgelegt hatten und gemeinsam mit ihren Eltern in Administrativhaft genommen wurden. Die Haftdauer bei minderjährigen Personen betrug 2016 durchschnittlich 7,9 Tage.</p><p>Es ist Sache der zuständigen kantonalen Behörden und Gerichtsinstanzen, die Einhaltung der erwähnten Vorgaben sicherzustellen. Die Praxis der Kantone unterscheidet sich hier teilweise erheblich. Das Staatssekretariat für Migration (SEM) ist diesbezüglich im Gespräch mit der zuständigen Konferenz der kantonalen Justiz- und Polizeidirektorinnen und -direktoren (KKJPD).</p><p>2. In den Unterkünften des Bundes wird den besonderen Bedürfnissen von Minderjährigen bei der Unterbringung gemäss Artikel 4 der Verordnung des EJPD über den Betrieb von Unterkünften im Asylbereich (SR 142.311.23) nach Möglichkeit Rechnung getragen. Nachdem die asylsuchenden Personen den Kantonen zugewiesen wurden, sind diese dafür zuständig, eine den Bedürfnissen entsprechende Unterbringung und Betreuung von unbegleiteten minderjährigen Asylsuchenden (UMA) sicherzustellen. Die Konferenz der kantonalen Sozialdirektorinnen und Sozialdirektoren (SODK) hat hierzu entsprechende Empfehlungen verabschiedet, die der Bundesrat unterstützt.</p><p>Gemäss Artikel 88 des Asylgesetzes (AsylG) gilt der Bund den Kantonen die Kosten für den Vollzug des betreffenden Gesetzes mit Pauschalen ab. Diese enthalten auch einen Beitrag an die Betreuungskosten. Ein Teil des Gesamtbetrags aller ausbezahlten Pauschalen steht dabei für die Beteiligung an den Kosten für Sonderunterbringungen von UMA und anderen schutzbedürftigen Personen zur Verfügung.</p><p>Beim Zentrum Bäregg in Bärau handelt es sich um eine Unterkunft des Kantons Bern für die Unterbringung und Betreuung von UMA. Deshalb sind die Behörden des Kantons Bern dafür zuständig, über die Zukunft des betreffenden Zentrums zu informieren.</p><p>3. Auch in den künftigen Bundesasylzentren (BAZ) ist den besonderen Bedürfnissen der UMA Rechnung zu tragen und eine alters- und kindsgerechte Unterbringung und Betreuung sicherzustellen. Daher werden die UMA - wie bereits heute - geschlechtergetrennt und getrennt von den erwachsenen Asylsuchenden untergebracht. Dies gilt grundsätzlich für alle UMA im Alter von 12 bis 17 Jahren. Die Unterbringung und Betreuung von Kindern bis und mit dem zwölften Altersjahr erfolgt hingegen in der Regel im Auftrag und in Absprache mit den zuständigen Kindes- und Erwachsenenschutzbehörden (Kesb) ausserhalb der Bundesstrukturen, soweit die Kesb keine anderweitigen Lösungen vorsehen.</p><p>Zudem werden zurzeit im Rahmen eines Pilotprojekts an zwei aktuellen Standorten (Zentrum Juch in Zürich und Empfangs- und Verfahrenszentrum Basel) neue Formen der Betreuung getestet. Das Pilotprojekt wird nach einem Jahr der vollen Leistungsphase einer Evaluation unterzogen. Die Resultate werden dem SEM als Entscheidgrundlage für eine allfällige Anpassung der Unterbringungs- und Betreuungsstandards in den BAZ dienen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Rahmen des tschechischen Vorsitzes im Europarat von Mai bis November 2017 wurde in Prag eine internationale Konferenz zum Thema Migrationshaft für Kinder veranstaltet. Im Anschluss an diese Konferenz möchte ich zu dieser Problematik einige Fragen klären, um sicherzustellen, dass die bewährten Praktiken auch für unser Land ein Ziel sind.</p><p>Der abschliessende Konsens dieser Konferenz ist klar: Die Administrativhaft von minderjährigen Migrantinnen und Migranten muss abgeschafft werden, denn die Inhaftierung von Minderjährigen, ob sie nun unbegleitet oder von ihren Eltern begleitet sind, hat mit hoher Wahrscheinlichkeit schädliche Folgen für ihre psychologische Entwicklung. Es gibt Alternativen zur Administrativhaft, und die beste Lösung liegt eindeutig in offenen Wohnheimen für Familien und unbegleitete Minderjährige, kombiniert mit einer angemessenen psychosozialen und erzieherischen Betreuung. Ich hatte diesen Frühling die Gelegenheit, das herausragende Zentrum Bäregg in Bärau im Kanton Bern zu besuchen. In diesem Zentrum, dessen Finanzierung nach einem Volksentscheid nun offenbar infrage gestellt wird, konnte ich eine sachdienliche Organisationsstruktur und viel Menschlichkeit beobachten.</p><p>Meine Fragen:</p><p>1. Welches sind die Ergebnisse von aktuellen statistischen Erhebungen über die Zahl minderjähriger Migrantinnen und Migranten (von ihren Familien begleitet oder unbegleitet), die in der Schweiz aus administrativen Gründen inhaftiert sind?</p><p>2. Gibt es in der Schweiz neben dem Zentrum Bäregg in Bärau weitere Einrichtungen mit Vorzeigecharakter für unbegleitete minderjährige Migrantinnen und Migranten, und wie werden sie finanziert? Kann der Bundesrat uns über die Zukunft des Zentrums in Bärau informieren?</p><p>3. Werden die sechs Bundesasylzentren auf die spezifische Problematik von minderjährigen Migrantinnen und Migranten, insbesondere unbegleiteten, ausgerichtet sein?</p><p>4. Was hält der Bundesrat vom Vorschlag, die Administrativhaft von minderjährigen Migrantinnen und Migranten abzuschaffen, ausser in Ausnahmefällen, die unverzüglich überprüft werden müssten, beispielsweise durch eine interdisziplinäre Ethikkommission, die aus auf rechtliche und psychosoziale Bereiche spezialisierten Fachpersonen besteht?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Betreuung von minderjährigen Migrantinnen und Migranten in der Schweiz. Weiterentwicklung in Richtung bewährte Praktiken"
    }
  ],
  "title": "Betreuung von minderjährigen Migrantinnen und Migranten in der Schweiz. Weiterentwicklung in Richtung bewährte Praktiken"
}