{
  "id": 20174013,
  "updated": "2019-09-23T11:26:12Z",
  "additionalIndexing": "48;52;66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2786,
      "gender": "m",
      "id": 4083,
      "name": "Grossen Jürg",
      "officialDenomination": "Grossen Jürg"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-12-04T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-09-19T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-02-14T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1512342000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1568844000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4013",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Grazie ai cosiddetti supercrediti introdotti nelle prescrizioni svizzere sulle emissioni di CO2 delle automobili, dal 2012 al 2015 gli importatori di veicoli ad emissioni particolarmente basse (meno di 50 grammi di CO2 per chilometro) hanno potuto computare più volte questi veicoli nel calcolo della media delle emissioni del proprio parco auto. Si intendono, ad esempio, le auto elettriche, che sono state così utilizzate come pretesto per poter importare ancora per lungo tempo auto a elevate emissioni di CO2.</p><p>Benché i supercrediti siano sempre stati una misura transitoria a tempo determinato volta ad accelerare l'entrata sul mercato delle auto elettriche e di altri veicoli dotati di sistemi di propulsione alternativi, se ne è tornato nuovamente a parlare in vista delle future prescrizioni sulle emissioni di CO2 per le automobili. Un tema di forte attualità nell'UE, e poco tempo fa anche nel nostro Parlamento.</p><p>Pur avendo raccomandato di respingere la mozione 15.4205, accolta da Consiglio nazionale, che chiedeva di reintrodurre i supercrediti dopo il 2016, nello stesso parere il Consiglio federale non ha tuttavia escluso in assoluto la possibilità di tale reintroduzione. Al contrario, ha annunciato esplicitamente nuove disposizioni che \"consentono di raggiungere gli obiettivi in un arco di tempo limitato e che si orientano alla normativa UE\", giungendo alla conclusione che \"la richiesta dell'autore della mozione è pertanto giustificata\". </p><p>Contrariamente a quanto deciso dal Parlamento in relazione alla suddetta mozione 15.4205, il Consiglio federale prevede ora all'articolo 27 capoverso 3 dell'ordinanza sul CO2 di reintrodurre i supercrediti (i veicoli con emissioni inferiori a 50 g CO2/km dovranno essere computati due volte nell'anno di riferimento 2020, 1,67 volte nell'anno di riferimento 2021 e 1,33 volte nell'anno di riferimento 2022).</p><p>La reintroduzione di questo mercato delle indulgenze metterebbe fortemente a rischio il raggiungimento dei nostri obiettivi di protezione del clima. L'aumento sensibile - e di per sé positivo! - della mobilità elettrica e il suo computo multiplo ai fini del calcolo delle emissioni medie di CO2 di un parco veicoli potrebbe portare a un nuovo considerevole aumento delle emissioni del resto del parco veicoli. </p><p>Come ha osservato correttamente il Consigliere agli Stati Beat Vonlanthen, supponendo che il 10 per cento delle auto vendute siano veicoli elettrici si raggiungerebbe di fatto un obiettivo di 119 grammi invece di quello di 95 grammi fissato nella Strategia energetica 2050. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Ai sensi della legge sul CO2, entro la fine del 2020 le emissioni di CO2 delle automobili messe in circolazione per la prima volta devono essere ridotte a una media di 95 grammi di CO2 per chilometro (art. 10 cpv. 1), quelle degli autofurgoni e dei trattori a sella leggeri a una media di 147 grammi di CO2 per chilometro (art. 10 cpv. 2). Come previsto dalle norme UE, il Consiglio federale può tuttavia prevedere disposizioni speciali atte ad agevolare il raggiungimento degli obiettivi durante un periodo limitato (art. 10a cpv. 2 e 4). Il 1° novembre 2017 il Consiglio federale ha pertanto deciso che per gli anni 2020-2022 i veicoli a emissioni di CO2 particolarmente basse possono essere computati più volte ai fini del calcolo delle emissioni medie di un parco veicoli nuovo (cosiddetti supercrediti, cfr. art. 27 cpv. 3 dell'ordinanza sul CO2). La ponderazione multipla è limitata a un periodo di tempo determinato e diminuisce di anno in anno (2020: 2 volte; 2021: 1,67 volte; 2022: 1,33 volte). Nel caso delle automobili l'entità e la durata dei supercrediti corrispondono a quanto fissato dalla normativa europea, la quale non prevede invece per lo stesso periodo alcun supercredito per i veicoli commerciali leggeri. In Svizzera il parco dei veicoli commerciali leggeri (autofurgoni e trattori a sella leggeri) si differenzia più significativamente del parco auto rispetto all'UE. Considerata questa differente situazione, nel nostro Paese vengono concesse per i veicoli commerciali leggeri ulteriori agevolazioni iniziali volte a facilitare provvisoriamente il raggiungimento degli obiettivi fissati, che sono uguali a quelli dell'UE.</p><p>La mozione 15.4205 chiedeva l'introduzione a tempo indeterminato di supercrediti con un fattore di ponderazione del 3,5. Il Consiglio federale propose di respingerla perché concedendo supercrediti di tale entità per un periodo di tempo indeterminato si sarebbe di fatto ridotta l'efficacia degli obiettivi delle prescrizioni sulle emissioni di CO2. I supercrediti di lieve entità previsti dal nuovo articolo 27 dell'ordinanza sul CO2 corrispondono invece al proposito iniziale di facilitare, per un periodo limitato, il passaggio ai nuovi obiettivi: grazie alla concessione di supercrediti durante un periodo transitorio non occorre modificare gli obiettivi stessi. Alcune analisi condotte dal Dipartimento federale dell'ambiente, dei trasporti, dell'energia e delle comunicazioni (DATEC) hanno rivelato che per gli importatori svizzeri la nuova normativa rimane ambiziosa ma comunque attuabile ovvero sostenibile.</p><p>In occasione della prossima revisione della legge e dell'ordinanza sul CO2, eventuali agevolazioni verranno attentamente prese in esame tenendo conto dei diversi interessi e dell'ulteriore sviluppo del mercato. L'obiettivo è continuare a garantire la riduzione delle emissioni di CO2 prodotte dal settore dei trasporti, in modo che anche quest'ultimo dia un maggiore contributo, rispetto ad oggi, per il raggiungimento degli obiettivi della politica climatica.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di far sì che le future prescrizioni sulle emissioni di CO2 per le automobili non prevedano supercrediti o altri strumenti aventi un effetto paragonabile.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Nessuna agevolazione per le auto a elevate emissioni di CO2. Abolire i supercrediti"
    }
  ],
  "title": "Nessuna agevolazione per le auto a elevate emissioni di CO2. Abolire i supercrediti"
}