{
  "id": 20171000,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;04",
  "affairType": {
    "abbreviation": "IU",
    "id": 19,
    "name": "Interrogazione urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-03-01T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2017-03-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1488322800000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1489100400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-10T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "speaker"
    }
  ],
  "shortId": "17.1000",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Sì. Il Consiglio federale ha sempre condiviso questa opinione, valida anche nell'era digitale.</p><p>2. Il settore dei media continua ad attraversare un profondo mutamento strutturale, di cui per ora è impossibile prevedere la fine. Il pubblico e l'economia pubblicitaria privilegiano sempre di più i media on line, a spese soprattutto della stampa. In questo settore i giornali gratuiti per pendolari rappresentano ormai le piattaforme pubblicitarie più ambite, essendo quelle a tiratura più elevata, e privando così i giornali in abbonamento di introiti importanti. In assenza di basi costituzionali il Consiglio federale rinuncia a introdurre misure di sostegno dirette a favore di singole testate, mirando invece a rafforzare e promuovere in primo luogo il giornalismo di qualità nei media elettronici, compresi i media online.</p><p>3. Le disposizioni in materia di concentrazione differiscono a seconda del mezzo di comunicazione.</p><p>La concentrazione della stampa e dei media on line è disciplinata innanzitutto dal controllo delle fusioni previsto dalla legge sui cartelli (LCart; RS 251). Il criterio determinante è tuttavia il potere di mercato e non di opinione. La Commissione della concorrenza (COMCO) può ad esempio vietare una concentrazione qualora questa rischi di creare o rafforzare una posizione dominante sul mercato impedendo una concorrenza efficace; devono inoltre essere adempiute le condizioni di cui all'articolo 10 capoverso 2 LCart. La LCart non prevede a priori misure per contrastare le crescenti concentrazioni a livello regionale generate dalla scomparsa di aziende mediatiche. In aggiunta, la cosiddetta eccezione dell'impresa in stato di insolvenza (failing company defense) autorizza limitazioni della concorrenza qualora il rifiuto di una transazione annunciata determinasse la scomparsa dell'impresa per ragioni economiche.</p><p>Nel 2003, in occasione della revisione della LCart il Parlamento ha rinunciato a emanare prescrizioni più severe per le concentrazioni di imprese in ambito mediatico. In merito alle proposte allora formulate si veda il messaggio del 7 novembre 2001 (FF 2002 1835).</p><p>Quanto alla radiotelevisione, esistono disposizioni specifiche per i media titolari di una concessione, nonché misure in caso di minaccia per la pluralità delle opinioni e dell'offerta (art. 74 LRTV). In base alla \"regola del 2+2\" un'emittente o l'azienda cui questa appartiene può ottenere al massimo due concessioni televisive e due concessioni radiofoniche (art. 44 cpv. 3 LRTV). Si noti che la CTT-N ha recentemente presentato una mozione (17.3008) per chiedere lo stralcio di tale disposizione.</p><p>4. Conformemente alle disposizioni costituzionali, le possibilità del Consiglio federale si concentrano sui media elettronici. In tale contesto il Consiglio federale continuerà a impegnarsi affinché, in tutte le regioni linguistiche, la popolazione possa disporre di offerte mediatiche equivalenti, oggettive e di qualità. Nel suo \"Rapporto sulla verifica della definizione e delle prestazioni del servizio pubblico della SSR in considerazione dei media privati elettronici\" del 17 giugno 2016 ha formulato proposte per promuovere e rafforzare il servizio pubblico a livello locale/regionale e di regione linguistica. Durante i lavori preliminari, attualmente in corso, per la creazione di una nuova legge sui media elettronici, si valuterà a quali condizioni anche i media online potranno in futuro contribuire ad assicurare parte del mandato d'informazione regionale.</p><p>5. La base costituzionale attuale consente un finanziamento diretto della radiotelevisione tramite il provento del canone di ricezione o il canone radiotelevisivo. Conformemente all'articolo 93 capoverso 1 della Costituzione è anche possibile prevedere misure di promozione a sostegno di altri media elettronici. Nei suoi rapporti in adempimento della mozione 12.3004 e del postulato 14.3298 il Consiglio federale ha preannunciato, al termine del dibattito parlamentare sul servizio pubblico, di voler trasformare la LRTV in una nuova legge sui media elettronici. In questa sede intende sostenere, oltre alla radiotelevisione, anche le offerte giornalistiche dei media elettronici.</p><p>Non esiste invece la base costituzionale necessaria per il sostegno diretto alle imprese della stampa locale e regionale. La creazione di una base legale per conferire questa competenza è fallita a più riprese in Parlamento. In quest'ambito continuano a essere consentite soltanto misure indirette, in particolare la riduzione sul prezzo di distribuzione di giornali e periodici (\"sostegno indiretto alla stampa\"), che in Parlamento gode di ampi favori, e una riduzione sull'aliquota dell'imposta sul valore aggiunto.</p><p>6. L'Ufficio federale di giustizia (UFG) ha stabilito in una perizia giuridica del 2004 che non esiste una base costituzionale sufficiente per consentire il finanziamento di una fondazione a sostegno della stampa svizzera. In quell'occasione si era discusso di un modello di fondazione molto concreto, orientato in primo luogo al mantenimento della pluralità della stampa. I modelli di fondazione proposti dalla COFEM e da TA-SWISS vanno invece in un'altra direzione: sono finalizzati alla ricerca di soluzioni per fermare o compensare l'erosione degli introiti pubblicitari della stampa. La questione dell'esistenza di basi costituzionali sufficienti per un simile modello di fondazione andrebbe chiarita in modo più approfondito. Se esistesse una tale base, una legge d'esecuzione dovrebbe disciplinare diverse questioni fondamentali relative al contenuto, al mandato, all'organizzazione, al finanziamento e alla governance della fondazione. L'intero processo legislativo durerebbe diversi anni.</p><p>7. In tutta la Svizzera i collaboratori della SSR sono soggetti a un contratto collettivo di lavoro (CCL). Nella Svizzera occidentale l'associazione professionale degli operatori dei media (Impressum) e l'associazione degli editori (Médias Suisses) hanno sottoscritto un CCL, cui ha aderito anche la stragrande maggioranza delle radio locali private e delle televisioni regionali private titolari di una concessione. Ad eccezione della SSR, nella Svizzera tedesca e in Ticino non è invece in vigore un CCL di settore. Secondo il Consiglio federale è evidente che condizioni di lavoro vantaggiose, una formazione e un perfezionamento professionali solidi e salari adeguati contribuiscono a garantire un giornalismo di qualità. Per conferire obbligatorietà generale a un CCL esistente è indispensabile che tutte le parti contraenti convengano su questa soluzione e che, beninteso, siano adempiute le relative basi legali.</p><p>8. Affinché i media adempiano le loro funzioni d'informazione, integrazione e formazione delle opinioni nella società democratica, è necessario che anche i cittadini li utilizzino in modo competente. La piattaforma \"giovani e media\" dell'Ufficio federale delle assicurazioni sociali (UFAS) svolge compiti di sostegno, informazione e coordinazione. Il portale informativo giovaniemedia.ch e diversi opuscoli gratuiti, rivolti in particolare a genitori, insegnanti ed educatori, offrono informazioni attuali e preziosi consigli educativi. L'offerta dell'UFAS è complementare alle attività di Cantoni e Comuni, che sono competenti in materia di istruzione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Giornalismo di qualità, pluralità e indipendenza sono prerequisiti per la nostra democrazia. Tuttavia, non è più possibile finanziare il giornalismo di qualità con le inserzioni e i ricavi degli abbonamenti. Di pari passo all'incalzare della commercializzazione e della monopolizzazione, calano la qualità, la diversità, l'approfondimento, il pluralismo delle opinioni e degli attori. La chiusura de \"L'Hebdo\" indebolisce ulteriormente la pluralità dei media.</p><p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Il Consiglio federale condivide l'opinione che un giornalismo di qualità costituisca una condizione imprescindibile per il buon funzionamento della democrazia?</p><p>2. Nel suo rapporto in adempimento del postulato 09.3629, il Consiglio federale ha affermato: \"Da anni ormai, in Svizzera ... si assiste alla progressiva concentrazione dei media e alla diminuzione del numero di testate editoriali. E questa tendenza non sembra essere destinata ad esaurirsi nel prossimo futuro. Tutto ciò pone non pochi problemi, se non altro perché il fenomeno della concentrazione rischia di aumentare in modo spropositato il potere di opinione di alcuni attori.\" Nonostante l'esito di quest'analisi ha rinunciato a intervenire. Come giudica la situazione attuale?</p><p>3. Quali possibilità esistono per regolamentare questa concentrazione? Gli strumenti già a disposizione potrebbero essere resi più duttili?</p><p>4. In che modo si può garantire alla popolazione in tutto il Paese l'accesso a produzioni giornalistiche indipendenti e di qualità?</p><p>5. Quali possibilità di finanziamento sono consentite dall'attuale ordinamento costituzionale? Come si può rafforzare la stampa locale e regionale? Quali possibilità di finanziamento si prospettano per i media giornalistici locali e regionali online?</p><p>6. La COFEM e TA-Swiss propongono l'istituzione di una fondazione per il finanziamento diretto del giornalismo. Quali sarebbero i tempi e le modalità per la creazione di un simile ente? Cosa si può fare nel quadro della nuova legge sui media?</p><p>7. Il Consiglio federale ritiene necessario intervenire per disciplinare le condizioni di lavoro del settore? Esiste una correlazione fra qualità e condizioni di lavoro? Il Consiglio federale potrebbe considerare di introdurre un contratto collettivo di lavoro di obbligatorietà generale per tutto il settore?</p><p>8. In che modo sarebbe possibile aumentare la competenza della popolazione nella fruizione dei media, in particolare per quanto riguarda la distinzione tra opinioni e fatti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "La nostra democrazia ha bisogno di un quarto potere forte"
    }
  ],
  "title": "La nostra democrazia ha bisogno di un quarto potere forte"
}