{
  "id": 20173070,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;44;2836;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2619,
      "gender": "m",
      "id": 1153,
      "name": "Noser Ruedi",
      "officialDenomination": "Noser"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2017-03-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2017-06-06T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-05-10T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1488841200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1496700000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2682,
        "gender": "m",
        "id": 3879,
        "name": "Français Olivier",
        "officialDenomination": "Français"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2616,
        "gender": "m",
        "id": 1141,
        "name": "Müller Philipp",
        "officialDenomination": "Müller Philipp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2774,
        "gender": "m",
        "id": 4068,
        "name": "Eberle Roland",
        "officialDenomination": "Eberle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2793,
        "gender": "m",
        "id": 4088,
        "name": "Baumann Isidor",
        "officialDenomination": "Baumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3054,
        "gender": "m",
        "id": 4152,
        "name": "Wicki Hans",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3053,
        "gender": "m",
        "id": 4153,
        "name": "Hegglin Peter",
        "officialDenomination": "Hegglin Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3105,
        "gender": "m",
        "id": 4204,
        "name": "Rieder Beat",
        "officialDenomination": "Rieder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3106,
        "gender": "m",
        "id": 4205,
        "name": "Vonlanthen Beat",
        "officialDenomination": "Vonlanthen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2721,
        "gender": "m",
        "id": 3918,
        "name": "Luginbühl Werner",
        "officialDenomination": "Luginbühl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3107,
        "gender": "m",
        "id": 4206,
        "name": "Ettlin Erich",
        "officialDenomination": "Ettlin Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3070",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Ultimamente il livello degli stipendi dell'amministrazione è stato spesso oggetto di critiche nei media. Un articolo pubblicato dalla \"Handelszeitung\" nella primavera del 2014 ha riportato, ad esempio, che nel confronto settoriale i dipendenti della Confederazione sono i meglio pagati, togliendo così il primo posto al settore bancario. La Confederazione ha replicato a questa critica asserendo che nell'amministrazione lavora un numero sempre maggiore di persone altamente qualificate. È possibile fornire una risposta solo rudimentale alla questione se il livello salariale sia effettivamente troppo elevato rispetto a quello dell'economia privata o sia giustamente più elevato sul piano strutturale a seguito di collaboratori meglio qualificati. L'ultimo confronto completo degli stipendi e delle casse pensioni tra amministrazione federale ed economia privata risale infatti al 2005.</p><p>Lo studio effettuato nel 2005 è giunto alla conclusione che la Confederazione versa stipendi perlopiù conformi al mercato. Solo i collaboratori altamente qualificati e i quadri superiori percepiscono tendenzialmente uno stipendio inferiore a quello dell'economia privata. Questa circostanza è dovuta al fatto che l'amministrazione federale conosce un numero minore di componenti salariali variabili orientate alle prestazioni. Per contro, nell'amministrazione federale il diritto alle vacanze è disciplinato in maniera più generosa.</p><p>Tuttavia, dal 2005 nell'amministrazione federale si osserva una crescita degli stipendi superiore alla media che induce a pensare che le conclusioni tratte allora non siano più applicabili. Da tale anno il livello degli stipendi dell'amministrazione federale è aumentato del 18 per cento, mentre l'aumento registrato per l'intero settore pubblico e privato è stato solo del 12 per cento.</p><p>Il rapporto del 2005 non ha mostrato grandi differenze tra amministrazione federale ed economia privata neppure in ambito di previdenza professionale. Gli importi complessivi della Confederazione erano soltanto leggermente superiori a quelli delle imprese di riferimento. Le attuali aliquote dei contributi lasciano però presagire che anche le prestazioni delle casse pensioni siano nel frattempo divenute molto generose. Nel piano standard (classi di stipendio basse) i contributi del datore di lavoro ammontano a seconda dell'età da 6,9 a 18,75 per cento e i contributi dei lavoratori da 5,85 a 12,5 per cento. Nel suo complesso gli accrediti delle casse pensioni ammontano quindi da 12,75 a 31,25 per cento. Rispetto alle prescrizioni minime che variano dal 7 al 18 per cento, questi accrediti risultano elevati.</p><p>Per motivi di natura politico-istituzionale, sotto molti aspetti sarebbe pericoloso versare nell'amministrazione federale stipendi e prestazioni LPP più elevati. L'economia privata deve affrontare la concorrenza internazionale e pertanto versare stipendi che mediamente siano conformi alle condizioni del mercato. Se la Confederazione pagasse stipendi più elevati per funzioni equivalenti, ciò avrebbe effetti doppiamente negativi sull'economia svizzera. Da un lato verrebbero a mancare gli specialisti di cui l'economia ha così urgentemente bisogno. Dall'altro, l'elevato livello degli stipendi nell'amministrazione federale porrebbe sotto pressione l'economia privata a versare anch'essa stipendi più alti. La penuria di specialisti e lo svantaggio in termini di costi dovuto a stipendi più elevati rispetto alla concorrenza internazionale mettono in pericolo l'esistenza di molte imprese, in particolar modo a causa dell'attuale forza del franco. Nell'ottica di una Svizzera concorrenziale è pertanto opportuno che la Confederazione compensi i suoi dipendenti in maniera conforme alle condizioni del mercato.</p><p>In base a queste considerazioni chiediamo che un organo indipendente effettui un nuovo confronto degli stipendi e delle casse pensioni e che successivamente lo ripeta a intervalli regolari.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>A intervalli regolari e con il sostegno di organismi indipendenti, l'Ufficio federale del personale confronta le condizioni di assunzione nell'amministrazione federale con quelle di determinate imprese equiparabili dell'economia privata, di amministrazioni cantonali e imprese parastatali. L'obiettivo è sempre quello di creare una base trasparente ed empirica per la discussione sulle condizioni di assunzione e fornire una valutazione accurata per la strutturazione della remunerazione.</p><p>L'ultimo confronto di mercato sul livello salariale è stato effettuato nel 2014. Questo studio comparativo ha fornito gli stessi risultati del 2005 e ha confermato che la remunerazione delle funzioni altamente qualificate e delle funzioni dirigenziali nell'economia privata è circa di un terzo superiore rispetto all'amministrazione federale. Per quanto riguarda le funzioni meno qualificate avviene esattamente il contrario.</p><p>Nel 2013 l'amministrazione federale ha inoltre effettuato un confronto delle casse pensioni. Tale confronto ha indotto l'amministrazione federale, in qualità di datore di lavoro, a ridurre la sua partecipazione al finanziamento della rendita transitoria e a sopprimere il piano per i quadri 2, in cui erano assicurati i quadri superiori e i quadri dirigenti.</p><p>L'aumento dello stipendio medio degli ultimi anni è riconducibile al maggior numero di collaboratori che hanno raggiunto l'importo massimo della loro classe di stipendio e al livello spesso più elevato dei nuovi posti.</p><p>Nel marzo del 2017 il Consiglio federale ha sottoposto al Parlamento un rapporto sul sistema salariale della Confederazione redatto in adempimento del postulato 14.3999 della Commissione delle finanze del Consiglio nazionale. Il rapporto è incentrato sui risultati di un'analisi del sistema salariale della Confederazione commissionata a esperti esterni nel 2016. Con l'adozione del rapporto, il Consiglio federale ha incaricato il Dipartimento federale delle finanze di presentare entro la metà del 2017 un documento interlocutorio in cui propone modifiche concrete del sistema salariale. In particolare, tale documento deve indicare proposte per la soppressione dell'indennità di residenza e per un'articolazione più concisa del sistema dei premi di prestazione.</p><p>La nuova regolamentazione dell'indennità di residenza e gli adeguamenti in materia di premi di prestazioni modificano sensibilmente la situazione di partenza per un confronto degli stipendi. Appare pertanto sensato, in particolare a causa delle disposizioni transitorie derivanti dagli adeguamenti del sistema, di prevedere una fase di consolidamento prima di poter rilevare nuovamente dati attendibili per uno studio comparativo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di commissionare a un organo indipendente uno studio che confronti gli stipendi e le casse pensioni dell'amministrazione federale con quelli dell'economia privata. Il rapporto dovrà mostrare se l'amministrazione federale versa salari e prestazioni LPP conformi alle condizioni del mercato. Il Consiglio federale è pure invitato ad adeguare in tempo utile ai livelli di mercato compensi eventualmente troppo elevati e a ripetere periodicamente tale confronto al fine di evitare distorsioni della concorrenza.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Confronto indipendente degli stipendi e delle casse pensioni tra amministrazione federale ed economia privata"
    }
  ],
  "title": "Confronto indipendente degli stipendi e delle casse pensioni tra amministrazione federale ed economia privata"
}