{
  "id": 20174115,
  "updated": "2019-12-17T08:09:42Z",
  "additionalIndexing": "08;2811;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3058,
      "gender": "f",
      "id": 4184,
      "name": "Arslan Sibel",
      "officialDenomination": "Arslan"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-12-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-01-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513119600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4115",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La stazione badese di Basilea si trova su territorio svizzero. La Convenzione del 1° giugno 1961 tra la Confederazione Svizzera e la Repubblica federale di Germania relativa agli uffici a controlli nazionali abbinati e al controllo in corso di viaggio (RS 0.631.252.913.690) disciplina l'utilizzo binazionale della stazione badese. Tale convenzione prevede che in questa zona si applichi il diritto dello Stato di soggiorno, ossia quello della Svizzera. Conformemente all'articolo 5 della legge federale sugli stranieri (LStr; RS 142.20), tutte le persone che entrano in Svizzera devono adempiere le condizioni d'entrata. Dal punto di vista giuridico, il transito attraverso la stazione badese senza un titolo di soggiorno valido costituisce un reato per la Svizzera (vedi art. 115 LStr).</p><p>Conformemente all'accordo amministrativo con il Cantone di Basilea Città (Systematische Gesetzessammlung Basel-Stadt 510.900, ovvero la raccolta delle leggi vigenti del Cantone di Basilea Città), il Corpo delle guardie di confine (CGCF) dell'Amministrazione federale delle dogane svolge compiti di polizia di confine presso le stazioni di confine. Nel caso di entrate illegali, in applicazione di tale accordo, il CGCF riscuote i cosiddetti depositi degli importi delle multe e redige un rapporto all'attenzione del ministero pubblico. L'importo di tali depositi è stabilito dall'autorità di perseguimento penale cantonale (vedi art. 120e LStr). In caso di entrate illegali, nel Cantone di Basilea Città, l'importo oscilla attualmente tra 50 e 850 franchi.</p><p>Le autorità competenti sono consapevoli dell'importanza strategica della stazione badese per gli abitanti del distretto di Lörrach. Conformemente al principio della proporzionalità, il transito diretto attraverso questa stazione non viene in linea di massima inteso come un'entrata in Svizzera, a condizione che non vengano segnalate anomalie o indicazioni particolari. Tuttavia, le persone che non dispongono di documenti sufficienti per entrare in Svizzera non possono allontanarsi dal perimetro del marciapiede della stazione e devono recarsi immediatamente al binario dal quale parte il treno per tornare in Germania.</p><p>Con la prassi vigente si tiene conto delle esigenze degli abitanti del distretto di Lörrach che non possiedono documenti sufficienti, nella misura in cui sono garantite la sicurezza interna e la prevenzione delle entrate illegali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>I rifugiati che hanno fatto richiesta di asilo e quelli ammessi provvisoriamente che vivono in Germania e devono cambiare treno alla stazione badese (Badischer Bahnhof) di Basilea per raggiungere, dal proprio domicilio, un'altra località tedesca, si trovano in una situazione giuridica poco chiara. Sia sul versante tedesco che su quello svizzero vi sono divergenze d'opinione sul fatto che senza un permesso di soggiorno valido nello spazio Schengen si sia perseguibili per aver attraversato illegalmente la frontiera alla stazione badese di Basilea. Di fatto, però, la polizia di frontiera svizzera ha già sanzionato alcune persone con una multa di 250 franchi.</p><p>Soltanto nel distretto di Lörrach ci sono quasi 2000 richiedenti l'asilo interessati, la maggior parte dei quali è ammessa provvisoriamente. Non potendo transitare dalla stazione badese di Basilea, devono effettuare deviazioni di percorso di tre-quattro ore. Ciò può succedere ogni giorno, nel caso in cui per esempio un rifugiato viva a Schwörstadt e segua una formazione a Friburgo in Brisgovia.</p><p>Chiedo pertanto al Consiglio federale di chiarire se si possa considerare reato il transito ferroviario da una località all'altra della Germania con cambio di treno alla stazione badese di Basilea senza un permesso di soggiorno valido nello spazio Schengen e senza allontanarsi dal perimetro di detta stazione. Qualora si trattasse di reato, chiedo al Consiglio federale di proporre una soluzione pragmatica, in modo tale da permettere a questi rifugiati di cambiare legalmente treno alla stazione badese di Basilea, dato che le lunghe deviazioni sono in parte irragionevoli, non permettono una buona integrazione in Germania e complicano la vita quotidiana di queste persone.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rifugiati in transito dalla stazione badese di Basilea"
    }
  ],
  "title": "Rifugiati in transito dalla stazione badese di Basilea"
}