{
  "id": 20173327,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;24;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2779,
      "gender": "f",
      "id": 4066,
      "name": "Quadranti Rosmarie",
      "officialDenomination": "Quadranti"
    },
    "faction": {
      "abbreviation": "Fraktion BD",
      "code": "BD",
      "id": 136,
      "name": "Fraktion BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-05-04T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2017-08-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1493848800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "faction": {
        "abbreviation": "Fraktion BD",
        "code": "BD",
        "id": 136,
        "name": "Fraktion BD"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3327",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gemäss aktuellen Prognosen zur Finanzlage des Bundes kann die Schuldenbremse für den Voranschlag 2018 nur mit zusätzlichen Massnahmen eingehalten werden. Am 22. Februar 2017 hat der Bundesrat daher entsprechende Eckwerte für den Voranschlag 2018 und den Finanzplan 2019-2021 beschlossen: eine Teuerungskorrektur von 3 Prozent auf den schwach gebundenen Transferausgaben und den Rüstungsausgaben (rund 500 Millionen Franken pro Jahr), Kürzungen bei den Eigenausgaben (150 Millionen Franken pro Jahr) und gezielte Kürzungen von 300 bis 350 Millionen Franken pro Jahr.</p><p>Für die internationale Zusammenarbeit (IZA) hat der Bundesrat für 2018 bis 2020 Kürzungen um 150 Millionen Franken pro Jahr beschlossen, wovon 130 Millionen Franken auf die Direktion für Entwicklung und Zusammenarbeit (Deza) des Eidgenössischen Departementes für auswärtige Angelegenheiten und 20 Millionen Franken auf das Staatssekretariat für Wirtschaft (Seco) des Eidgenössischen Departementes für Wirtschaft, Bildung und Forschung entfallen. Diese Kürzungen erfolgen zusätzlich zu den 587 Millionen Franken, um welche die IZA-Mittel im Rahmen des Stabilisierungsprogramms 2017-2019 (BBl 2016 4691) reduziert wurden und die bereits bei der Festlegung der Rahmenkredite der Botschaft zur internationalen Zusammenarbeit 2017-2020 (BBl 2016 2333) berücksichtigt worden waren.</p><p>1. Nein, gemäss Planung sollen 2018 bei keiner Schweizer Nichtregierungsorganisation (NGO) die Programmbeiträge gänzlich entfallen.</p><p>2./5. Die Deza sieht vor, den grössten Anteil der nötigen Einsparungen bei den Schweizer Beiträgen an multilaterale Organisationen vorzunehmen. Bei den NGO rechnet die Deza derzeit nur mit kleineren Kürzungen gegenüber den vorgesehenen Beiträgen. Die Auswirkungen der Kürzungen unterscheiden sich von Organisation zu Organisation und hängen jeweils von deren Finanzierungsstruktur und Managemententscheiden ab, welche mit der Deza diskutiert werden. Aufgrund der bisherigen Kürzungen wurden die Vereinbarungen 2017/18 im Bereich der Ostzusammenarbeit angepasst. Grundsätzlich sehen die Verträge der Deza mit institutionellen Partner-NGO die Möglichkeit vor, im Fall von Budgetkürzungen durch das Parlament die Verträge zu kündigen oder anzupassen. Um ihnen möglichst grosse Planungssicherheit zu geben, hat die Deza ihre Partnerorganisationen zeitgerecht über die Kürzungen informiert.</p><p>6. Die Partnerorganisationen spielen eine wichtige Rolle für die Schweizer IZA, da sie deren Werte mittragen und helfen, deren Ziele zu erreichen. Selbstverständlich stehen dabei die Resultate bei der Linderung von Not und Armut im Vordergrund. 2017 sind im Rahmen der institutionellen Partnerschaften der Deza Programmbeiträge an Schweizer NGO im Umfang von 117 Millionen Franken budgetiert, was 14 Franken pro Einwohner entspricht. Diese ergänzen die Mittel, welche die NGO von privaten Spenderinnen und Spendern mobilisieren. Entsprechend leistet die Deza an ein bestimmtes Programm höchstens 50 Prozent. Diese Beiträge ermöglichen es den NGO, sich auch in Themen und Regionen zu engagieren, denen wenig öffentliche Aufmerksamkeit zukommt. Ein Franken der Programmbeiträge ist also nicht direkt vergleichbar mit einem Spendenfranken.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ende Februar 2017 wurde ein neues Stabilisierungspaket für die Jahre 2018 bis 2020 verabschiedet. Dieses Stabilisierungspaket hat bei der Deza zu Budgetkürzungen gegenüber den Planzahlen von jährlich 130 Millionen Franken geführt. Da die Gelder für die Entwicklungszusammenarbeit aber auch Projekte der Schweizer Hilfswerke unterstützen, muss das auch auf deren Arbeit einen Einfluss haben; dies in einer Zeit, in der die Hilfswerke wegen der Weltlage eigentlich die Unterstützung ausbauen müssten.</p><p>Ich bitte den Bundesrat höflich um die Beantwortung folgender Fragen:</p><p>1. Gibt es Hilfswerke, die nicht mehr unterstützt werden können?</p><p>2. Kann der Bundesrat beziffern, welche Beitragsreduktionen die einzelnen Hilfswerke hinnehmen müssen?</p><p>3. Was für Folgen hat das für die Arbeit der Hilfswerke?</p><p>4. Betreffen die Kürzungen auch bestehende Verträge?</p><p>5. Nach welchen Kriterien wurden Beiträge gekürzt?</p><p>6. Wenn die Hilfswerke den Ausfall kompensieren wollen, führt das über Spendengelder aus der Bevölkerung. Wie viel müsste ein Schweizer pro Kopf mehr einzahlen, um die ausgefallenen Bundesgelder zu kompensieren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Die Auswirkungen der massiven Sparmassnahmen in der Entwicklungszusammenarbeit auf die Arbeit der Schweizer Hilfswerke"
    }
  ],
  "title": "Die Auswirkungen der massiven Sparmassnahmen in der Entwicklungszusammenarbeit auf die Arbeit der Schweizer Hilfswerke"
}