{
  "id": 20173425,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3105,
      "gender": "m",
      "id": 4204,
      "name": "Rieder Beat",
      "officialDenomination": "Rieder"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2017-06-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2017-09-26T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2017-08-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497218400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1506376800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3105,
        "gender": "m",
        "id": 4204,
        "name": "Rieder Beat",
        "officialDenomination": "Rieder"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3425",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das BAV führt seit 2016 neu flächendeckende Qualitätskontrollen bei den konzessionierten Transportbetrieben des öffentlichen Verkehrs durch. Kontrolliert werden u. a. das Personal, die Fahrzeuge und die Infrastruktur. Die neuen und kostspieligen Kontrollen erfolgen in einer Zeit, in der immer mehr Postautolinien, gerade in Randregionen und im Berggebiet, unter Druck geraten respektive aufgehoben werden. Zudem erfolgen diese Kontrollen des BAV parallel zu den bereits bis heute durch die Dienstleistungsanbieter erfolgten Qualitätskontrollen mit Testkunden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Im regionalen Personenverkehr (RPV) soll mit einem Qualitätsmesssystem (QMS RPV) sichergestellt werden, dass die vereinbarte Qualität eingehalten wird. Die öffentliche Hand und die Fahrgäste sollen für die von ihnen investierten Mittel (jährlich rund 2 Milliarden Franken) die zugesicherten Leistungen erhalten. Die rund 90 Bahn- und Busunternehmen haben eine Reihe von Mindeststandards zu erreichen. Das QMS RPV wurde in enger Zusammenarbeit mit verschiedenen Akteuren im öffentlichen Verkehr erarbeitet. Das QMS RPV stützt sich auf Erhebungen durch Testkunden.</p><p>1. Die Anzahl der pro Transportunternehmen und Jahr durchzuführenden Testkundenerhebungen MSS (Mystery Shopping Survey) ist nach statistischen Erfordernissen festgelegt. Im Jahr 2016 wurden bei den Bahn- und Busunternehmen total 43 000 Testkundenerhebungen MSS durchgeführt. Im Jahr 2017 waren es bis Ende Mai rund 23 000 Testkundenerhebungen MSS. Die Qualitätserhebungen finden schweizweit auf rund 1200 Linien und bei rund 5000 Haltestellen statt.</p><p>2. Mittels der Testkundenerhebungen MSS werden erhoben:</p><p>- die Kundeninformation in den Fahrzeugen und an Haltestellen;</p><p>- die Aufenthaltsqualität in den Fahrzeugen und an Haltestellen, das heisst die Funktionsfähigkeit der Einrichtungen, Ordnung, Sauberkeit, Schadens- und Vandalismusfreiheit;</p><p>- die Kompetenz und das Verhalten des Fahrpersonals in Bussen;</p><p>- die Qualität der Fahrgastinformation in den Fahrzeugen und an Haltestellen im Störungsfall.</p><p>Eine Testkundenerhebung MSS umfasst je eine Fahrzeug- und eine Haltestellenmessung. Pro Erhebung werden rund 80 bis 100 Einzelindikatoren bewertet.</p><p>3./4. Der Auftrag zur Durchführung dieser Aufgabe wurde mittels einer WTO-Ausschreibung der Firma ETC Transport Consultants GmbH übertragen. Die beauftragte Firma hat im Rahmen des durchgeführten Personalrekrutierungsverfahrens 85 Testkunden engagiert und Teilzeitverträge mit Arbeitspensen von 35 bis 50 Prozent abgeschlossen.</p><p>5. Die Kosten für die Erhebung und Lieferung der Testkundendaten MSS betragen über alle Unternehmen jährlich rund 1,9 Millionen Franken. Damit wird 1 Promille der Subventionen für die Qualitätssicherung eingesetzt.</p><p>6. Das QMS RPV stellt die bisher fehlende Transparenz über die Angebotsqualität im RPV her. Das Bundesamt für Verkehr und die Kantone können als Besteller auf die Daten zugreifen. Die Transportunternehmen können ihre Leistungen zeitnah überprüfen, Korrekturen im operativen Betrieb vornehmen und sich mit anderen Unternehmen vergleichen. </p><p>Mit dem schweizweiten QMS RPV kann vermieden werden, dass jeder Kanton und jedes Transportunternehmen ein eigenes Messsystem im Bereich der objektiven Qualitätsmessung realisiert. Bereits bestehende Systeme können damit abgelöst werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Wie viele Qualitätskontrollen bei Transportbetrieben des öffentlichen Verkehrs wurden seit der Einführung 2016 durch das Bundesamt für Verkehr (BAV) durchgeführt?</p><p>2. Was wurde bei diesen Kontrollen in welchem Umfang kontrolliert?</p><p>3. Wie viele Vollzeitstellen werden für diese Kontrollen benötigt?</p><p>4. Wie viele Personen wurden für diese Kontrollen zusätzlich engagiert?</p><p>5. Wie hoch sind die jährlichen Kosten für diese Kontrollen?</p><p>6. Wäre es aufgrund des nachweislich hohen Qualitätsstandards im öffentlichen Verkehr nicht sinnvoller, dieses Geld für den Angebotsausbau statt für Kontrollen zu verwenden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Weniger Postautolinien, dafür mehr staatliche Kontrollen?"
    }
  ],
  "title": "Weniger Postautolinien, dafür mehr staatliche Kontrollen?"
}