{
  "id": 20173124,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;15;2446;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3071,
      "gender": "f",
      "id": 4195,
      "name": "Fehlmann Rielle Laurence",
      "officialDenomination": "Fehlmann Rielle"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2017-05-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489532400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3124",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La vendita di canapa con una concentrazione di THC inferiore all'uno per cento si sta diffondendo a macchia d'olio. A Ginevra, per esempio, ci sono già una quindicina di punti vendita, senza contare il commercio online.</p><p>Questo fenomeno preoccupa i genitori, che vi vedono un possibile veicolo verso la canapa con un tasso di THC più elevato. Pur tenendo conto di tali apprensioni, non è il caso di demonizzare il prodotto, ma nemmeno di banalizzarlo. La canapa legale è ricca di cannabidiolo (CBD), una sostanza che induce un senso di rilassamento senza avere gli effetti del THC. Se fumata, tuttavia, comporta gli stessi rischi del tabacco.</p><p>Dobbiamo ammettere che per diversi punti sussiste un vuoto giuridico. La canapa legale non rientra nell'elenco degli stupefacenti, ma non è un prodotto del tabacco. I venditori online si limitano a chiedere ai potenziali acquirenti di confermare di avere 18 anni.</p><p>D'altra parte, un volantino dell'Amministrazione federale delle dogane prevede l'assoggettamento di queste vendite all'imposta sul tabacco.</p><p>Considerato quanto precede, ritengo vi siano sufficienti motivi per:</p><p>1. stabilire un'età minima per l'acquisto di questo tipo di canapa;</p><p>2. vietare qualsiasi pubblicità del prodotto;</p><p>3. prevedere avvertenze sulle confezioni, come avviene per il tabacco.</p><p>Sarebbe inoltre opportuno confermare che la canapa legale sarà tassata, come indicato nel volantino dell'Amministrazione federale delle dogane, sulla stessa base dei prodotti del tabacco.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La canapa con una concentrazione di THC inferiore all'uno per cento può essere venduta in Svizzera come prodotto succedaneo del tabacco da fumo. Chiunque vende tali prodotti deve attenersi al principio del controllo autonomo disciplinato dalla legge sulle derrate alimentari (requisiti legali in relazione alla protezione della salute e alla protezione dall'inganno) e fornire all'Ufficio federale della sanità pubblica (UFSP) alcune prove che attestino che i prodotti sono conformi alla protezione della salute prima della loro messa a disposizione sul mercato. Tra queste, ad esempio, la prova che il prodotto non nuoce direttamente o in maniera inaspettata alla salute e non ha effetti psicotropi (tra l'altro, prova di laboratorio sulla concentrazione di THC).</p><p>Diversamente dal tetraidrocannabinolo (THC), il cannabidiolo (CBD) non è soggetto alla legge sugli stupefacenti in quanto non induce effetti psicotropi comparabili.</p><p>Fumare canapa a basso contenuto di THC è dannoso per la salute tanto quanto fumare tabacco. Poiché questi prodotti sono legali come i prodotti del tabacco, è possibile raggiungere i consumatori con misure collaudate di prevenzione del fumo.</p><p>1. I prodotti succedanei del tabacco a base di canapa a basso contenuto di THC rientrano a livello federale nella legislazione sulle derrate alimentari (ordinanza sul tabacco). Per essi valgono le stesse regole come per altri prodotti del tabacco (ad esempio il tabacco trinciato).</p><p>La consegna di prodotti del tabacco a bambini e giovani è disciplinata a livello cantonale. Attualmente è vietata in ventitre Cantoni: il divieto si applica ai giovani di età inferiore a 16 anni in dodici Cantoni e ai giovani di età inferiore a 18 anni in undici Cantoni.</p><p>Per quanto riguarda la pubblicità, vigono prescrizioni sia federali sia cantonali. Attualmente l'ordinanza sul tabacco vieta la pubblicità per i prodotti succedanei del tabacco a basso contenuto di THC rivolta \"espressamente ai giovani\" di età inferiore ai 18 anni. La pubblicità è vietata nei luoghi frequentati principalmente da giovani e su giornali, riviste o altre pubblicazioni destinati principalmente a loro. Altre restrizioni sulla pubblicità sono contenute nel diritto cantonale: sedici Cantoni vietano le affissioni pubblicitarie per i prodotti del tabacco e sei Cantoni ne vietano la pubblicità nei cinema.</p><p>Per quanto riguarda la consegna ai giovani e la pubblicità, l'applicazione delle leggi cantonali anche ai prodotti succedanei del tabacco a basso contenuto di THC dipende dalle disposizioni cantonali e dalla loro interpretazione. L'UFSP raccomanda tuttavia ai punti vendita in tutta la Svizzera di non consegnare questi prodotti ai minori.</p><p>2. I prodotti della canapa a basso contenuto di THC (concentrazione di THC inferiore all'1 per cento) sono un fenomeno relativamente nuovo. Il Consiglio federale rimanda alla sua risposta alla domanda Geissbühler 17.5199 depositata l'8 marzo 2017 durante l'ora delle domande. A fine febbraio, gli uffici interessati hanno riunito e pubblicato le informazioni più importanti in un foglio informativo comune intitolato \"Prodotti contenenti CBD (Cannabidiolo - Panoramica e aiuto all'esecuzione\" e disponibile al seguente link: <a  href=\"http://www.bag.admin.ch\">www.bag.admin.ch</a> &gt; Temi &gt; Persone &amp; salute &gt; Dipendenze &gt; Canapa &gt; Canapa a basso contenuto di THC e CBD &gt; Documenti. Il Consiglio federale ritiene che nel foglio informativo siano state esposte le norme e le competenze fondamentali in materia.</p><p>Inoltre il Consiglio federale prende posizione sui seguenti punti:</p><p>a) Chiunque intende vendere questo genere di prodotti deve notificarli all'UFSP prima dell'immissione in commercio. L'UFSP verifica la composizione e i certificati che attestano un basso contenuto di THC per escludere un rischio inatteso per la salute e un effetto psicotropo. In base all'ordinanza sul tabacco, sui prodotti succedanei del tabacco a basso contenuto di THC devono figurare delle avvertenze. Nell'ambito della notifica dei prodotti, l'UFSP controlla che il modello del pacchetto contenga le indicazioni richieste.</p><p>b) L'Amministrazione federale delle dogane preleva l'imposta sul tabacco per i prodotti della canapa con una concentrazione di THC inferiore all'uno per cento (fiori o resine di canapa). Solo i prodotti della canapa che non sono chiaramente destinati a essere fumati (cosmetici, oli, miscele per infusi) non sono soggetti all'imposta sul tabacco.</p><p>Il Consiglio federale, alla luce di quanto esposto sopra, rinuncia per il momento a ulteriori misure. È tuttavia previsto che, in futuro, i prodotti del tabacco e i prodotti succedanei del tabacco, nonché le sigarette elettroniche con nicotina, possano essere venduti a livello nazionale solo a partire dai 18 anni di età. Il Parlamento ha rigettato nel 2016 la proposta di una limitazione, a livello federale, della pubblicità del tabacco rivolta agli adulti. Nell'ambito dell'elaborazione del secondo messaggio relativo alla legge sui prodotti del tabacco, è all'esame la possibilità di sviluppare regole adattate per questi prodotti da fumo a basso contenuto di THC. In base alla pianificazione attuale, l'apertura della nuova procedura di consultazione sull'avamprogetto della legge sui prodotti del tabacco è prevista per la fine del 2017.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La vendita di canapa legale sta prendendo sempre più piede. Il Consiglio federale non pensa che sia il caso di disciplinarne determinati aspetti, in particolare l'età minima a cui potervi accedere e il divieto di pubblicità? Non sarebbe inoltre opportuno fare il punto della situazione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Canapa legale e principio di prevenzione"
    }
  ],
  "title": "Canapa legale e principio di prevenzione"
}