{
  "id": 20171029,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;15;36;24",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3097,
      "gender": "m",
      "id": 4175,
      "name": "Tuena Mauro",
      "officialDenomination": "Tuena"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-05-04T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2017-08-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1493848800000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1503439200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-08-23T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3097,
        "gender": "m",
        "id": 4175,
        "name": "Tuena Mauro",
        "officialDenomination": "Tuena"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "17.1029",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Dem Bundesrat ist bekannt, dass in verschiedenen Städten Bestrebungen im Gang sind, im Rahmen von wissenschaftlichen Projekten Versuche mit einem kontrollierten Zugang zu Cannabis durchzuführen. Artikel 8 Absatz 1 des Betäubungsmittelgesetzes (BetmG; SR 812.121) verbietet Anbau, Einfuhr, Herstellung und Inverkehrbringen von Betäubungsmitteln des Wirkungstyps Cannabis.</p><p>Das Betäubungsmittelgesetz sieht jedoch Ausnahmen von diesem Verbot vor: So kann das Bundesamt für Gesundheit (BAG) im Einzelfall Ausnahmebewilligungen erteilen, wenn kein internationales Abkommen entgegensteht und diese Betäubungsmittel der wissenschaftlichen Forschung, der Arzneimittelentwicklung oder der beschränkten medizinischen Anwendung dienen (Art. 8 Abs. 5 BetmG). In diesem Kontext steht auch die Förderung solcher Forschungsprojekte durch den Schweizerischen Nationalfonds (SNF).</p><p>Vor diesem Hintergrund lassen sich die Fragen wie folgt beantworten:</p><p>1. Nach Artikel 10 Absatz 3 des Bundesgesetzes über die Förderung der Forschung und Innovation (SR 420.1) fördert der SNF im Auftrag des Bundes die Grundlagenforschung in allen wissenschaftlichen Disziplinen. Sein Auswahlverfahren ist kompetitiv und transparent, das zentrale Kriterium ist die wissenschaftliche Qualität (Exzellenz). Internationale Experten evaluieren die Forschungsgesuche nach wissenschaftlichen Standards. Der Forschungsrat hat auf der Grundlage der wissenschaftlichen Evaluation das Projekt \"The Safer Cannabis - Research In Pharmacies Trials (Script)\" genehmigt. Der Förderungsbeitrag wurde dem Forscherteam aus Bern in der Projektförderung (Rechtsgrundlage \"SNF-Projektförderungsreglement\"; siehe SNF-Website: Statuten + Rechtsgrundlagen &gt; Förderungsverfahren &gt; Dokumente + Downloads &gt; Projekte &gt; Reform Projektförderung &gt; Neues Reglement über die Projektförderung) für die Durchführung dieser wissenschaftlichen Studie zugesprochen. In der Projektförderung sind die Forschenden in der Wahl der Forschungsmethoden und des Themas frei.</p><p>2./4. Die Freigabe der Förderungsmittel durch den SNF ist an die Voraussetzung aller behördlichen Bewilligungen, vorliegend namentlich die Gutheissung durch die zuständige Ethikkommission und die Bewilligung des Bundesamtes für Gesundheit (BAG), gebunden. Am 12. Mai 2017 hat die Universität Bern beim BAG ein Gesuch um Prüfung der Erteilung der Ausnahmebewilligung für den Umgang mit Cannabis zu Forschungszwecken eingereicht. Das BAG bearbeitet zurzeit dieses Gesuch und überprüft sorgfältig, ob im Einzelfall eine Ausnahmebewilligung nach Artikel 8 Absatz 5 BetmG zu erteilen ist. Aufgrund des laufenden Verwaltungsverfahrens kann sich der Bundesrat nicht zum Forschungsvorhaben äussern.</p><p>3. Im Rahmen der in der Volksabstimmung gutgeheissenen Revision des Betäubungsmittelgesetzes vom 20. März 2008 wurden u. a. sowohl das Verbot des Cannabiskonsums als auch die Möglichkeit, den Umgang mit diesen Betäubungsmitteln im Rahmen von Ausnahmebewilligungen einzelfallweise zu erlauben, gesetzlich verankert. Wie oben erwähnt, können Ausnahmebewilligungen auch zum Zwecke der wissenschaftlichen Forschung beantragt werden. Der Bundesrat sieht in wissenschaftlichen Studien keine Missachtung des Volkswillens, sofern diese den gesetzlichen Rahmen respektieren.</p><p>5./6. Für die Gutheissung des Forschungsgesuchs Script durch den SNF waren ausschliesslich wissenschaftliche Kriterien massgebend. Das Projekt wurde im Evaluationsverfahren von international ausgewiesenen Expertinnen und Experten als \"sehr gut\" bewertet. Mit dem genehmigten Forschungsprojekt sollen namentlich wissenschaftlich abgestützte Erkenntnisse über Auswirkungen des regulierten Verkaufs auf das Konsum- und Kaufverhalten sowie die Gesundheit der Studienteilnehmenden und den Schwarzmarkt gewonnen werden.</p><p>Der Verkauf erfolgt durch Apotheken. Die durch den SNF gesprochenen Bundesmittel werden ausschliesslich für den wissenschaftlichen Teil der Studie verwendet und nicht für den Kauf von Cannabis.</p><p>7. Wie zu Frage 1 ausgeführt, ist es Aufgabe des SNF, exzellente Forschung zu fördern. Mit der Bewilligung des nach wissenschaftlichen Kriterien gutgeheissenen Forschungsprojekts Script hat der SNF auftragsgemäss gehandelt.</p><p>8. Der Bundesrat hat keine Kenntnis über einen Zusammenhang zwischen der angekündigten Volksinitiative und dem erwähnten Forschungsvorhaben.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gemäss Medienberichten vom 23. April 2017 unterstützt der Schweizerische Nationalfonds (SNF) eine Studie, welche herausfinden will, wie sich der geregelte Verkauf von Cannabis auswirkt. Dazu werden seitens SNF 720 000 Franken bereitgestellt. 600 Kilogramm Hanf sollen so unter das Volk gebracht werden. Der SNF bestätigte auf Anfrage des Fragestellers den Sachverhalt schriftlich.</p><p>In diesem Zusammenhang ersuche ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Welche Rechtsgrundlage befugt den SNF, solche Projekte zu unterstützen?</p><p>2. Wie beurteilt er die Tatsache eines solchen Engagements in Hinblick auf das geltende Betäubungsmittelgesetz, welches den Handel, Besitz und Konsum von Cannabis verbietet?</p><p>3. Inwiefern trägt er dem Umstand Rechnung, dass anlässlich der letzten Volksabstimmung im Jahre 2008 über die Liberalisierung beziehungsweise Legalisierung von Cannabis 67 Prozent der Bevölkerung nichts von einem solchen Ansinnen wissen wollten?</p><p>4. Um ein solches Projekt durchzuführen, braucht es mindestens die Bewilligung des Bundesamtes für Gesundheit. Ein entsprechendes Gesuch liegt vor. Wie wird dieses Gesuch beantwortet?</p><p>5. Wie beurteilt er diese konkrete, vom SNF mitfinanzierte Versuchsanordnung, 600 Kilogramm Hanf im Wert von 720 000 Franken in der Stadt Bern zu verkaufen?</p><p>6. Wo sieht er den wissenschaftlichen Wert eines solchen Projekts?</p><p>7. Gehört es zu den Kernaufgaben des SNF, solche wohl fragwürdigen Projekte mit Steuergeldern zu unterstützen? Wenn ja, weshalb?</p><p>8. Eine Gruppierung kündigte in der Öffentlichkeit eine weitere Hanflegalisierungs-Volksinitiative an. Welcher Zusammenhang besteht zwischen der Lancierung dieses Volksbegehrens und dem Pilotversuch zum Verkauf von Hanf?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Nationalfondsgelder für Hanfkauf"
    }
  ],
  "title": "Nationalfondsgelder für Hanfkauf"
}