{
  "id": 20173721,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;24;2846;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2789,
      "gender": "m",
      "id": 4077,
      "name": "Feller Olivier",
      "officialDenomination": "Feller"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-09-25T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-11-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506290400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3721",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Unter dem Titel elektronisches Grundstück-Informationssystem (E-Gris) hat der Bund zu Beginn der 2000er Jahre ein E-Government-Projekt an die Hand genommen, wobei alle massgeblichen Akteure in die Arbeiten einbezogen worden sind. Die wichtigsten Ziele des Projektes waren die Schaffung eines gesamtschweizerischen Auskunftssystems für Grundbuchdaten, die Einführung einer schweizweit eindeutigen Identifikation von Grundstücken und von Eigentümern, die Langzeitsicherung von Grundbuchdaten für den Katastrophenfall und die Gewährleistung des Datenaustauschs unter den verschiedenen kantonalen Grundbuchsystemen sowie externen Systemen. Die erste Projektphase wurde 2007 abgeschlossen. Als Folge der limitierten finanziellen Möglichkeiten des Bundes war es nicht möglich, alle in der zweiten Projektphase vorgesehenen Anwendungen zu realisieren. Die schweizerischen Bankinstitute, vertreten durch die Schweizerische Bankiervereinigung, waren an den Ergebnissen von E-Gris interessiert, weil sie geeignet waren, ihnen die Geschäftstätigkeit beim Verkehr mit den Grundbuchämtern namentlich im Bereich der Hypothekarkredite wesentlich zu erleichtern. In ihrer Eigenschaft als Betreibergesellschaft für die Infrastrukturen dieser Bankinstitute anerbot sich die SIX Group AG, einen Teil der Anwendungen auf eigene Rechnung und auf eigenes Risiko zu realisieren. Konkret geht es um die Web-basierte Auskunft über die Grundbuchdaten, den elektronischen Datenbezug und um eine Infrastruktur für den elektronischen Geschäftsverkehr im Grundbuchbereich. Da es sich bei den Grundbuchdaten um kantonale Daten handelt, konnte eine Partnerschaft mit der SIX Group AG nur in Zusammenarbeit mit den Kantonen eingegangen werden. Einige Kantone haben diese Zusammenarbeit gewünscht und ihrerseits mit der SIX Group AG entsprechende Vereinbarungen abgeschlossen.</p><p>1. Das Bundesgesetz über das öffentliche Beschaffungswesen (BöB) ist nicht anwendbar, denn das Bundesamt für Justiz (BJ) hat für diese Dienstleistungen weder einen Dienstleistungsauftrag vergeben, noch hat das BJ die Erbringung dieser Dienstleistungen finanziert (siehe Art. 1, 5, 6 und 7). Das BJ hat gegenüber der SIX Group AG keine geldwerten Leistungen erbracht. Die SIX Group AG beziehungsweise ihre Tochtergesellschaft, SIX Terravis AG, hat die Entwicklungskosten für ihre Dienstleistungen vollständig übernommen. Die Lösung steht dem erwähnten Unternehmen wie auch weiteren Organisationen offen.</p><p>2. Die Gesetzgebung auf dem Gebiet des Zivilrechts ist Sache des Bundes (Art. 122 Abs. 1 der Bundesverfassung der Schweizerischen Eidgenossenschaft). Das BJ bereitet in diesen Bereichen und im Bereich des Grundbuchwesens die Erlasse vor (Art. 7 Abs. 1 Bst. b der Organisationsverordnung für das Eidgenössische Justiz- und Polizeidepartement, OV-EJPD). Die mit der SIX Group AG abgeschlossene Vereinbarung ruft diese Zuständigkeit in Erinnerung. Im Rahmen der gesetzlichen Vorgaben konnten und können die Kantone auch weiterhin Aufgabenträger des privaten Rechts zur Nutzung des informatisierten Grundbuchs beiziehen. Die Digitalisierung im Grundbuchwesen erforderte indessen, dass verschiedene geltende Gesetzestexte angepasst werden. Die am 23. September 2011 genehmigte Totalrevision der Grundbuchverordnung (GBV) ist im Wesentlichen auf die Annahme des Bundesratsgeschäfts 07.061 (ZGB. Register-Schuldbrief und weitere Änderungen im Sachenrecht) durch das Parlament am 11. Dezember 2009 zurückzuführen. Die GBV enthält auch neue oder geänderte Vorschriften über die Langzeitsicherung der Grundbuchdaten durch den Bund, über den elektronischen Geschäftsverkehr mit den Grundbuchämtern und über die Öffentlichkeit des Grundbuchs. Auch die Technische Verordnung des EJPD und des VBS über das Grundbuch (TGBV) ist am 28. Dezember 2012 vollumfänglich überarbeitet worden. Sie enthält neue Vorschriften über die Schnittstelle für den Bezug und den Austausch von Grundbuchdaten, über Datenformate von Dokumenten für den elektronischen Geschäftsverkehr mit den Grundbuchämtern, über die Langzeitsicherung von Grundbuchdaten durch den Bund und über die Anerkennung von alternativen Plattformen für den elektronischen Geschäftsverkehr.</p><p>3. Wie Bundesrätin Sommaruga am 18. September 2017 zur Frage 17.5327 ausgeführt hat, sah die Vereinbarung vor, dass die Teilprojekte, zu denen sich nicht die SIX Group AG verpflichtete, beim Bund verblieben. Neben dieser Regelung der Aufgabenteilung verpflichteten sich die beiden Parteien, Informationen über die Arbeiten auszutauschen, die jeweils andere Seite zu wichtigen Schritten zu konsultieren und Kommunikationsaktivitäten abzusprechen. Zudem verpflichteten sie sich, die Rechte an den Arbeitsergebnissen den Banken und Kantonen zur Verfügung zu stellen und sie nach Gründung der E-Gris-Trägergesellschaft in diese einzubringen.</p><p>4. Das BJ hat keinerlei Zahlungen geleistet zur Förderung oder Wahrung der Interessen der Unternehmensgruppe der SIX Group AG hinsichtlich ihrer Dienstleistungen im Grundbuchwesen. Die durch die Gesetzgebungsarbeiten des BJ generierten Kosten fallen unter die allgemeinen Ausgaben der zentralen Bundesverwaltung. Bei der Langzeitsicherung von Grundbuchdaten handelt es sich um eine grundlegende Massnahme zur Sicherung einer wesentlichen Infrastruktur des Landes. Entsprechend hat die zentrale Bundesverwaltung für die Erstellung eines einheitlichen Datenmodelles für das EDV-Grundbuch und für die Konzeption, Entwicklung, Sicherheitstests, Hosting und Betrieb des Systems zur Langzeitsicherung verschiedene Experten und externe Berater hinzugezogen. Die in diesem Zusammenhang zwischen 2009 und 2017 erwachsenen Kosten weisen keinen Bezug zur Unternehmensgruppe der SIX Group AG auf. Sie belaufen sich etwa auf 1,2 Millionen Franken. Der SIX Terravis AG wurde für das Anerkennungsverfahren als Anbieterin einer alternativen Übermittlungsplattform durch das EJPD eine Entscheidgebühr nach Zeitaufwand in Rechnung gestellt (Art. 22 Abs. 6 TGBV). Die in diesem Zusammenhang angefallenen Kosten für externe Experten wurden der SIX Terravis AG gesondert in Rechnung gestellt.</p><p>5. Der Bundesrat kennt die Kosten, die die SIX Terravis AG für die Entwicklung ihres Systems aufgewendet hat, nicht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In einer Medienmitteilung vom 14. Dezember 2009 hat das Bundesamt für Justiz (BJ) mitgeteilt, dass es mit der SIX Group vereinbart habe, bei der Entwicklung des Grundstück-Informationssystems zusammenzuarbeiten.</p><p>Die SIX Group ist eine Aktiengesellschaft mit einem Aktionärskreis, der sich hauptsächlich aus Grossbanken, Handels- und Vermögensverwaltungsbanken, ausländischen Banken und Kantonalbanken zusammensetzt.</p><p>Bundesrätin Sommaruga hat am 18. September 2017 in ihrer Antwort auf die Frage 17.5327 dargelegt, dass die Zusammenarbeitsvereinbarung zwischen dem BJ und der SIX Group am 30. September 2009 geschlossen wurde. Nach den Bestimmungen dieser Vereinbarung hat sich die SIX Group verpflichtet, ein Auskunftssystem für die Abfrage von Grundbuchdaten und den elektronischen Geschäftsverkehr mit den Grundbuchämtern zu entwickeln und zu finanzieren. Der Bund hat seinerseits die Gesetzgebungsarbeiten übernommen. Darüber hinaus hat er die erforderlichen Datenmodelle erarbeitet und aktualisiert. Schliesslich hat er das System für die Sicherung der Daten des informatisierten Grundbuchs konzipiert und umgesetzt.</p><p>1. Aufgrund von welchem Verfahren hat das BJ entschieden, eine Vereinbarung mit der SIX Group anstelle einer anderen privaten Firma einzugehen? Gab es eine öffentliche Ausschreibung? Wurden die Rechtsvorschriften über das öffentliche Beschaffungswesen angewendet? </p><p>2. In der Zusammenarbeitsvereinbarung hat sich der Bund verpflichtet, die Gesetzgebungsarbeiten zu übernehmen. In seiner Antwort auf Frage 3 der Interpellation 17.3378 hat der Bundesrat bestätigt, dass der Rahmen der gesetzlichen Vorgaben schon heute Privaten erlaubt, das informatisierte Grundbuch zu betreiben. Welches sind denn die Gesetzgebungsarbeiten, die in der mit der SIX Group abgeschlossenen Vereinbarung erwähnt werden?</p><p>3. Beschränken sich die vom BJ in der Vereinbarung mit der SIX Group eingegangenen Verpflichtungen auf diejenigen, die Bundesrätin Sommaruga am 18. September 2017 erwähnte? Oder ist das BJ weitere Verpflichtungen eingegangen? Wenn ja, um welche weiteren Verpflichtungen handelt es sich?</p><p>4. Hat das BJ die in der Vereinbarung mit der SIX Group eingegangenen Verpflichtungen selbst erfüllt, oder hat es Aufträge an Dritte erteilt? Wie viel kostete die Erfüllung der vom BJ gegenüber der SIX Group vereinbarungsgemäss eingegangenen Verpflichtungen? </p><p>5. Darf man erfahren, welchen Betrag die SIX Group bisher in die Entwicklung des in der Vereinbarung mit dem BJ erwähnten Auskunftssystems für den elektronischen Geschäftsverkehr investiert hat?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ursprung, Inhalt und finanzielle Tragweite der Zusammenarbeitsvereinbarung zwischen dem Bundesamt für Justiz und der SIX Group"
    }
  ],
  "title": "Ursprung, Inhalt und finanzielle Tragweite der Zusammenarbeitsvereinbarung zwischen dem Bundesamt für Justiz und der SIX Group"
}