{
  "id": 20174323,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2670,
      "gender": "m",
      "id": 3867,
      "name": "Aebi Andreas",
      "officialDenomination": "Aebi Andreas"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-02-14T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2761,
        "gender": "m",
        "id": 4054,
        "name": "Vitali Albert",
        "officialDenomination": "Vitali"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3010,
        "gender": "m",
        "id": 4100,
        "name": "Rösti Albert",
        "officialDenomination": "Rösti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3029,
        "gender": "m",
        "id": 4124,
        "name": "Schilliger Peter",
        "officialDenomination": "Schilliger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3039,
        "gender": "m",
        "id": 4137,
        "name": "Golay Roger",
        "officialDenomination": "Golay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3057,
        "gender": "m",
        "id": 4155,
        "name": "Arnold Beat",
        "officialDenomination": "Arnold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3069,
        "gender": "m",
        "id": 4160,
        "name": "Dettling Marcel",
        "officialDenomination": "Dettling"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3092,
        "gender": "m",
        "id": 4172,
        "name": "Salzmann Werner",
        "officialDenomination": "Salzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3048,
        "gender": "m",
        "id": 4146,
        "name": "Siegenthaler Heinz",
        "officialDenomination": "Siegenthaler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4323",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Piano d'azione stabilisce come obiettivo principale la riduzione del rischio legato all'utilizzo di prodotti fitosanitari. Non è dunque corretto affermare che si basi unicamente sulla riduzione del loro utilizzo poiché questa riduzione non è che uno degli strumenti per raggiungere l'obiettivo prefissato. Gli altri strumenti del Piano mirano a ridurre l'impatto all'esterno delle particelle trattate. Il miglioramento delle tecniche di trattamento permette di ridurre la deriva, il ruscellamento o le emissioni puntuali al momento della pulizia delle irroratrici e dell'eliminazione dei resti di poltiglia. I rischi per l'uomo e l'ambiente possono essere quindi ridotti in modo determinante senza influire sulla produttività.</p><p>Il Piano d'azione tiene conto della necessità di proteggere le colture per assicurare la produzione di derrate alimentari in Svizzera. Con misure di protezione dei vegetali efficaci si vuole permettere alle aziende agricole di produrre in maniera rispettosa delle risorse, di svilupparsi in qualità di impresa e di orientarsi verso il mercato dal punto di vista quantitativo e qualitativo.</p><p>Il Piano d'azione non prevede la rinuncia, per principio, all'utilizzo di prodotti fitosanitari. Vuole invece incoraggiare il ricorso ad alternative qualora siano tecnicamente possibili e al contempo efficaci per la protezione delle colture contro i danni causati dagli organismi nocivi per i vegetali. Tale incoraggiamento si traduce anche in un sostegno finanziario dell'utilizzo di queste tecniche quando la loro attuazione comporta costi maggiori per l'agricoltura.</p><p>La revoca dell'autorizzazione di prodotti fitosanitari è una misura già esistente che s'integra nel Piano d'azione. Essa permette di ridurre in maniera mirata i rischi legati all'utilizzo di certi prodotti. Le revoche avvengono in applicazione della legislazione vigente qualora il rischio sia considerato inaccettabile per la salute umana e per l'ambiente. Il Consiglio federale è consapevole che queste revoche possono determinare difficoltà nel rispetto delle norme commerciali in materia di qualità in certe colture, impedendo la vendita di partite di frutta o di verdura con lievi difetti. Il Piano d'azione prevede quindi la ricerca di alternative in particolare cooperando con i Paesi confinanti, confrontati con la stessa problematica.</p><p>Il Consiglio federale ritiene più utile impiegare le risorse disponibili nello sviluppo di mezzi che permettano una protezione sostenibile dei vegetali piuttosto che nella redazione di un rapporto esaustivo sui punti sollevati nel postulato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Piano d'azione per la riduzione del rischio dei prodotti fitosanitari pubblicato recentemente è incentrato unicamente sulla riduzione e sulla limitazione dei prodotti fitosanitari e non rispetta le esigenze della nostra agricoltura che produce in modo sostenibile secondo i principi della produzione integrata.</p><p>Manca una valutazione dell'impatto normativo e un'analisi sugli effetti delle misure. Fondamentalmente non sono infatti disponibili dati relativi all'utilità della protezione dei vegetali per l'agricoltura svizzera o lo sono in maniera insufficiente. Sorge quindi la domanda: su quale base poggia il Piano? Le misure sono effettivamente adeguate?</p><p>Il Consiglio federale è pregato di trattare in un rapporto esaustivo i seguenti temi:</p><p>1. I benefici dell'impiego dei prodotti fitosanitari (sia quelli sintetici, sia quelli ammessi nella coltivazione biologica) per l'agricoltura e l'economia svizzere. Il rapporto dovrà mostrare quali benefici ha in termini quantitativi questo impiego sui prodotti agricoli e sull'approvvigionamento nazionale. Sono aspetti importanti: rese, sicurezza alimentare, qualità, salute e igiene (p.es. riduzione della contaminazione microbiologica e delle microtossine), consumo energetico e altri aspetti ambientali (p. es. emissioni di gas ad effetto serra).</p><p>2. In quale misura, sulla base dei dati disponibili e di un'analisi, i provvedimenti del Piano d'azione pregiudicheranno la produzione di derrate alimentari in Svizzera. Il rapporto indicherà altresì i metodi, la formazione, la consulenza, il finanziamento ma anche le perdite e le misure sostitutive in relazione all'impiego di prodotti fitosanitari.</p><p>3. L'impatto del Piano d'azione sull'impronta ecologica della Svizzera, poiché si trasferirebbero all'estero determinati settori della produzione agricola ed eventuali effetti ambientali indesiderati sul territorio nazionale. A tal proposito occorre considerare sia la produzione, sia il trasporto delle merci.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Illustrare l'utilità della protezione dei vegetali in Svizzera"
    }
  ],
  "title": "Illustrare l'utilità della protezione dei vegetali in Svizzera"
}