{
  "id": 20173031,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;24;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2718,
      "gender": "m",
      "id": 3915,
      "name": "Fournier Jean-René",
      "officialDenomination": "Fournier"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2017-02-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2017-06-14T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2017-04-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1488236400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1497391200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2719,
        "gender": "m",
        "id": 3916,
        "name": "Hêche Claude",
        "officialDenomination": "Hêche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3105,
        "gender": "m",
        "id": 4204,
        "name": "Rieder Beat",
        "officialDenomination": "Rieder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3106,
        "gender": "m",
        "id": 4205,
        "name": "Vonlanthen Beat",
        "officialDenomination": "Vonlanthen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2718,
        "gender": "m",
        "id": 3915,
        "name": "Fournier Jean-René",
        "officialDenomination": "Fournier"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3031",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Armee musste die Investitionen im Bereich Immobilien und Rüstung zurückstellen. Die Betriebskosten sind daher zwingend zu optimieren, um Spielraum für Investitionen in diesen zwei Bereichen zu schaffen. Die heutige Finanzlage lässt nur die Finanzierung der zur Erfüllung des Auftrags der Armee zwingend notwendigen Mittel zu.</p><p>Zudem hat die Eidgenössische Finanzkontrolle 2015 empfohlen, die Anzahl Reitpferde durch eine optimierte Einsatzplanung in den Schulen und Kursen der Armee zu reduzieren. Sie empfiehlt darüber hinaus, eine WTO-Ausschreibung durchzuführen, um bei der Erneuerung des Leistungsvertrags für den Zeitraum vom 1. Januar 2019 bis 31. Dezember 2023 den Wettbewerb zu nutzen.</p><p>1. Im Rahmen der Erneuerung des Leistungsvertrags ist eine Reduzierung der Anzahl Reitpferde von 65 auf 38, was einem Prozentsatz von 42 Prozent entspricht, vorgesehen. Der Chef Veterinärdienst der Armee und der Kommandant des Kompetenzzentrums Veterinärdienst und Armeetiere haben den Bedarf an Reitpferden auf 38 geschätzt. Dieser Bestand von 30 einsatzbereiten Pferden ermöglicht, die Bedürfnisse der Schulen und der im Kompetenzzentrum abgehaltenen Kurse zu decken.</p><p>2. Eine erste Analyse hat zu den folgenden Ergebnissen geführt:</p><p>- Der militärische Bedarf beträgt 30 Reitpferde zugunsten des Kompetenzzentrums Veterinärdienst und Armeetiere. Um diese Anzahl zu gewährleisten, unter Berücksichtigung der Erneuerung, der Ausbildung und eventueller Krankheiten, ist ein Gesamtbestand von 38 Reitpferden notwendig.</p><p>- Die ausserdienstlichen Tätigkeiten, mit Ausnahme derjenigen der Tessiner Offiziersgesellschaft und der Offiziersgesellschaft Arizona im Aargau, können trotz dieser Reduktion weitergeführt werden. Eine detaillierte Koordination mit dem Kompetenzzentrum Veterinärdienst und Armeetiere ist jedoch unabdingbar, um die Aktivitäten je nach Verfügbarkeit der Tiere zu organisieren und die Sicherstellung der feststehenden Anlässe zu gewährleisten. Priorisiert werden Gesellschaften mit ausserdienstlichen Tätigkeiten (SAT), die direktes Interesse am Train haben, wie die Schweizerische Traingesellschaft oder das Bundesamt für Sport. Eine genauere Auswertung der Bedürfnisse der SAT ist im Gange.</p><p>3. Das Nationale Pferdezentrum Bern hat seine Besorgnis bezüglich der Reduzierung des Leistungsvertrags geäussert. Die von der Führung der Armee vorgesehene Planung berücksichtigt diese Einwände und lässt dem Nationalen Pferdezentrum Bern die nötige Zeit, um weitere Möglichkeiten zu finden. Die Reduzierung der Anzahl Reitpferde und des Leistungsbudgets erfolgt ab 2019 gestaffelt, um dem Nationalen Pferdezentrum Bern die Möglichkeit zu bieten, sich bis zu diesem Termin zu organisieren.</p><p>4. Ja, es ist wichtig, die Anzahl der Pferde im Eigentum des Bundes zu optimieren. Die von der Führung der Armee vorgeschlagene Lösung ist ein Kompromiss. Sie berücksichtigt die Empfehlungen der Eidgenössischen Finanzkontrolle und der verschiedenen Gesellschaften, die einen Mehrwert für die Armee erbringen. Die derzeitige finanzielle Lage ermöglicht es nicht mehr, Gesellschaften zu subventionieren, die keinerlei Bezug zum Trainauftrag der Armee oder zum Bundesamt für Sport haben.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Eidgenössische Departement für Verteidigung, Bevölkerungsschutz und Sport (VBS) besitzt über die Armasuisse 65 Reitpferde, die in erster Linie für Kurse und Schulen für Trainformationen und Veterinärausbildungen sowie für das Militärprotokoll genutzt werden. Diese Pferde können je nach Verfügbarkeit auch für ausserdienstliche Aktivitäten eingesetzt werden, zum Beispiel für die Schweizerischen Sport- und Traintage, für Reitkurse der Offiziersgesellschaften, für den modernen Fünfkampf sowie im Rahmen von kulturellen Aktivitäten wie der Kavallerie Bereitermusik Bern oder der Berner Dragoner. Ausserdem werden sie gemeinsam mit anderen Pferden für überbetriebliche Kurse im Rahmen der Ausbildung von Pferdefachleuten genutzt.</p><p>Die Pflege der Pferde wird im Rahmen eines Dienstleistungsvertrags vom Nationalen Pferdezentrum Bern (NPZB; Centre équestre national de Berne, CENB) sichergestellt. Dieser Dienstleistungsvertrag, der sich jährlich auf maximal 2,7 Millionen Franken beläuft, beinhaltet auch den Ankauf und die Ausbildung von Ersatzreitpferden, die Ausbildung von vom VBS gekauften Trainpferden und -maultieren sowie ihre Unterbringung während dieser Ausbildung, die Unterstützung der Ausbildung durch Pferdefachleute im Rahmen der Schulen und Kurse (Beritt, Gespannfahren, Hufbeschlag, veterinärmedizinische Behandlung), die veterinärmedizinische Behandlung der Pferde des VBS und der im Dienst verunfallten oder erkrankten Trainpferde und -maultiere sowie das Bereitstellen von Infrastruktur.</p><p>Informationen zufolge möchte der Führungsstab der Armee die Zahl der Reitpferde auf 38 Tiere beschränken und den im Dienstleistungsvertrag festgelegten Maximalbetrag wesentlich senken. Eine solche Verminderung des Pferdebestandes würde die ausreichende Versorgung der Schulen und Kurse mit Reitpferden gefährden, da ihre Verfügbarkeit für den Fall, dass Pferde untauglich wären, nicht mehr gewährleistet wäre, und würde die Beteiligung an ausserdienstlichen Aktivitäten wie den obengenannten unmöglich machen. Ausserdem hätte die Verringerung des im Dienstleistungsvertrag festgelegten Maximalbetrags schwere Folgen für den Betrieb des NPZB mit noch nicht geprüften Auswirkungen für seine gesamten Aktivitäten.</p><p>Deshalb bitte ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Ist es wahr, dass eine Bestandesreduktion der Reitpferde im Besitz des VBS um fast die Hälfte geplant ist?</p><p>2. Wenn das der Fall ist, wurde eine Analyse der Konsequenzen so einer Reduktion nicht nur für das Militär, sondern auch für die ausserdienstlichen Nutzungszwecke durchgeführt? Was waren ihre Ergebnisse?</p><p>3. Hat auch eine Prüfung der indirekten Konsequenzen stattgefunden, die eine Verringerung des im Dienstleistungsvertrag festgelegten Maximalbetrags für die Aufträge und das Funktionieren des NPZB und somit auch für seine Leistungen für das VBS hätte?</p><p>4. Findet es der Bundesrat wünschenswert, die Nutzung der Pferde im Eigentum des Bundes zu optimieren sowohl im Militärdienst als auch im Sport, in der Ausbildung und in der Forschung?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Pferde im Eigentum des Eidgenössischen Departementes für Verteidigung, Bevölkerungsschutz und Sport"
    }
  ],
  "title": "Pferde im Eigentum des Eidgenössischen Departementes für Verteidigung, Bevölkerungsschutz und Sport"
}