{
  "id": 20173763,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;04;2836;44",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2679,
      "gender": "f",
      "id": 3876,
      "name": "Estermann Yvette",
      "officialDenomination": "Estermann"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-12-13T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-11-08T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506463200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1513119600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3763",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>I militari di professione svizzeri devono adattare il loro orario di lavoro alle esigenze della truppa. Ne conseguono lunghe giornate di lavoro e un'intensa vita lavorativa. Inoltre i militari di professione sono soggetti all'obbligo di trasferimento. Ciò pone sfide particolari ai militari e alle loro famiglie sull'arco di vari anni. L'attuale sistema di pensionamento permette in qualche modo di compensare tali prestazioni straordinarie. L'adeguamento previsto dell'età di pensionamento dei militari di professione a quello di tutto il personale federale cela numerosi rischi: innanzitutto si compromette la qualità dell'istruzione della milizia, poiché l'orario di lavoro dei militari di professione dovrebbe adattarsi alle ore di lavoro da effettuare invece che alle esigenze dell'istruzione della truppa e dei quadri nelle scuole reclute e nei corsi di perfezionamento. A causa della durata limitata dei corsi militari sono indispensabili lunghi orari di lavoro.</p><p>In futuro i militari di professione \"timbreranno\" alle ore 16.00, analogamente agli eserciti di professionisti all'estero? Alcuni Paesi, che hanno aumentato l'età di pensionamento dei militari di professione, hanno fatto esperienze negative. Per questo motivo in Belgio si intende ritornare al sistema precedente. Anche in Germania e in Austria il sistema dei militari di professione \"funzionarizzati\" non ha dato buoni risultati.</p><p>La carenza di personale di professione potrebbe essere compensata unicamente con l'assunzione di numerosi nuovi militari di professione. A causa dell'elevato fabbisogno di personale, per la Confederazione il nuovo disciplinamento rischia quindi di risultare più caro del sistema attuale. Pertanto la nuova prassi, decisa quale misura di risparmio, non adempie il suo scopo.</p><p>Anche la credibilità e l'accettazione di militari di professione ultrasessantenni nell'ambito dell'istruzione sono discutibili. Inoltre con le misure previste il Consiglio federale rischia di minare in modo permanente la fiducia degli interessati. La loro lealtà verrebbe messa inutilmente alla prova. Nel complesso vi è il rischio che si crei una situazione insoddisfacente per tutti gli interessati. Con le misure previste il Consiglio federale rischia di compromettere un sistema collaudato, di deteriorare la qualità dell'istruzione dei quadri e della truppa e, di conseguenza, di indebolire la sicurezza del nostro Paese.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale ha deciso di mirare, di principio, a un'età di pensionamento di 65 anni per i collaboratori dell'amministrazione federale che sottostanno all'ordinanza concernente il pensionamento in particolari categorie di personale (OPPCPers). Oltre ai militari di professione dell'esercito svizzero, la decisione riguarda anche il Corpo delle guardie di confine del DFF, gli impiegati del DFAE soggetti all'obbligo del trasferimento e il personale della DSC soggetto a rotazione nonché i piloti collaudatori di Armasuisse.</p><p>Il Consiglio federale è a conoscenza delle sfide che devono affrontare queste categorie di personale come pure delle peculiarità di ciascuna di tali categorie. Riconosce anche le particolari prestazioni che i militari di professione dell'Esercito svizzero sono chiamati a fornire durante l'intera carriera. È inoltre consapevole del fatto che, a seconda della funzione, con l'avanzare dell'età le possibilità di impiego sono soggette a limitazioni.</p><p>I dipartimenti e le unità amministrative interessate devono ora elaborare delle proposte per quanto riguarda le modalità di applicazione della decisione del Consiglio federale. In questo contesto i modelli di carriera e la compensazione delle esigenze e degli oneri particolari connessi con l'esercizio della funzione dovranno essere esaminati in maniera approfondita e, se necessario, adeguati. Il Consiglio federale non vuole precorrere tali proposte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di rinunciare all'aumento previsto dell'età di pensionamento dei militari di professione da 60 a 65 anni.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Il pensionamento posticipato dei militari di professione compromette il sistema di milizia"
    }
  ],
  "title": "Il pensionamento posticipato dei militari di professione compromette il sistema di milizia"
}