{
  "id": 20174083,
  "updated": "2019-12-17T08:41:19Z",
  "additionalIndexing": "24;32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-12-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-02-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513119600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4083",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le 26 septembre dernier, le Conseil des EPF a annoncé sa volonté d'augmenter les taxes d'études aux EPF de 500 francs, pour passer de 1160 francs annuels aujourd'hui à 1660 francs en 2020. Pour motiver sa décision, le Conseil des EPF indiquait que c'était le seul moyen de faire face au fait que \"les ressources financières s'amenuisent et que les effectifs estudiantins continuent d'augmenter\". Deux mois plus tard, la presse dominicale nous informe que l'EPF de Zurich compte financer son développement à venir en utilisant les réserves dont elle dispose, à hauteur de 400 millions de francs. Il est peu compréhensible que nos institutions clament que les ressources s'amenuisent et, en même temps, se reposent sur des réserves. Je demande que la transparence soit faite sur ces réserves et qu'une discussion politique ait lieu sur leur attribution.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Des réserves peuvent être constituées aux niveaux du Conseil des EPF, des EPF et des établissements de recherche en vertu de l'article 11 de l'ordonnance sur les finances et la comptabilité du domaine des EPF (RS 414.123). Le Conseil des EPF réglemente la constitution et la dissolution de réserves dans des directives. Il a, en vertu de la loi fédérale sur les EPF (RS 414.110), la compétence de fixer les taxes d'études, dans la mesure où celles-ci sont socialement supportables.</p><p>Le Conseil fédéral peut répondre comme suit aux questions de l'interpellation:</p><p>1. Le Conseil des EPF indique chaque année, selon les normes comptables IPSAS (International Public Sector Accounting Standards) introduites en 2015, les réserves du domaine des EPF dans son rapport financier soumis au contrôle fédéral des finances. Ce rapport est approuvé par le Conseil fédéral, présenté aux commissions de gestion et aux commissions des finances des Chambres fédérales et finalement publié.</p><p>2. Selon le rapport financier du Conseil des EPF, les réserves libres de l'EPF de Zurich s'élevaient au 31 décembre 2016 à 404 millions de francs et celles de l'EPFL à 163 millions de francs.</p><p>3. La présentation des comptes du domaine des EPF se fonde sur les normes Ipsas. Les réserves ne sont plus différenciées selon leur origine mais selon les conditions externes ou internes restreignant la liberté de décision (réserves affectées) ou ne la restreignant pas (réserves libres). Des chiffres audités sur l'origine des réserves (publique ou privée) ne sont dès lors pas disponibles.</p><p>4. Comme cela a été rappelé en introduction, le domaine des EPF a la possibilité de former des réserves. Celles-ci sont divisées entre \"réserves affectées\" et \"réserves libres\". Les réserves affectées doivent avoir été générées et sont assorties de conditions. Elles proviennent de dons et de legs, de réserves liées à des projets d'enseignement et de recherche ou liées à des projets d'infrastructure et d'administration. Le domaine des EPF décide de l'utilisation possible des réserves libres. Les états financiers sont, à chaque fin d'exercice comptable, soumis au Conseil fédéral, qui est informé et peut, dans ce cadre, prendre position.</p><p>5. Le Conseil des EPF a décidé d'augmenter les taxes des EPF car celles-ci se situent actuellement dans le tiers inférieur de la fourchette helvétique et sont même les moins élevées en Suisse alémanique alors que les EPF offrent une formation de grande qualité et se concentrent sur des cursus coûteux. L'augmentation des taxes d'études est une mesure à moyen et long terme alors que l'utilisation des réserves ne peut financer des mesures permanentes. Comme indiqué au point 4, seulement une partie des réserves est libre, l'autre partie étant déjà affectée. De plus, la mesure annoncée par l'EPF de Zurich de financer la création de chaires supplémentaires avec les réserves permettra aussi d'améliorer les conditions d'encadrement des étudiants. Les deux mesures sont complémentaires.</p><p>6. Selon le Conseil des EPF, les recettes supplémentaires générées par la hausse des taxes telle que proposée actuellement en consultation des offices se monteraient par année, dès 2021, à environ 7,5 millions de francs pour l'EPF Zurich et à environ 3,9 millions de francs pour l'EPFL. Trente pour cent de ces recettes seront affectées à des mesures compensatoires afin de prévenir les restrictions d'accès aux études ou un effet sélectif des finances d'inscription.</p><p>7. Selon l'Office fédéral de la statistique (OFS), le renchérissement a été de 3,4 pour cent entre 2004 et 2016.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 12 novembre dernier, la presse dominicale a révélé les plans de développement de l'EPF de Zurich d'ici à 2024 et la création d'une centaine de chaires supplémentaires. La présidence de l'EPF de Zurich entend notamment financer ce développement en utilisant les réserves accumulées par l'institution, à hauteur de 400 millions de francs.</p><p>J'interpelle le Conseil fédéral sur les questions suivantes:</p><p>1. Le Département fédéral de l'économie, de la formation et de la recherche, le Département fédéral des finances ainsi que le Conseil des EPF avaient-ils connaissance de ces réserves?</p><p>2. A combien exactement se montent au total les réserves de l'EPF de Zurich? L'EPFL a-t-elle également des réserves?</p><p>3. De quelles sources de financement, publiques et privées, proviennent ces réserves? Dans quelles proportions?</p><p>4. Les EPF ont-elles la haute main sur l'utilisation des réserves, ou est-ce que les bailleurs de fonds concernés, en particulier la Confédération, n'ont pas aussi un mot à dire?</p><p>5. Le Conseil des EPF a annoncé en septembre sa volonté d'augmenter les taxes d'études pour améliorer les conditions d'encadrement des étudiants. Pourquoi n'envisage-t-il pas plutôt de mettre les réserves à profit?</p><p>6. A combien se montent les recettes supplémentaires visées par la hausse des taxes?</p><p>7. Si l'augmentation des taxes aux EPF se limitait à une adaptation au renchérissement (depuis la dernière adaptation, en 2004), quelle serait son ampleur?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réserves des EPF et taxes d'études"
    }
  ],
  "title": "Réserves des EPF et taxes d'études"
}