{
  "id": 20173962,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836;15;24;2841;1211",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2674,
      "gender": "m",
      "id": 3871,
      "name": "Bischof Pirmin",
      "officialDenomination": "Bischof"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2017-12-12T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2017-11-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1513033200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3962",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La loi sur la surveillance des assurances (LSA) a pour but principal de protéger les assurés. Ce but est atteint par la protection contre les abus et la garantie de la solvabilité des entreprises d'assurance. Afin de garantir la solvabilité, la surveillance est exercée de manière préventive et axée sur les principes et les risques. En plus de la dotation exigée en fonds propres, chaque entreprise d'assurance doit disposer de provisions suffisantes selon des principes clairement définis. Ces provisions doivent être couvertes en tout temps par la fortune liée qui garantit les droits des preneurs d'assurance en cas d'insolvabilité.</p><p>1.1 Oui, les assurances n'ont pas mis sur pied de garantie financée par la branche analogue à la garantie des dépôts. Le fonds national de garantie dans le secteur de l'assurance responsabilité civile pour les véhicules automobiles représente une exception: ce fonds couvre le défaut en cas de faillite, limité à tous les dommages relevant de l'assurance responsabilité civile des véhicules automobiles. Ici aussi, aucune disposition du droit en vigueur ne permet une procédure d'assainissement formelle.</p><p>1.2 Dans la faillite d'une entreprise d'assurance, la fortune liée sert d'abord à couvrir les créances découlant des contrats d'assurance. Les ayants droit bénéficient ainsi d'une position privilégiée par rapport à tous les autres créanciers.</p><p>Il n'y a pas de délais de paiement légaux. En principe, un paiement ne peut cependant avoir lieu que lorsque les créances produites dans la procédure de faillite sont constatées, reconnues et exécutoires, ce qui, selon la taille et la complexité de la faillite, peut durer des mois ou même des années. Cela n'est pas satisfaisant car, en général, les assurés ont besoin d'un paiement rapide. C'est pourquoi l'ordonnance de la FINMA sur la faillite des assurances prévoit que le paiement des créances constatées peut débuter immédiatement après l'ouverture de la faillite avec l'accord de la FINMA. Cela n'est toutefois pas sans risque juridique pour celui qui paie, parce qu'il paie des créances qui ne sont pas juridiquement exécutoires. C'est pourquoi des normes correspondantes doivent être inscrites dans la loi dans le cadre de la révision de la LSA (cf. réponse à la question 2.2).</p><p>1.3 En ce qui concerne l'assurance dommages, les contrats prennent fin quatre semaines après la publication de la faillite (art. 37 de la loi sur le contrat d'assurance), ce qui rend un transfert du portefeuille inutile. Dans le domaine de l'assurance-vie, la FINMA pourrait théoriquement laisser les contrats encore courir en cas de faillite et tenter de transférer le portefeuille à une autre entreprise d'assurance. Pour ce faire, il faudrait trouver avant l'ouverture de la faillite une société d'assurance prête à reprendre le portefeuille de son plein gré. Le droit en vigueur ne permet pas un transfert à une société de défaisance.</p><p>La révision prévue de la LSA doit permettre, en cas d'assainissement, un transfert (partiel) du portefeuille dans certaines circonstances bien définies.</p><p>1.4 Les clients des banques et des assurances sont soumis à des systèmes différents difficilement comparables. Pour les banques, la protection contre les risques d'insolvabilité est assurée par un système de garantie des dépôts financé par la branche, toutefois dans une mesure limitée en termes de montants. Pour les assurances, une telle collectivisation de la protection en cas d'insolvabilité n'existe que pour le secteur de l'assurance responsabilité civile pour les véhicules automobiles (voir ch. 1.1 ci-dessus). Le système de la fortune liée pour les assurances va en revanche plus loin que la garantie des dépôts des banques, puisqu'il protège la totalité des prétentions de la clientèle. Une réglementation en matière d'assainissement qui permettrait notamment de sauvegarder les contrats d'assurance fait toutefois défaut.</p><p>2. Oui, avec l'introduction d'une législation sur l'assainissement des sociétés d'assurance, il serait possible d'écarter la faillite dans la perspective d'un assainissement et de trouver une meilleure solution pour les assurés en dehors de la procédure de faillite. En particulier, la continuation des contrats d'assurance serait possible (notamment dans l'assurance-vie et l'assurance-maladie), que ce soit par un transfert à une autre entreprise d'assurance ou par une cessation et une liquidation ordonnée, parfois à long terme, de l'activité d'assurance. De plus, un assainissement évite une faillite avec toutes ses conséquences négatives pour le marché de l'assurance (par ex. perte de confiance dans l'assurance).</p><p>2.1 Il s'agit d'une lacune dans le système apparue en 2011 à l'occasion d'une modification de la LSA. Le législateur est sans doute parti de l'idée que les sociétés d'assurance tomberaient peu en faillite. La pratique a confirmé cette hypothèse; jusqu'à présent, il n'y a eu que de rares cas de faillite. Il est toutefois important dans l'intérêt des assurés de créer la possibilité de l'assainissement.</p><p>2.2 L'automne passé, le Conseil fédéral a chargé le Département fédéral des finances d'entamer les travaux en vue d'une modification de la LSA avec la collaboration du Département fédéral de justice et police, de la FINMA et de la branche des assurances et d'élaborer un projet destiné à la consultation.</p><p>Actuellement, plusieurs groupes de travail élaborent des propositions portant aussi sur une législation régissant les assainissements. D'après la planification actuelle, l'adoption par le Conseil fédéral d'un projet destiné à la consultation est envisagée pour le mois d'avril 2018.</p><p>2.3 Une législation sur l'assainissement doit prévoir une large marge d'appréciation pour l'autorité exécutante, afin qu'elle puisse adopter la meilleure solution possible pour les assurés au cas d'espèce. La loi fédérale sur la poursuite pour dettes et la faillite ne prévoit pratiquement pas de restrictions de la possibilité d'un assainissement. Corseter la FINMA pourrait en fin de compte empêcher un assainissement. Il faudra cependant définir des principes et des restrictions, afin de limiter la marge d'appréciation de la FINMA, lorsque c'est judicieux. En l'occurrence, la transparence des actions de la FINMA et une information active sur les mesures prises paraissent importantes.</p><p>2.4 Le législateur a décidé de créer une sûreté particulière pour les assurances: la fortune liée. La création d'un fonds aurait demandé des investissements considérables et coûteux.</p><p>3.1 Au niveau international, il existe de nombreuses solutions différentes pour assurer la protection des assurés en cas d'insolvabilité de l'entreprise d'assurance. Par exemple, certains pays possèdent des institutions supplétives (par ex. l'Allemagne) alors que d'autres disposent d'un fonds de sûreté. En général ces fonds sont financés par des suppléments de primes.</p><p>3.2 En Suisse, la législation sur l'insolvabilité ne fait pas de différence entre les assurés suisses et les assurés étrangers. Il y a cependant une exception concernant la fortune liée. Si un preneur d'assurance étranger a conclu un contrat avec une succursale étrangère d'un assureur suisse, une fortune liée n'est constituée en Suisse pour ce contrat que s'il ne bénéficie pas d'une protection équivalente à l'étranger (cf. art. 17 LSA). Les preneurs d'assurance de succursales d'entreprises d'assurance étrangères en Suisse sont également assurés par une fortune liée; une liquidation de la succursale au sens du droit de l'insolvabilité intervient selon le droit suisse.</p><p>En cas d'insolvabilité d'un assureur étranger, les règles du pays dans lequel l'insolvabilité de l'entreprise d'assurance a été déclarée sont applicables. L'étendue de la protection des assurés suisses dans ce pays dépend par conséquent de la législation de ce pays.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Comment les droits des assurés (dans les domaines des assurances-vie, des assurances-maladie complémentaires, des caisses de pension, par ex.) sont-ils garantis dans le droit en vigueur en cas d'insolvabilité de l'assureur?</p><p>1.1 Est-il exact que les améliorations apportées à la protection des déposants depuis la crise financière (garantie des dépôts jusqu'à concurrence de 100 000 francs par personne et par banque et droit d'assainissement, par ex.) s'appliquent en cas d'insolvabilité d'une banque, mais pas en cas d'insolvabilité d'une compagnie d'assurance?</p><p>1.2 Quelle protection offrent, en cas de faillite, les règles sur la fortune liée fixées à l'article 17, en lien avec l'article 54a de la loi sur la surveillance des assurances? Quels sont les délais de paiement?</p><p>1.3 Quelles mesures peut-on prendre pour éviter que les contrats en cours (assurances-vie, contrats de prêt et autres contrats de rente, assurances-maladie complémentaires, par ex.) deviennent automatiquement nuls en cas de faillite? Existe-t-il un droit à la reprise du contrat, par une société de défaisance par exemple?</p><p>1.4 Quel est le niveau de protection général des déposants dans les domaines des placements et des produits à risque si l'on compare la situation des clients des assurances avec celle des clients des banques? Où sont les failles?</p><p>2. Est-il exact que la mise en place d'un droit d'assainissement pour les assureurs améliorerait considérablement la protection des clients des assurances?</p><p>2.1 Pourquoi n'existe-t-il pas en Suisse de droit d'assainissement pour les assureurs?</p><p>2.2 Le Conseil fédéral envisage-t-il d'instituer un droit d'assainissement (un groupe de travail existe déjà)? Si c'est le cas, quelles seront les grands axes de cette mesure et le calendrier de sa mise en oeuvre?</p><p>2.3 L'instauration d'un tel droit élargira probablement encore la marge d'action de la FINMA. Cette marge d'action sera-t-elle définie, et éventuellement limitée, par la loi?</p><p>2.4 Est-il nécessaire et utile de prévoir dans la législation des mesures de protection supplémentaires pour les dépôts des assurés, comme c'est le cas dans le domaine des banques? Qu'en est-il du calcul coûts/bénéfices pour les assurés et pour les assureurs?</p><p>3. Comparaison internationale</p><p>3.1 Quelles réglementations les pays comparables ont-ils adoptées concernant les chiffres 1 et 2?</p><p>3.2 Dans quelle mesure les réglementations suisses valent-elles aussi pour les assurés étrangers et les réglementations étrangères pour les clients suisses d'assureurs étrangers?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Améliorer la protection des dépôts des assurés en instaurant un droit d'assainissement pour les assureurs"
    }
  ],
  "title": "Améliorer la protection des dépôts des assurés en instaurant un droit d'assainissement pour les assureurs"
}