{
  "id": 20173237,
  "updated": "2019-03-25T09:14:04Z",
  "additionalIndexing": "2841;28;44",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3083,
      "gender": "f",
      "id": 4183,
      "name": "Marchand-Balet Géraldine",
      "officialDenomination": "Marchand-Balet"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-05-24T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3090,
        "gender": "m",
        "id": 4169,
        "name": "Page Pierre-André",
        "officialDenomination": "Page"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3075,
        "gender": "f",
        "id": 4181,
        "name": "Gmür-Schönenberger Andrea",
        "officialDenomination": "Gmür-Schönenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3061,
        "gender": "m",
        "id": 4188,
        "name": "Borloz Frédéric",
        "officialDenomination": "Borloz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2708,
        "gender": "m",
        "id": 3905,
        "name": "Schmidt Roberto",
        "officialDenomination": "Schmidt Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2686,
        "gender": "f",
        "id": 3883,
        "name": "Glauser-Zufferey Alice",
        "officialDenomination": "Glauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3237",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La penuria di personale infermieristico è una realtà confermata dalle statistiche. Nonostante gli sforzi profusi per accrescere l'attrattività della formazione, ad esempio con il Masterplan Formazioni professionali sanitarie, il numero di diplomi conseguiti nel 2014 copre soltanto il 56 per cento del fabbisogno stimato fino al 2025. Questo tasso precipita al 43,1 per cento per le cure infermieristiche di livello terziario. Di conseguenza, pur essendo motivo di soddisfazione, il netto aumento degli effettivi è indubbiamente insufficiente per garantire la qualità delle cure. Urge quindi agire su un altro piano.</p><p>L'attrattività della professione deve essere accresciuta. A questo scopo, non si può prescindere dalla conciliabilità tra vita privata e attività professionale. Secondo uno studio dell'Osservatorio svizzero della salute (OBSAN), un terzo del personale infermieristico sotto i 35 anni non esercita più la professione. Non solo: sul totale del personale infermieristico potenziale, un quarto ha cambiato mestiere e una persona su sei non svolge più alcuna attività professionale. A che serve formare professionisti se questi poi smettono di lavorare o si riqualificano a causa delle condizioni di lavoro? Questo non soltanto mette a repentaglio la qualità delle cure, ma è anche inefficiente dal punto di vista economico. Sempre secondo l'OBSAN, da oggi al 2025 il fabbisogno di personale curante e di accompagnamento aumenterà di almeno il 20 per cento. L'evoluzione della nostra società rende inevitabile questo scenario, ma abbiamo la chiave per ridurre il ricambio di personale. In questa equazione, la durata dell'esercizio della professione è una variabile decisiva. Un aumento del 5 per cento della durata media ridurrebbe il fabbisogno totale del 5 per cento.</p><p>È ora di agire e di proporre per questa professione modelli che consentano di conciliare vita lavorativa e vita privata. Ne va della qualità delle cure.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La conciliabilità tra vita professionale e vita privata rappresenta una grossa sfida per tutti i lavoratori che hanno orari irregolari. È una condizione importante affinché il potenziale di personale specializzato nazionale possa essere utilizzato meglio. La richiesta dell'autrice della mozione è comprensibile e giustificata. Il Consiglio federale ha preso atto dell'incombente penuria di personale infermieristico emersa dal rapporto nazionale del settembre 2016 sul fabbisogno di personale nelle professioni sanitarie della Conferenza svizzera delle direttrici e dei direttori cantonali della sanità (CDS) e di OdA Santé (cfr. <a  href=\"http://www.gdk-cds.ch\">www.gdk-cds.ch</a> &gt; Themen &gt; Gesundheitsberufe &gt; Nicht-universitäre Gesundheitsberufe &gt; Versorgungsbericht 2016, non disponibile in italiano).</p><p>Pertanto nel febbraio del 2016, dopo la conclusione del Masterplan Formazioni professionali sanitarie, ha incaricato il DEFR (SEFRI) e il DFI (UFSP), nel quadro dell'iniziativa sul personale qualificato plus, di proporre ulteriori misure, in particolare per prolungare la durata di permanenza nella professione degli infermieri. Nel dicembre del 2016 ha poi deciso di promuovere l'immagine delle cure di lunga durata con una campagna e di sostenere finanziariamente i corsi per il reinserimento professionale e il miglioramento effettivo dell'ambiente di lavoro (cfr. www.ufsp.admin.ch &gt; Attualità &gt; Comunicati stampa &gt; 9 dicembre 2016 &gt; Manca personale sanitario: il Consiglio federale adotta misure). Si prevede che le necessarie disposizioni sull'aiuto finanziario della nuova legge sulle professioni sanitarie (cfr. 15.077) entreranno in vigore il 1° gennaio 2019. Secondo queste disposizioni, la Confederazione avrà la possibilità di versare a istituzioni che si occupano di cure di lunga durata (case per anziani, case di cura, Spitex) e che intendono migliorare il proprio ambiente di lavoro aiuti finanziari per un tempo limitato a tre anni, nel quadro del credito d'impegno accordato dalle Camere federali. In questo contesto rientrano espressamente i modelli di orari di lavoro adeguati alle esigenze del personale infermieristico. Con ciò si vuole sia migliorare la conciliabilità tra vita professionale e vita privata sia prolungare la durata di permanenza nella professione.</p><p>In seguito al summenzionato rapporto sul fabbisogno, anche la direzione della CDS ha formulato raccomandazioni ai Cantoni per il settore della formazione e della comunicazione professionale. Riguardo al tema del prolungamento della durata di permanenza nella professione e della fidelizzazione del personale, la CDS intende inoltre concentrare maggiormente l'attenzione su una prospettiva che vada oltre gli aspetti aziendali. Sotto la sua direzione sarà istituito un gruppo di lavoro incaricato di raccogliere e illustrare le conoscenze acquisite negli studi sui fattori determinanti per l'ambiente di lavoro del personale sanitario.</p><p>Oltre a queste misure specificamente destinate al personale infermieristico, dal febbraio del 2003 la Confederazione sostiene sussidiariamente Cantoni, Comuni e privati nell'istituzione di strutture di custodia per l'infanzia, nel quadro della legge federale sugli aiuti finanziari per la custodia di bambini complementare alla famiglia. Di questi aiuti finanziari hanno fruito anche gli asili nido e le strutture di custodia complementari alla scuola che offrono esplicitamente le loro prestazioni, integralmente o in parte, al personale ospedaliero. Il 29 giugno 2016 il Consiglio federale ha inoltre sottoposto al Parlamento il messaggio concernente una modifica della legge federale sugli aiuti finanziari per la custodia di bambini complementare alla famiglia. Con un credito d'impegno di 100 milioni di franchi, il Consiglio federale intende introdurre a tempo determinato due nuovi strumenti di promozione specifici a complemento del finanziamento del programma d'incentivazione che si concluderà nel 2019. Da un lato vuole partecipare ai costi della custodia di bambini dei Cantoni e dei Comuni che decideranno di estendere i loro pertinenti aiuti finanziari. Per entrambi i genitori sarebbe così più conveniente dal punto di vista economico svolgere un'attività lavorativa. D'altro lato, l'intento è quello di rendere l'offerta di custodia maggiormente compatibile con le esigenze dei genitori che devono lavorare a orari irregolari e che hanno bisogno di posti di custodia flessibili.</p><p>In considerazione delle misure proposte o già in atto di Confederazione e Cantoni per migliorare la conciliabilità tra vita professionale e vita privata e rafforzare la fidelizzazione e il reclutamento del personale, il Consiglio federale ritiene che al momento non sia opportuno adottarne altre.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di valutare tramite il Dipartimento federale dell'interno e in collaborazione con i Cantoni e le istituzioni che offrono cure infermieristiche, in particolare gli ospedali e le case di cura, l'adozione di misure che facilitino al personale infermieristico la conciliabilità tra vita privata e vita professionale per rendere la professione più attrattiva e lottare così contro la penuria di personale qualificato.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Penuria di personale infermieristico. Definire misure concrete per conciliare vita professionale e vita privata"
    }
  ],
  "title": "Penuria di personale infermieristico. Definire misure concrete per conciliare vita professionale e vita privata"
}