{
  "id": 20170309,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;2841;32;24",
  "affairType": {
    "abbreviation": "Iv. ct.",
    "id": 3,
    "name": "Initiative déposée par un canton"
  },
  "author": {
    "canton": {
      "abbreviation": "BE",
      "id": 2,
      "name": "Berne"
    },
    "type": "author"
  },
  "deposit": {
    "date": "2017-04-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2018-06-13T00:00:00Z",
            "text": "Refusé de donner suite",
            "type": 51
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-09-25T00:00:00Z",
            "text": "Refusé de donner suite",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSEC-CN",
            "id": 5,
            "name": "Commission de la science, de l'éducation et de la culture CN",
            "abbreviation1": "CSEC-CN",
            "abbreviation2": "CSEC",
            "committeeNumber": 5,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2017-06-16T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "5014"
            }
          ],
          "treatmentCategory": "V"
        },
        {
          "committee": {
            "abbreviation": "CSEC-CE",
            "id": 18,
            "name": "Commission de la science, de l'éducation et de la culture CE",
            "abbreviation1": "CSEC-CE",
            "abbreviation2": "CSEC",
            "committeeNumber": 18,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2017-06-16T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2682,
                    "gender": "m",
                    "id": 3879,
                    "name": "Français Olivier",
                    "officialDenomination": "Français"
                  },
                  "faction": {
                    "abbreviation": "Groupe RL",
                    "id": 1,
                    "name": "Groupe libéral-radical"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "5013"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1493157600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1528840800000+0200)/",
          "id": 29,
          "name": "Examen préalable par le Conseil des Etats"
        },
        {
          "date": "/Date(1537826400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-25T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "canton": {
        "abbreviation": "BE",
        "id": 2,
        "name": "Berne"
      },
      "type": "author"
    }
  ],
  "shortId": "17.309",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La Convention sur les contributions des cantons aux hôpitaux relative au financement de la formation médicale postgrade et sur la compensation intercantonale des charges (Convention sur le financement de la formation postgrade, CFFP) a été adoptée le 20 novembre 2014 par l'assemblée plénière de la Conférence suisse des directrices et directeurs cantonaux de la santé (CDS). La convention est actuellement en cours de ratification dans les cantons. Le conseil exécutif propose que le canton de Berne ratifie lui aussi ce traité intercantonal. Le Grand Conseil se prononcera lors de la session de juin 2016.</p><p>La convention règle la participation des cantons à la formation postgrade des médecins (assistanat) de leurs propres hôpitaux. Tous les cantons ne contribuant pas à la formation postgrade dans la même mesure, elle introduit un mécanisme de compensation intercantonale des charges. Elle entrera en vigueur dès que 18 cantons au moins l'auront ratifiée (art. 10 CFFP).</p><p>La Commission de la santé et des affaires sociales (CSoc) du Grand Conseil bernois est d'avis que ce mécanisme de compensation n'a de sens que si tous les cantons y sont associés. En effet, les conséquences financières pour les cantons parties à la convention dépendent largement du nombre de cantons adhérant à la convention et de l'identité de ces cantons. Le canton de Berne devra verser environ 159 366 francs si tous les cantons adhèrent et 1 156 036 francs si les cantons qui contribuent le plus à la compensation intercantonale - AG, SZ, SO et FR - n'adhèrent pas. Lors de la seconde procédure de consultation menée par la CDS au sujet de la convention, deux cantons ont exprimé leur rejet; cinq autres ont émis des réserves et n'ont pas souhaité donner d'avis définitif. Il n'est donc pas exclu que certains cantons refusent d'y adhérer.</p><p>Pour toutes ces raisons, il faut rechercher une solution à l'échelle fédérale, comme le propose la présente initiative.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Se fondant sur l'article 160 alinéa 1 de la Constitution fédérale, le canton de Berne soumet à l'Assemblée fédérale l'initiative suivante:</p><p>Modification de la loi fédérale sur les professions médicales universitaires (loi sur les professions médicales, LPMéd; RS 811.11):</p><p>Chapitre 4: Formation postgrade</p><p>...</p><p>Section 4: Financement de la formation médicale postgrade et compensation intercantonale des charges (nouvelle)</p><p>Art. 21a Contributions des cantons sièges</p><p>Al. 1</p><p>Les cantons sièges versent à leurs hôpitaux un forfait annuel de 15 000 francs pour chaque médecin (en équivalent plein temps) accomplissant une formation postgrade pour autant que ce dernier ou cette dernière ait eu son domicile légal en Suisse au moment de l'obtention de la maturité.</p><p>Al. 2</p><p>Les éventuels montants versés en sus ou versés par les cantons sièges pour les médecins accomplissant une formation postgrade qui n'avaient pas leur domicile légal en Suisse au moment de l'obtention de la maturité ne sont pas compensés entre les cantons.</p><p>Al. 3</p><p>Les cantons vérifient que les établissements de formation postgrade de leurs hôpitaux sont reconnus conformément à la Réglementation pour la formation postgraduée accréditée par la Confédération.</p><p>Al. 4</p><p>La contribution au sens de l'alinéa 1 est à chaque fois adaptée à l'évolution des prix si l'indice national des prix à la consommation (IPC) a augmenté de 10 pour cent au moins. Le point de départ est l'état de l'IPC à la conclusion de la convention (base: décembre 2010 = 100). La décision intervient jusqu'au 30 juin et entre en vigueur à partir de l'année civile suivante.</p><p>Art. 21b Nombre de médecins accomplissant une formation postgrade</p><p>Les contributions octroyées aux hôpitaux dépendent du nombre de médecins (en équivalent plein temps), tel qu'il ressort de l'enquête de l'Office fédéral de la statistique (OFS).</p><p>Art. 21c Canton siège</p><p>Le canton siège d'un hôpital est le canton sur le territoire duquel il se situe.</p><p>Art. 21d Compensation intercantonale des charges</p><p>Al. 1</p><p>Les charges des cantons pour les contributions au sens de l'article 21a sont soumises à un mécanisme de compensation intercantonale.</p><p>Al. 2</p><p>Le calcul de la compensation entre les cantons comprend plusieurs étapes:</p><p>1. pour chaque canton: détermination des prestations fournies à titre de contribution, selon l'article 21a alinéa 1;</p><p>2. addition des prestations fournies à titre de contribution par tous les cantons;</p><p>3. division du résultat de cette addition par la population des cantons;</p><p>4. pour chacun des cantons: multiplication de la contribution moyenne par habitant en Suisse par la population du canton concerné;</p><p>5. pour chacun des cantons parties: comparaison entre les prestations fournies à titre de contribution par le canton concerné et la valeur moyenne en Suisse;</p><p>6. l'écart mis en évidence lors de l'étape 5 représente le montant à payer ou à recevoir par le canton à titre de compensation.</p><p>Al. 3</p><p>La compensation a lieu annuellement.</p><p>Art. 21e Modalités de détail et mise en oeuvre</p><p>Le Conseil fédéral règle les modalités de détail et la mise en oeuvre par voie d'ordonnance.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Formation médicale postgrade. Financement"
    }
  ],
  "title": "Formation médicale postgrade. Financement"
}