{
  "id": 20084045,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2534,
      "gender": "f",
      "id": 512,
      "name": "Sommaruga Simonetta",
      "officialDenomination": "Sommaruga Simonetta"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2008-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L06K010401010205",
      "name": "Pensionskasse",
      "type": 1
    },
    {
      "key": "L06K110602010102",
      "name": "Anlagefonds",
      "type": 1
    },
    {
      "key": "L06K110602010101",
      "name": "Anlagevorschrift",
      "type": 1
    },
    {
      "key": "L04K08020225",
      "name": "Sicherheit",
      "type": 1
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2009-03-11T00:00:00Z",
            "text": "Punkt 5: angenommen; Punkte 1, 2, 3, 4: abgelehnt.",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-09-16T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-02-25T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "SGK-NR",
            "id": 6,
            "name": "Kommission für soziale Sicherheit und Gesundheit NR",
            "abbreviation1": "SGK-NR",
            "abbreviation2": "SGK",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2008-12-19T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229641200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1236726000000+0100)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1253052000000+0200)/",
          "id": 26,
          "name": "Angenommen"
        },
        {
          "date": "/Date(1308088800000+0200)/",
          "id": 25,
          "name": "Abgeschrieben"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2551,
        "gender": "m",
        "id": 531,
        "name": "Stadler Hansruedi",
        "officialDenomination": "Stadler Hansruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2441,
        "gender": "m",
        "id": 374,
        "name": "Marty Dick",
        "officialDenomination": "Marty Dick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.4045",
  "state": {
    "id": 25,
    "name": "Abgeschrieben",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Pensionskassen werden Ende 2008 voraussichtlich mit einem zweistelligen Milliardenbetrag an echten Verlusten dastehen; 10 Milliarden Franken oder mehr gehen auf echte Verluste bei den Hegde-Fonds-Anlagen und strukturierten Produkten zurück. Diese Verluste werfen die Frage nach einer praktikablen und risikomindernden Anlagestrategie auf.</p><p>1. BVG-Vermögen gehören zu den langfristigsten Anlageformen überhaupt. Hedge-Fonds und strukturierte Produkte sind Anlageformen für eine spekulative und kurzfristige Strategie. In der langfristigen Betrachtung sind sie nach Abzug der Transaktionskosten bestenfalls ein Nullsummenspiel. </p><p>2. Die laufende Umwälzung des Aktienbestands von Aktivfonds zehrt am Fondsvermögen. Eine europäische Studie zeigt, dass die Gesamtkostenquote für Aktivfonds etwa fünfmal höher ist als jene der Passivfonds.</p><p>3. Im Jahr 1973 war ein US-Dollar Fr. 4.33 wert, im laufenden Jahr gerade noch Fr. 1.- bis 1.20. Die höheren Zinserträge der Dollaranlagen wurden um ein Mehrfaches vernichtet. Eine Kurssicherung müsste über die ganze Laufzeit der Dollaranlage finanziert werden. Für Pensionskassen ist dies sehr teuer. Auch Euro, Pfund und Yen sind gefährdet, bezogen auf den Schweizerfranken. Deshalb braucht es für Anlagen in Fremdwährungen zumindest eine Wechselkursversicherung.</p><p>4./5. Pensionskassenexperten und Anlageberater für BVG-Einrichtungen unterstehen keiner Haftung für ihre Entscheide. Das Risiko liegt allein beim Versichertenvermögen. Ein besonderes Problem stellen Provisionen, Retrozessionen, Vertriebsvergütungen - kurz: Kickbacks - dar, die von Anlageberatern still kassiert werden. Diese intransparenten Entschädigungen beeinflussen die Auswahl der Anlageprodukte.</p><p>Es braucht deshalb Transparenz sowohl in Bezug auf die Höhe der Vergütungen wie auch auf die von den Pensionskassen beigezogenen Berater.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist der Meinung, dass eine vollständige Minimierung der Anlagerisiken nicht mit der Langfristigkeit der beruflichen Vorsorge vereinbar ist. Die sinkenden Erträge bei einer risikolosen Strategie würden dazu führen, dass sämtliche Leistungsparameter (z. B. der Umwandlungssatz) stark reduziert werden müssten. Es wäre nicht glaubwürdig, einerseits ein relativ hohes Leistungsniveau zu versprechen und andererseits die vollständige Reduktion der Anlagerisiken zu verlangen. Das bedeutet aber nicht, dass unkontrollierte oder inadäquate Risiken eingegangen werden dürfen. Das Erzielen einer angemessenen Rendite, unter Wahrung der nötigen Sorgfalt, wird auch in den Artikeln 50 und 51 BVV 2 bzw. Artikel 71 Absatz 1 BVG verlangt. Mit den per 1. Januar 2009 in Kraft getretenen Anlagevorschriften werden die Eigenverantwortung und der Grundsatz der Sorgfalt weiter gestärkt, wobei das blosse Einhalten von Limiten nicht mehr ausreichend ist. Es ist nun angezeigt, zuerst die zweijährige Übergangsfrist abzuwarten und Erfahrungen mit den neuen Vorschriften zu sammeln. Der Bundesrat wird die weitere Entwicklung aufmerksam verfolgen und bei Bedarf Korrekturen vornehmen.</p><p>1. Analog zum Gesamtmarkt sind auch mit strukturierten Produkten und Hedge-Fonds-Verluste realisiert worden, wenngleich die Wertverluste der meisten Hedge-Fonds-Indizes geringer waren als jene der weltweiten Aktienindizes. Auch im Bereich der strukturierten Produkte hat es solche gegeben, die besser rentiert haben als Aktienportfolios. Beide Anlagekategorien sind nicht als homogene Gruppen zu betrachten, auch bezüglich Laufzeit. Die Palette an strukturierten Produkten ist enorm und reicht von \"einfachen\" Basket-Zertifikaten bis zu Produkten mit Kapitalschutz (Lehman Brothers war 2008 die einzige relevante ausgefallene Gegenpartei) oder Produkten mit Renditeoptimierungsfunktionen. Gewisse Produkte haben lange Laufzeiten, manche sind Open-End-Konstrukte. Sie können deshalb als ergänzende Portfoliobestandteile aus Diversifikationsüberlegungen sehr zielgerichtet eingesetzt werden. Das Gleiche gilt auch für Hedge-Fonds. Sie können in Bezug auf den Gesamtmarkt eine effiziente Preisbildung fördern, was letztlich allen institutionellen Investoren zugutekommt. Im Rahmen der individuellen Anlagestrategie können Investitionen in Dachfonds zur Diversifikation eingesetzt werden. Die Einrichtungen können so an Anlagestrategien partizipieren, die sie selbst aus verschiedenen Gründen (z. B. Anlagevolumen) nicht umsetzen können. Hedge-Fonds sind aus der Sicht der Kassen auch nicht generell kurzfristig, selbst wenn die Fonds selbst oft kurzfristige Anlagen tätigen. Genau darin liegt die Möglichkeit der Diversifikation. Die Einrichtungen können an kurzfristigen Entwicklungen partizipieren, ohne ihre langfristige Strategie aufgeben zu müssen. Auch strukturierte Produkte können für die Aufrechterhaltung einer langfristigen Anlagestrategie ein taugliches Instrument sein, da damit die langfristigen Engagements, z. B. in Aktien oder Unternehmensanleihen, kurz- bis mittelfristig abgesichert werden können.</p><p>2. Über die Vor- und Nachteile von Aktiv- und Passivfonds gehen die Meinungen in Praxis und Lehre weit auseinander. Grundsätzlich hängt die Unter- bzw. Überperformance von Aktivfonds stark mit der Markteffizienz zusammen. Vollkommen effiziente Märkte (eine theoretische Konstruktion) sprechen für eine vollständig passive Strategie. Einschränkend ist zu erwähnen, dass bei vielen Indizes ein relatives Übergewicht von grosskapitalisierten Unternehmen gegenüber dem Gesamtmarkt besteht. Reine Passivstrategien könnten daher zu Schwierigkeiten für \"junge\" und kleinere Firmen in der Kapitalbeschaffung führen. Bei den vermuteten Marktunvollkommenheiten haben auch Aktivfonds ihre Legitimation. Viele Einrichtungen mischen ihren Passivstrategien deshalb auch aktiv bewirtschaftete Bestandteile bei. Es wäre unzweckmässig, wenn der Bundesrat in diesem Prozess als \"Schiedsrichter\" eingreift und die Kassen auf eine reine Passivstrategie festlegt.</p><p>3. Vergleicht man das Segment der eidgenössischen Anleihen mit dem Anlagevolumen der beruflichen Vorsorge, so erkennt man, dass eine vollständig risikolose Strategie schon aufgrund des fehlenden Marktvolumens nicht möglich ist. Fremdwährungsanlagen müssen deshalb in jedem Fall möglich sein. Innerhalb der durch die Verordnung gegebenen Grenzen sollten auch nichtabgesicherte Positionen möglich sein. Alle Marktrisiken, auch Aktienkurs- oder Zinsrisiken, führen letztlich zu potenziellen Gewinnen oder Verlusten. Innerhalb der vorgegebenen Grenzen sollten die Kassen an Währungsentwicklungen auch partizipieren dürfen. Die Volatilität am Devisenmarkt ist zudem vergleichsweise klein. Für Auslandinvestitionen bzw. Fremdwährungsinvestitionen können auch Zinsunterschiede bzw. Inflations- oder Konjunkturunterschiede sprechen, insbesondere angesichts des generell eher tiefen Zinsniveaus in der Schweiz. Auch aufgrund von Unterschieden in der Bevölkerungsstruktur bzw. dem Verhältnis zwischen den Faktoren Kapital und Arbeit sollten Auslandinvestitionen möglich sein. Im Übrigen ist zu erwähnen, dass Fremdwährungsabsicherungen immer mit Kosten verbunden sind.</p><p>4. Das Bundesgericht hat mit Entscheid vom 22. März 2006 (BGE 132 III 460) festgelegt, dass Retrozessionen (Kick-backs, Provisionen usw.) den ursprünglichen Auftraggebern weiterzugeben sind. Die direkte Aufsichtsbehörde des Bundes hat die Vorsorgeeinrichtungen daraufhin schriftlich aufgefordert, die getroffenen und vorgesehenen vertraglichen Regelungen bezüglich Retrozessionen im Anhang zur Jahresrechnung auszuweisen. Zur Klarstellung ist zudem im Rahmen der derzeit im Parlament beratenen Teilrevision des BVG (Strukturreform, 07.055) eine Verbesserung der Governance-Bestimmungen vorgesehen. Zur Umsetzung ist eine Regelung geplant, wonach sämtliche Vermögensvorteile, die im Zusammenhang mit der Führung und Verwaltung einer Vorsorgeeinrichtung von Dritten gewährt werden, abzuliefern sind. Eine zusätzliche gesetzliche Regelung drängt sich daher nicht auf.</p><p>5. Bereits heute werden der Experte für die berufliche Vorsorge und die Revisionsstelle in den Jahresberichterstattungen namentlich genannt. Eine gesetzliche Pflicht zur namentlichen Nennung aller beigezogenen Berater könnte in der Praxis schwierig umzusetzen sein. Der Begriff des \"Beraters\" ist inhaltlich kaum zu definieren. Viele Berater werden zudem nur ad hoc für gewisse Fragestellungen beigezogen und haben kein langfristiges Mandat. Auch die Abgrenzung zwischen juristischen und natürlichen Personen könnte ein Problem darstellen. Eine entsprechende gesetzliche Bestimmung würde folglich zu mehr Problemen führen, als sie für die Versicherten von Nutzen wäre. Wichtiger erscheinen die sorgfältige Auswahl der Berater sowie die Festlegung von Anforderungen, die an Vermögensverwalter gestellt werden (Art. 48h BVV 2). Die Festlegung der Anforderungen gehört gemäss Artikel 49a Absatz 2 Buchstabe d BVV 2 zu den Aufgaben des obersten Organs, das paritätisch zusammengesetzt ist. Diesem ist es unbenommen, die Berater namentlich bekanntzugeben.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird gebeten, im Sinne einer Risikominimierung für Pensionskassenanlagen die folgenden Vorschriften zu erlassen:</p><p>1. Verzicht auf strukturierte Produkte und Hedge-Fonds;</p><p>2. Verzicht auf Aktivfonds;</p><p>3. Fremdwährungsanlagen nur mit obligatorischer Wechselkursversicherung;</p><p>4. Offenlegung von Retrozessionen, Vertriebsvergütungen, Provisionen (\"Kickbacks\") der Pensionskassenverwalter sowie der beigezogenen Anlageberater;</p><p>5. namentliche Nennung der von den Pensionskassen beigezogenen Experten, Anlageberater und Anlagemanager in den Jahresberichten der Pensionskassen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Anlagevorschriften für Pensionskassen. Weniger Risiken auf Kosten der Versicherten"
    }
  ],
  "title": "Anlagevorschriften für Pensionskassen. Weniger Risiken auf Kosten der Versicherten"
}