{
  "id": 20084020,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2685,
      "gender": "m",
      "id": 3882,
      "name": "Girod Bastien",
      "officialDenomination": "Girod"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L04K14010702",
      "name": "Wald",
      "type": 1
    },
    {
      "key": "L05K1401070108",
      "name": "Waldschutz",
      "type": 1
    },
    {
      "key": "L04K06010415",
      "name": "Schutz der Pflanzenwelt",
      "type": 1
    },
    {
      "key": "L04K06030306",
      "name": "biologische Vielfalt",
      "type": 1
    },
    {
      "key": "L04K06010408",
      "name": "Schutz der Tierwelt",
      "type": 1
    },
    {
      "key": "L05K1401070107",
      "name": "Waldfläche",
      "type": 2
    },
    {
      "key": "L04K14010201",
      "name": "Bodennutzung",
      "type": 2
    },
    {
      "key": "L05K0102040102",
      "name": "Landwirtschaftszone",
      "type": 2
    },
    {
      "key": "L04K06010409",
      "name": "Landschaftsschutz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-06-12T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-02-18T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229641200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1244757600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2696,
        "gender": "f",
        "id": 3893,
        "name": "Lachenmeier-Thüring Anita",
        "officialDenomination": "Lachenmeier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "08.4020",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il margine boschivo richiesto mette a disposizione dei coltivatori nuove superfici che, grazie alle competenze ecologiche sviluppate negli ultimi anni, possono essere utilizzate in modo adeguato, praticando ad esempio la gestione estensiva di un pascolo o di un prato. La cura selvicolturale permette inoltre lo sfruttamento della biomassa.</p><p>Il problema posto dall'attuale gestione esclusivamente selvicolturale dei margini boschivi è che le misure di diradamento, in particolare nelle zone rigogliose a basse quote, fanno sì che queste si ricoprano rapidamente di nuova vegetazione. Pertanto, i margini boschivi perdono nuovamente le loro qualità generalmente dopo un solo intervento. Un pascolo temporaneo può invece prolungare gli effetti positivi delle misure di valorizzazione. </p><p>I margini boschivi così strutturati costituiscono uno spazio vitale di tutto pregio soprattutto per insetti, ragni, piccoli mammiferi e piante rare. Anche numerose specie di uccelli ne possono beneficiare. Tra quelle minacciate incluse nella lista rossa, vanno menzionate in particolare il codirosso, la sterpazzola e, nelle Alpi e nelle Prealpi, il gallo cedrone e il francolino di monte. Un margine boschivo migliora infine anche un altro aspetto molto importante: l'interconnessione tra habitat diversi.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel corso dei secoli, il bosco svizzero ha subito una frammentazione considerevole, in particolare nell'Altopiano, che ha contribuito a creare paesaggi attraenti e spazi vitali di tutto pregio, soprattutto lungo i margini più lunghi. L'interconnessione all'interno del bosco e con gli spazi vitali del paesaggio aperto riveste quindi grande importanza. In tale contesto assumono particolare importanza i margini boschivi. Nel solo Altopiano, questi raggiungono una lunghezza complessiva superiore a 40 000 chilometri, di cui circa un terzo risulta già oggi prezioso per la biodiversità. La valorizzazione dei margini boschivi costituisce pertanto un notevole potenziale ecologico.</p><p>Esistono tuttavia già sufficienti norme giuridiche relative al bosco e all'agricoltura che consentono alla Confederazione di valorizzare e curare in modo efficace i margini boschivi. La valorizzazione e la cura di margini boschivi vengono promosse nel quadro dell'accordo programmatico NPC concernente la biodiversità nel bosco, sulla base dell'articolo 38 capoverso 1c della legge forestale (LFo, RS 921). Gli accordi programmatici tra la Confederazione e i cantoni vengono inoltre siglati per quanto concerne la superficie di margini boschivi valorizzati per la prima volta (primo intervento) o di margini boschivi curati (o elementi di connessione importanti per il bosco, come ad esempio siepi a carattere forestale) e contemplano anche la qualità biologica del bosco e dei biotopi del paesaggio aperto adiacente.</p><p>Il principale fattore che limita una più ampia valorizzazione dei margini boschivi è costituito dalle risorse finanziarie disponibili. Ad essere costosa è in particolare la realizzazione di margini boschivi stratificati, in quanto i primi interventi presuppongono il taglio del legno. Al contrario, i costi degli interventi di cura periodici sono in generale meno elevati. Dal punto di vista finanziario, lo sfruttamento come pascolo non permetterebbe di destinare fondi essenziali a favore di margini boschivi più ecologici, ciò che è invece possibile con degli interventi di cura. Laddove è necessario e opportuno, già oggi è possibile sfruttare certi margini boschivi come pascoli. Per una cosiddetta \"utilizzazione nociva\" secondo l'articolo 16 LFo occorre richiedere un'autorizzazione del cantone. Un permesso generale causerebbe danni irreparabili al suolo e al patrimonio forestali e comprometterebbe le funzioni del bosco. </p><p>Anche l'agricoltura figura tra i maggiori responsabili di un effetto ottimale delle misure di valorizzazione dei margini boschivi nel paesaggio aperto: queste richiedono difatti un orlo erbaceo ben strutturato, gestito in modo ecologico e una sufficiente connessione con altri biotopi, come siepi e piccole strutture, considerate delle superfici di compensazione ecologica. Nel quadro dei cosiddetti progetti di interconnessione previsti dall'ordinanza sulla qualità ecologica (OQE, RS 910.14), il Consiglio federale sostiene delle misure di valorizzazione anche in questo ambito. Nel quadro dell'ulteriore sviluppo del sistema dei pagamenti diretti, si stanno attualmente elaborando delle proposte per altri miglioramenti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di esaminare la possibilità di consentire una gestione del margine boschivo in base a criteri naturalistici che tenga conto della sua biodiversità e la favorisca. Occorre verificare l'esigenza di un adeguamento della legge forestale, in modo da permettere lo sfruttamento agricolo di un margine boschivo di al massimo 40 metri che funga da confine tra una superficie coltivabile e la foresta, a condizione che tale sfruttamento sia basato su criteri naturalistici e favorisca l'aumento della biodiversità del margine boschivo.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Creazione di un margine boschivo"
    }
  ],
  "title": "Creazione di un margine boschivo"
}