{
  "id": 20084000,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2635,
      "gender": "m",
      "id": 1110,
      "name": "Vischer Daniel",
      "officialDenomination": "Vischer Daniel"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L06K040102010301",
      "name": "Palästina-Frage",
      "type": 1
    },
    {
      "key": "L04K04010203",
      "name": "besetztes Gebiet",
      "type": 1
    },
    {
      "key": "L04K03030108",
      "name": "Israel",
      "type": 1
    },
    {
      "key": "L05K0703040302",
      "name": "Standort des Betriebes",
      "type": 1
    },
    {
      "key": "L05K0703010202",
      "name": "Beteiligung an Unternehmen",
      "type": 1
    },
    {
      "key": "L05K0701010310",
      "name": "Ursprungsbezeichnung",
      "type": 2
    },
    {
      "key": "L04K07010302",
      "name": "Einfuhrpolitik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-06-12T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-12-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2009-02-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229641200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1292540400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2298,
        "gender": "m",
        "id": 105,
        "name": "Hämmerle Andrea",
        "officialDenomination": "Hämmerle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2696,
        "gender": "f",
        "id": 3893,
        "name": "Lachenmeier-Thüring Anita",
        "officialDenomination": "Lachenmeier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2672,
        "gender": "f",
        "id": 3869,
        "name": "Bänziger Marlies",
        "officialDenomination": "Bänziger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.4000",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Im Oktober hat SwedWatch einen Bericht veröffentlicht, in dem bekanntgemacht wurde, dass die schwedische Firma Assa Abbloy (Sicherheitstechnik) mit der Firma Mul-T-Lock ein Unternehmen besitzt, das in der israelischen Siedlung Barkan im Westjordanland produziert. Die Publikation löste in Schweden eine heftige öffentliche und politische Kontroverse über den illegalen Produktionsstandort aus. In deren Folge gab Assa Abbloy bekannt, der Standort von Mul-T-Lock in Barkan werde aufgegeben und die Produktion verlegt. </p><p>Im November hat der Multi Unilever beschlossen, seine 51-prozentige Beteiligung an der Firma Beigel &amp; Beigel (Bretzel- und Snack-Produktion), die ebenfalls in Barkan angesiedelt ist, zu verkaufen. Der Grund für den Schritt war auch hier die illegale Produktion in einer Siedlung. </p><p>Laut Genfer Konvention sind Investitionen und die Produktion in Siedlungen in besetzten Gebieten illegal. Als Depositärstaat der Genfer Konventionen muss die Schweiz besonders auf die Einhaltung des internationalen Rechts achten.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat trifft alle nötigen Vorkehrungen, damit die Importe aus dem von Israel besetzten palästinensischen Gebiet zolltechnisch korrekt erfasst werden.</p><p>Die Kontrolle von Schweizer Unternehmen im Ausland gehört nicht zu den Bundesaufgaben und wäre aufgrund der Territorialität staatlicher Souveränität ohnehin nur sehr beschränkt möglich. Ausserdem wurden keine wirtschaftlichen Embargomassnahmen oder Handelsrestriktionen gegenüber Israel oder dem besetzten palästinensischen Gebiet, weder vonseiten der Uno, der EU noch der Schweiz getroffen.</p><p>Die internationale Gemeinschaft - einschliesslich der Schweiz - anerkennt das von Israel besetzte palästinensische Gebiet - einschliesslich der Siedlungen - nicht als israelisches Territorium.</p><p>Sofern eine im besetzten palästinensischen Gebiet produzierte Ware die Bedingungen des Interimsabkommens zwischen den Efta-Staaten und den palästinensischen Behörden erfüllt, kann sie bei der Einfuhr in die Schweiz zum präferenziellen Zollansatz gemäss diesem Abkommen veranlagt werden. Als Ursprungsgebiet ist im Präferenznachweis \"West-Bank\" oder \"Gaza Strip\" zu deklarieren. Eine solche Ware erfüllt hingegen die Kriterien des Freihandelsabkommens Efta-Israel nicht. Ferner gibt es im internationalen Handelsrecht keine Rechtsgrundlage, um die Einfuhr von solchen Gütern zu verhindern.</p><p>Nach einem Entscheid des gemischten Ausschusses Efta-Israel vom 15. Juni 2005 muss auf jedem präferenziellen Ursprungsnachweis aus Israel der Herstellungsort (Postleitzahl) angegeben werden. Die Schweizer Zollverwaltung kann aufgrund dieser Angaben beurteilen, ob die entsprechenden Waren tatsächlich als Waren der Vertragsparteien gelten.</p><p>Zur Information der Konsumenten muss nach Artikel 2 Absatz 1 Buchstabe g der Verordnung des EDI über die Kennzeichnung und Anpreisung von Lebensmitteln (LKV; SR 817.022.21) auf vorverpackten Lebensmitteln das Produktionsland angegeben werden. Eine solche Deklarationspflicht gibt es nur im Lebensmittelbereich. Für Waren aus dem besetzten palästinensischen Gebiet ist der Hinweis auf Israel als Produktionsland nicht zulässig. In solchen Fällen ist eine Herkunftsbezeichnung wie \"Westjordanland\", \"Gazastreifen\" oder \"Ostjerusalem\" anzubringen. Im Zweifelsfall können die zuständigen Behörden die Genauigkeit der Angaben im Rahmen der amtlichen Lebensmittelkontrolle nachprüfen. Die Angabe des Produktionslandes unterscheidet sich von der zollrechtlichen Ursprungsbezeichnung, die im Rahmen des Freihandelsabkommens Efta-Israel oder des Interimsabkommens Efta-PA/PLO die Grundlage für den präferenziellen Marktzugang ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Hat der Bundesrat Gewissheit, dass keine Schweizer Firmen in israelischen Siedlungen in den von Israel besetzten Gebieten produzieren oder anderweitig tätig sind? Und kann der Bundesrat garantieren, dass keine Schweizer Unternehmen oder in der Schweiz ansässige Firmen an israelischen Unternehmen beteiligt sind bzw. mit solchen kooperieren, die in diesen Siedlungen tätig sind? </p><p>2. Gemäss Informationen von Nichtregierungsorganisationen, Kirchen und Medienberichten werden unter anderem die Produkte von Soda Club zur Zubereitung von Soda-Wasser (Maaleh Adumim) sowie die Kosmetik-Artikel der israelischen Firma Ahava (am Toten Meer) in israelischen Siedlungen produziert. Hält der Bundesrat den Import solcher Güter aus illegaler Produktion in die Schweiz für gerechtfertigt? </p><p>3. Falls ja, auf welcher Rechtsbasis? </p><p>4. Falls nicht, wie gedenkt er gegen solche illegalen Importe vorzugehen und sie zu verhindern? </p><p>5. Wie sorgt er dafür, dass die Konsumenten über die Herkunft der Ware korrekt informiert werden? </p><p>6. Wie stellt der Bundesrat sicher, dass bei Importen von Landwirtschaftsprodukten aus Israel alle Produkte tatsächlich aus Israel und nicht aus Siedlungen im besetzten palästinensischen Gebiet stammen (z. B. Datteln aus dem Jordantal)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Produktion durch Schweizer Firmen in israelischen Siedlungen in den besetzten Gebieten"
    }
  ],
  "title": "Produktion durch Schweizer Firmen in israelischen Siedlungen in den besetzten Gebieten"
}