{
  "id": 20141040,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3021,
      "gender": "m",
      "id": 4114,
      "name": "Knecht Hansjörg",
      "officialDenomination": "Knecht"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-06-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L05K0704010216",
      "name": "Wirtschaftsrecht",
      "type": 1
    },
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 1
    },
    {
      "key": "L05K0703050103",
      "name": "Unternehmensführung",
      "type": 1
    },
    {
      "key": "L04K07030402",
      "name": "Bestehen des Unternehmens",
      "type": 1
    },
    {
      "key": "L04K05070107",
      "name": "Eigentumsübertragung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2014-08-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1402956000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1408485600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-08-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3021,
        "gender": "m",
        "id": 4114,
        "name": "Knecht Hansjörg",
        "officialDenomination": "Knecht"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "14.1040",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Wirtschaftsstandort Schweiz lebt von vielen flexiblen und innovativen kleinen und mittleren Unternehmen (KMU). Sie sind eine wichtige Basis für die stabile und leistungsfähige Schweizer Wirtschaft. Die Anliegen der KMU geniessen deshalb beim Bundesrat einen hohen Stellenwert. Mit einer auf ihre spezifischen Bedürfnisse abgestimmten Politik sollen die Rahmenbedingungen der bestehenden Unternehmen ständig optimiert sowie Neugründungen und die nachhaltige Entwicklung einschliesslich der Nachfolgeregelung erleichtert werden. Im Lebenszyklus eines KMU ist die Phase der Unternehmensübertragung Chance und Herausforderung zugleich. Der Bundesrat schenkt deshalb mittels einer ganzheitlichen KMU-Politik den Rahmenbedingungen, welche in diesem Übergang zum Tragen kommen, besondere Aufmerksamkeit. Für die Wettbewerbsfähigkeit der Schweiz ist insbesondere von Bedeutung, dass staatliche Regulierungen den Nachfolgeprozess nicht behindern.</p><p>2. Das Erfolgsrezept einer erfolgreichen Unternehmensübergabe ist die seriöse und rechtzeitige Planung dieses Vorhabens. Die geeignete Informationsbeschaffung ist dabei ein wichtiger Erfolgsfaktor. Der Bund bietet hier mit dem KMU-Portal (<a  href=\"http://www.kmu.admin.ch\">www.kmu.admin.ch</a>) ein substanzielles Informationsangebot u. a. auch zur Nachfolgethematik an. Im Sinne der obigen Ausführungen zur Wettbewerbsfähigkeit der Schweiz wurden mit der Unternehmenssteuerreform II zur Erleichterung von Nachfolgeregelungen die indirekte Teilliquidation und die Transponierung neu geregelt. Von weiteren allgemeinen Verbesserungen der Rahmenbedingungen wie der administrativen Entlastung oder E-Government-Angeboten profitieren auch Unternehmen, die ihre Nachfolge regeln müssen. Schätzungen gehen davon aus, dass pro Jahr rund 9000 Unternehmen effektiv übertragen werden, was auch als Indiz der guten Rahmenbedingungen zu bewerten ist. Bei der Unternehmensübertragung bildet die Finanzierung eine der grössten Hürden. Die vom Bund im Rahmen des Bundesgesetzes über Finanzhilfen an gewerbeorientierte Bürgschaftsorganisationen (SR 951.25) unterstützten Bürgschaftsgenossenschaften verschaffen den KMU einen leichteren Zugang zu Bankkrediten und unterstützen damit auch Nachfolgeregelungen (siehe auch Antwort zu Frage 3).</p><p>3. Die Massnahmen des Bundes zielen auf eine stetige Verbesserung der Rahmenbedingungen für Unternehmen ab. Davon profitieren auch KMU, die sich in einem Übergabeprozess befinden. Eine Aussage über die getätigten \"Investitionen\" in die Nachfolgethematik ist deshalb nicht sinnvoll. Der Bund hat aber beispielsweise 2013 die französische und italienische Übersetzung eines Selbstevaluationstools der Stiftung KMU Next mit insgesamt fast 55 000 Franken mitfinanziert und in das KMU-Portal aufgenommen. Zudem wurde im Rahmen des Bundesgesetzes über Finanzhilfen an gewerbeorientierte Bürgschaftsorganisationen (SR 951.25) knapp ein Viertel der gewährten Bürgschaften zur Finanzierung von Nachfolgeregelungen verwendet. Insgesamt konnten in den Jahren 2012/13 183 im Nachfolgeprozess stehende Unternehmen von einer Bürgschaft profitieren, was einem Bürgschaftsvolumen von rund 34,3 Millionen Franken entspricht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In der Botschaft über die Standortförderung 2012-2015 (11.019) wird u. a. erwähnt, dass das bestehende Unternehmertum zu pflegen ist. Im Weiteren wird ausgeführt, dass die gezielten staatlichen Leistungen u. a. auch zur Erhaltung von Arbeitsplätzen beitragen sollen. Dazu zählt sicherlich auch die rechtzeitige Unternehmensübertragung vor allem im KMU-Bereich.</p><p>Es stellen sich in diesem Zusammenhang folgende Fragen:</p><p>1. Als wie wichtig beurteilt der Bundesrat die Nachfolgethematik bei den KMU für die Wettbewerbsfähigkeit der Schweiz?</p><p>2. Mit welchen Massnahmen und Mitteln ist er dieser volkswirtschaftlichen Aufgabe bisher nachgekommen? Gibt es dazu konkrete Resultate?</p><p>3. Was hat der Bund konkret in Franken in den Jahren 2012/13 in die Nachfolgethematik investiert, um diesem Auftrag nachzukommen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Standortförderung 2012-2015"
    }
  ],
  "title": "Standortförderung 2012-2015"
}