{
  "id": 20141022,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2323,
      "gender": "m",
      "id": 214,
      "name": "Stamm Luzi",
      "officialDenomination": "Stamm"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L05K1002020103",
      "name": "bilaterales Abkommen",
      "type": 1
    },
    {
      "key": "L04K09020101",
      "name": "Vertrag mit der EU",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    },
    {
      "key": "L05K0703020209",
      "name": "Zahlung",
      "type": 1
    },
    {
      "key": "L04K09020103",
      "name": "Beziehungen Schweiz-EU",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2014-05-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1401228000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-05-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "14.1022",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nella sua risposta all'interpellanza Minder 13.338, il Consiglio federale ha già fornito una panoramica dei contributi che la Svizzera ha versato all'Unione europea sin dalla firma degli Accordi bilaterali.</p><p>La presente risposta è suddivisa in tre tabelle.</p><p>1. Pagamenti della Svizzera in conformità degli Accordi bilaterali: si tratta delle somme effettivamente versate all'UE o ai suoi Stati membri negli scorsi dieci anni e all'occorrenza di stime. Laddove non vi sono indicazioni riguardo alle previsioni, si presume che l'ammontare dei pagamenti dovrebbe anche in futuro rimanere uguale a quello degli anni precedenti. In base alla ripartizione dei contributi negoziata con l'UE, che in parte dipende dal corso di cambio, l'entità del contributo può variare da un anno all'altro.</p><p>2. Contributi autonomi della Svizzera agli Stati membri dell'UE: si tratta di contributi alle infrastrutture dei Paesi confinanti e del contributo all'allargamento dell'UE.</p><p>3. Contributi versati nell'ambito degli Accordi fiscali.</p><p>Pagamenti in conformità degli Accordi bilaterali</p><table  width=\"469.25pt\"><tr><td  width=\"54.9pt\"   valign=\"center\"><p>Accordi bilaterali I (1999) </p><p>(Votazione popolare del 21 maggio 2000)</p></td><td  width=\"96.95pt\"   valign=\"center\"><p>Accordo</p></td><td  width=\"95.05pt\"   valign=\"center\"><p>Importi </p></td><td  width=\"207.95pt\"   valign=\"center\"><p>Osservazioni</p></td></tr><tr><td  width=\"54.9pt\"   valign=\"center\"><p> </p></td><td  width=\"96.95pt\"   valign=\"center\"><p>Partecipazione della Svizzera al 6° (2004-2006) e 7° (2007-2013) Programma quadro di ricerca (PQR) dell'UE</p></td><td  width=\"95.05pt\"   valign=\"center\"><p>6° PQR: 2004-2006: 775,3 mio. CHF </p><p>(ritorno finanziario: 794,5 mio. CHF) </p><p>7° PQR: 2007-2013: 2447 mio. CHF</p><p>(ritorno finanziario ad oggi: 1559 mio. CHF) ( Il ritorno finanziario definitivo potrà essere calcolato soltanto a partire dal 2016, quando sarà noto l'ammontare complessivo dei contributi obbligatori al budget del 7° PQR. La Svizzera prevede un ritorno finanziario positivo.) </p></td><td  width=\"207.95pt\"   valign=\"center\"><p>Per il programma quadro di ricerca \"Horizon 2020\" (2014-2020) la Svizzera aveva previsto un contributo pari a 3955 milioni di franchi. Dopo la votazione del 9 febbraio 2014 la partecipazione è incerta e deve essere oggetto di discussione. </p></td></tr><tr><td  width=\"54.9pt\"   valign=\"center\"><p> </p></td><td  width=\"96.95pt\"   valign=\"center\"><p>Traffico aereo </p><p> </p></td><td  width=\"95.05pt\"   valign=\"center\"><p>2007-2013: 9,62 mio. CHF</p></td><td  width=\"207.95pt\"   valign=\"center\"><p>Contributi a favore dell'Agenzia europea per la sicurezza aerea (AESA)</p></td></tr><tr><td  width=\"54.9pt\"   valign=\"center\"><p> </p></td><td  width=\"96.95pt\"   valign=\"center\"><p>Trasporti terrestri</p></td><td  width=\"95.05pt\"   valign=\"center\"><p>2007-2013: 0,6 mio. CHF </p></td><td  width=\"207.95pt\"   valign=\"center\"><p>Contributo all'osservatorio comune di rilevamento del traffico Svizzera-UE (\"osservatorio del traffico\")</p></td></tr><tr><td  width=\"54.9pt\"   valign=\"center\"><p>Bilaterali II</p></td><td  width=\"96.95pt\"   valign=\"center\"><p>Schengen/Dublino (votazione popolare del 5 giugno 2005)</p></td><td  width=\"95.05pt\"   valign=\"center\"><p>2008-2012: 73 mio. CHF</p><p>(ritorno finanziario: 8,3 mio. CHF)</p><p>Stima per il 2013: 32,2 mio. CHF</p><p>(ritorno finanziario: circa 6,2 mio. CHF) (A causa di un certo sfasamento temporale non è possibile comparare direttamente i ritorni finanziari con i pagamenti dei contributi.) </p></td><td  width=\"207.95pt\"   valign=\"center\"><p>Contributi all'Agenzia Frontex, al Fondo per le frontiere esterne, ai sistemi d'informazione SIS, VIS ed Eurodac nonché contributi vari alle spese amministrative in relazione a Schengen.</p></td></tr><tr><td  width=\"54.9pt\"   valign=\"center\"><p> </p></td><td  width=\"96.95pt\"   valign=\"center\"><p>Contributi della Svizzera al 4° Programma quadro MEDIA (2007-2013)</p></td><td  width=\"95.05pt\"   valign=\"center\"><p>2007-2013: 59,1 mio. CHF</p><p>(ritorno finanziario: 38,54 mio. CHF)</p></td><td  width=\"207.95pt\"   valign=\"center\"><p>Per il programma \"Europa creativa\" (2014-2020) la Svizzera aveva previsto un contributo pari a 62,13 milioni di franchi. Dopo la votazione del 9 febbraio 2014 la partecipazione è incerta e deve essere oggetto di discussione.</p></td></tr><tr><td  width=\"54.9pt\"   valign=\"center\"><p> </p></td><td  width=\"96.95pt\"   valign=\"center\"><p>Ambiente </p></td><td  width=\"95.05pt\"   valign=\"center\"><p>2006-2013: 14 mio. CHF </p></td><td  width=\"207.95pt\"   valign=\"center\"><p>Contributi all'Agenzia europea dell'ambiente</p></td></tr><tr><td  width=\"54.9pt\"   valign=\"center\"><p> </p></td><td  width=\"96.95pt\"   valign=\"center\"><p>Statistica </p></td><td  width=\"95.05pt\"   valign=\"center\"><p>2007-2013: 42,47 mio. CHF</p></td><td  width=\"207.95pt\"   valign=\"center\"><p>Contributo a Eurostat</p></td></tr><tr><td  width=\"54.9pt\"   valign=\"center\"><p> </p></td><td  width=\"96.95pt\"   valign=\"center\"><p>Contributi della Svizzera al \"Programma per l'istruzione e l'apprendimento permanente\" e al programma \"Gioventù in azione\"</p></td><td  width=\"95.05pt\"   valign=\"center\"><p>2011-2013: 67,39 mio. CHF</p><p>(ritorno finanziario: circa 45,3 mio. CHF) (Il ritorno finanziario approssimativo potrà essere calcolato soltanto quando sarà stato versato l'ammontare complessivo dei contributi obbligatori al budget nei settori istruzione e gioventù.) </p><p> </p></td><td  width=\"207.95pt\"   valign=\"center\"><p>Per il nuovo programma Erasmus+ (2014-2020) la Svizzera aveva previsto un contributo pari a 185 milioni di franchi. Dopo la votazione del 9 febbraio 2014 la partecipazione è incerta e deve essere oggetto di discussione.</p></td></tr><tr><td  width=\"54.9pt\"   valign=\"center\"><p> </p></td><td  width=\"96.95pt\"   valign=\"center\"><p>Partecipazione della Svizzera ai programmi europei di navigazione satellitare Galileo/EGNOS</p></td><td  width=\"95.05pt\"   valign=\"center\"><p>2014 (periodo 2008-2013): 72 mio. CHF</p></td><td  width=\"207.95pt\"   valign=\"center\"><p>Entro la fine del 2014 dovrebbe essere versato un contributo supplementare di 20,5 milioni di euro per coprire la partecipazione della Svizzera a Galileo/EGNOS tra il 2008 e il 2013. In seguito il contributo medio della Svizzera per il periodo 2014-2020 dovrebbe aggirarsi sui 29,8 milioni di euro all'anno.</p></td></tr></table><p>Contributi autonomi della Svizzera agli Stati membri dell'UE</p><table  width=\"461.45pt\"><tr><td  width=\"187.95pt\"   valign=\"center\"><p>Settore</p></td><td  width=\"115.4pt\"   valign=\"center\"><p>Importi</p></td><td  width=\"147.3pt\"   valign=\"center\"><p>Osservazioni</p></td></tr><tr><td  width=\"187.95pt\"   valign=\"center\"><p>Contributo della Svizzera a favore di progetti volti a ridurre le disparità economiche e sociali nell'UE allargata per i dieci Stati che hanno aderito all'UE il 1° maggio 2014 nonché la Bulgaria e la Romania (votazione popolare del 26 novembre 2006) </p></td><td  width=\"115.4pt\"   valign=\"center\"><p>Dei 1,257 miliardi di CHF che la Svizzera aveva previsto di utilizzare per il finanziamento di progetti in questi 12 Stati, entro la fine del 2014 ne saranno spesi 650 mio. CHF.</p></td><td  width=\"147.3pt\"   valign=\"center\"><p>Il Consiglio federale prevede di versare un contributo per la Croazia dell'ammontare di 45 milioni di franchi.</p></td></tr><tr><td  width=\"187.95pt\"   valign=\"center\"><p>Contributo all'infrastruttura dei trasporti in Francia e Germania nell'ambito del progetto per il raccordo della Svizzera orientale e occidentale alla rete ferroviaria europea ad alta velocità (votazione popolare del 28 novembre 1998, decreto federale dell'8 marzo 2005)</p></td><td  width=\"115.4pt\"   valign=\"center\"><p>2005-2013</p><p>327,59 mio. CHF</p></td><td  width=\"147.3pt\"   valign=\"center\"><p>Da una trentina d'anni la Svizzera partecipa in maniera facoltativa al cofinanziamento delle infrastrutture dei trasporti all'estero. </p><p>Sino al 2020 la Svizzera contribuirà all'adeguamento della sagoma di spazio libero sulla tratta di Luino in Italia con un importo pari a 120 milioni di euro.</p></td></tr><tr><td  width=\"187.95pt\"   valign=\"center\"><p>Investimenti in infrastrutture e impianti di carico in Italia, Germania e Belgio</p></td><td  width=\"115.4pt\"   valign=\"center\"><p>2004-2014</p><p>84,3 mio. CHF</p></td><td  width=\"147.3pt\"   valign=\"center\"><p> </p></td></tr></table><p>Ambito della fiscalità</p><p>I contributi versati nell'ambito della fiscalità (in particolare l'Accordo sulla fiscalità di risparmio, l'Accordo sulle pensioni e il trattamento fiscale dei frontalieri) non possono essere considerati come spese o pagamenti a carico della Svizzera. Si basano piuttosto su disposizioni che regolano l'assegnazione di un diritto di imposizione, le modalità di riscossione o la riscossione delle imposte per conto degli Stati membri dell'UE. In tale contesto, a seconda dell'accordo, può succedere che la Svizzera rimborsi agli Stati aventi diritto la sostanza fiscale di persone che sono assoggettate all'estero e che hanno un legame con la Svizzera (ad es. un'attività lavorativa o un conto bancario in Svizzera).</p><table  width=\"475.7pt\"><tr><td  width=\"63.85pt\"   valign=\"center\"><p>Accordo</p></td><td  width=\"64.5pt\"   valign=\"center\"><p>Importi</p></td><td  width=\"336.55pt\"   valign=\"center\"><p>Osservazioni</p></td></tr><tr><td  width=\"63.85pt\"   valign=\"center\"><p>Fiscalità del risparmio</p></td><td  width=\"64.5pt\"   valign=\"center\"><p>Periodo 2005-2012: 3,13 miliardi CHF</p></td><td  width=\"336.55pt\"   valign=\"center\"><p>L'Accordo sulla fiscalità del risparmio Svizzera-UE prevede in particolare una ritenuta d'imposta concepita come imposta di garanzia; il ricavato viene trasmesso agli Stati membri dell'UE. Questo tipo di ritenuta d'imposta riguarda soltanto i versamenti degli interessi a favore di persone fisiche con domicilio fiscale nell'UE. Il 75 per cento delle entrate provenienti dalla ritenuta d'imposta viene versato allo Stato di residenza interessato, mentre il 25 per cento rimane in Svizzera come rimunerazione per la disponibilità alla cooperazione e funge da importo forfettario per coprire le spese di riscossione sostenute. </p></td></tr><tr><td  width=\"63.85pt\"   valign=\"center\"><p>Accordo sulle pensioni Svizzera-UE</p></td><td  width=\"64.5pt\"   valign=\"center\"><p> </p></td><td  width=\"336.55pt\"   valign=\"center\"><p>Nel quadro dell'Accordo sulle pensioni Svizzera-UE viene eliminata la doppia imposizione delle pensioni che l'UE versa agli ex funzionari dell'UE residenti in Svizzera. Secondo il messaggio concernente l'approvazione dell'accordo, quest'ultimo riguarderebbe circa 50 persone e comporterebbe minori entrate fiscali di quasi un milione di franchi (circa 0,3 mio. a carico della Confederazione e 0,7 mio. a carico dei cantoni, stima per l'anno 2007). L'Amministrazione federale non dispone di stime più attuali.</p></td></tr></table><p>Stima</p><p>In generale va sottolineato che le cifre indicate nella presente risposta devono essere contestualizzate. Ad esempio, le spese e i pagamenti legati agli accordi con l'UE vanno esaminati dal punto di vista dei vantaggi che comportano per la Svizzera. Gli Accordi bilaterali offrono in generale alle imprese svizzere condizioni più favorevoli per il commercio con il nostro più importante partner economico (nel 2013 la Svizzera ha effettuato quasi il 55 per cento delle sue esportazioni e il 73 per cento delle sue importanzioni con l'UE) e un aumento della concorrenza che ha stimolato la crescita economica e promosso l'impiego. Vari studi stimano, per esempio, che il solo Accordo sulla libera circolazione delle persone ha permesso al PIL svizzero di aumentare in modo duraturo (almeno dell'1 per cento secondo uno di questi studi). Cfr. per esempio: KOF, Swiss Economic Institute, Politecnico di Zurigo: Auswirkungen der bilateralen Abkommen auf die Schweizer Wirtschaft, Dezember 2008; Peter Stalder, Free Migration between the EU and Switzerland: Impacts on the Swiss Economy and Implications for Monetary Policy, January 2010; Economiesuisse: Svizzera-UE: Il bilateralismo nel reciproco interesse, maggio 2010.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a pubblicare un semplice elenco delle spese e dei costi che la Svizzera ha sostenuto o dovrà sostenere annualmente in virtù degli Accordi bilaterali. Quanto sono costati e continueranno a costare alla Svizzera i vari dossier, da Schengen ai programmi di ricerca, dagli scambi universitari ai contributi di coesione? Per la precisione, non sto chiedendo un'esposizione estremamente dettagliata, quanto piuttosto un semplice elenco degli importi che la Svizzera versa e ha versato in generale all'Unione europea nell'ambito degli accordi con quest'ultima (distinguendo, ove possibile, tra i sette dossier dei Bilaterali I e i nove dossier dei Bilaterali II). Nel quadro dei negoziati politici con l'UE sarebbe un vantaggio per la Svizzera poter attestare, prove alla mano, quanto spende o ha speso per i singoli dossier, come ad esempio per l'Accordo sui trasporti terrestri (inclusa la promessa per la costruzione di nuovi raccordi all'estero), l'Accordo sulla fiscalità del risparmio, ecc. Se fossero disponibili cifre o stime sul mancato guadagno subito dalla Svizzera a causa degli Accordi bilaterali, come nel caso del dossier pensioni, chiedo che anche questi dati siano inseriti nell'elenco.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Accordi bilaterali. Quanto costano alla Svizzera?"
    }
  ],
  "title": "Accordi bilaterali. Quanto costano alla Svizzera?"
}