{
  "id": 20141104,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;2841",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2666,
      "gender": "f",
      "id": 3830,
      "name": "Carobbio Guscetti Marina",
      "officialDenomination": "Carobbio Guscetti"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-12-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-02-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418166000000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1424818800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-02-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "14.1104",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Pour donner suite au postulat Heim 09.3484, \"Sans-papiers. Assurance-maladie et accès aux soins\", le Conseil fédéral a publié le 22 mai 2012 un rapport sur l'assurance-maladie et l'accès aux soins des sans-papiers (<a  href=\"http://www.bag.admin.ch/dokumentation/publikationen/06513/index.html?lang=fr\">http://www.bag.admin.ch/dokumentation/publikationen/06513/index.html?lang=fr</a>). Dans son rapport, il constate que de nombreuses personnes sans autorisation de séjour valable ne sont pas assurées. Les cantons doivent veiller au respect de l'obligation d'assurance, mais vu le statut particulier des personnes sans papiers, ils ne sont pas en mesure de garantir que ces dernières sont assurées. De plus, l'affiliation pose certains problèmes, car elle suppose que la personne fournisse à l'assureur des informations et des données personnelles (notamment son statut de séjour en Suisse et une adresse de facturation).</p><p>1. La situation des sans-papiers varie d'un canton à l'autre en ce qui concerne le contrôle de l'affiliation et l'accès aux soins. L'un des motifs principaux pour lesquels de nombreuses personnes sans autorisation de séjour valable ne sont pas assurées réside toutefois dans le fait que ces dernières ne s'annoncent auprès d'aucun assureur de peur d'être dénoncées à la police des étrangers. La position du Conseil fédéral sur l'assurance-maladie des personnes sans autorisation de séjour valable n'a pas changé depuis la publication de son rapport. Il est toujours d'avis qu'il faut qu'une part toujours plus grande de cette partie de la population soit assurée, que ces personnes doivent être traitées de la même manière que les autres et que les obstacles à leur affiliation doivent être supprimés.</p><p>2. Les sans-papiers qui sont assurés ont accès aux soins fournis selon la loi fédérale sur l'assurance-maladie (LAMal; RS 832.10). A défaut d'assurance, ils peuvent bénéficier, selon les cantons, de structures de soins spécifiques. Les maladies contagieuses non soignées représentent un danger pour la santé publique, pour le fonctionnement de l'Etat et pour l'économie. Par ailleurs, plus une personne tarde à se faire soigner, plus les coûts des prestations médicales dont elle a besoin seront élevés. Les cantons ont dès lors un intérêt manifeste à veiller à fournir les soins nécessaires. Le Conseil fédéral est toutefois prêt à aborder cette problématique dans le cadre de ses échanges réguliers avec la Conférence suisse des directrices et directeurs cantonaux de la santé et de mentionner la position du Conseil fédéral.</p><p>3. La directive de l'Office fédéral des assurances sociales de 2002 est toujours en vigueur. Dans le cadre de son activité de surveillance, l'Office fédéral de la santé publique (OFSP) contrôle régulièrement auprès des assureurs le respect de l'obligation d'affilier toutes les personnes qui remplissent les conditions légales. Par ailleurs, si un cas concret lui est annoncé, l'OFSP intervient auprès de l'assureur concerné pour vérifier s'il a respecté la loi.</p><p>Conformément à l'article 65 alinéa 1 LAMal, tous les assurés de condition économique modeste ont droit à une réduction de primes, quel que soit leur statut de séjour. Certes, les cantons définissent eux-mêmes le cercle des personnes qui sont de condition économique modeste. Ce droit cantonal autonome ne doit cependant pas faire obstacle à la mise en oeuvre de l'article 65 LAMal.</p><p>Le Conseil fédéral est d'avis que les recommandations contenues dans son rapport du 22 mai 2012 et les contrôles effectués par l'autorité de surveillance sont suffisants et il compte sur la collaboration des acteurs concernés pour observer les règles applicables dans ce domaine.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans son rapport du 23 mai 2012 élaboré en réponse au postulat Heim 09.3484, \"Sans-papiers. Assurance-maladie et accès aux soins\", le Conseil fédéral a déclaré soutenir les objectifs suivants:</p><p>- le degré de la couverture d'assurance doit être augmenté chez les sans-papiers;</p><p>- les sans-papiers et les autres assurés doivent être mis sur un pied d'égalité par les assureurs-maladie;</p><p>- les cantons doivent faire respecter l'obligation de s'assurer;</p><p>- il y a lieu d'éliminer les difficultés d'accès à l'assurance obligatoire des soins (AOS) dans la pratique.</p><p>Cependant, comme l'a récemment relevé la plateforme nationale pour les soins médicaux aux sans-papiers, qui se compose d'une quinzaine d'organisations de toutes les régions de Suisse, il existe malheureusement toujours d'importantes disparités et différences entre les cantons en ce qui concerne les possibilités d'accès au système de santé pour les sans-papiers et pour les groupes de personnes les plus vulnérables. Si, en règle générale, les soins d'urgence sont reconnus et prodigués, il en va tout différemment en ce qui concerne les soins médicaux ne relevant pas de l'urgence. Le diagnostic des pathologies, le traitement des maladies chroniques, la prévention et le diagnostic précoce ainsi que l'accès aux soins des enfants et des femmes enceintes sont gérés de manière arbitraire et non uniforme selon les cantons.</p><p>Vu ces constatations, je demande donc au Conseil fédéral:</p><p>1. Comment évalue-t-il aujourd'hui les disparités de traitement selon les cantons déjà mentionnées dans le rapport de 2012?</p><p>2. Que compte-t-il entreprendre auprès des cantons et de la Conférence suisse des directrices et directeurs cantonaux de la santé afin que chaque canton dispose d'un système d'accès primaire à la santé ouvert à tous, groupes de personnes les plus vulnérables et sans-papiers inclus?</p><p>3. Quelles mesures entend-il prendre afin que la directive fédérale prévoyant l'affiliation des sans-papiers à l'AOS soit appliquée par tous les assureurs et dans tous les cantons, possibilité de demander des subsides incluse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Garantir l'accès au système de santé suisse aux sans-papiers ainsi qu'aux groupes de personnes les plus vulnérables"
    }
  ],
  "title": "Garantir l'accès au système de santé suisse aux sans-papiers ainsi qu'aux groupes de personnes les plus vulnérables"
}