{
  "id": 20141036,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2527,
      "gender": "m",
      "id": 504,
      "name": "Rossini Stéphane",
      "officialDenomination": "Rossini"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-06-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L05K0601040801",
      "name": "Jagdvorschrift",
      "type": 1
    },
    {
      "key": "L05K0804070501",
      "name": "Bundesamt für Umwelt, Wald und Landschaft",
      "type": 1
    },
    {
      "key": "L05K0503020301",
      "name": "Angleichung der kantonalen Rechtsvorschriften",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2014-08-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1402524000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1408485600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-08-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "14.1036",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Wildruhezonen sind ein anerkanntes und erfolgreiches Instrument zum Schutz der Wildtiere vor Störungen (Tourismus, Freizeitsport). Durch Wildruhezonen können die menschlichen Aktivitäten, insbesondere im Winter, gelenkt und deren negative Auswirkungen für das Überleben der Wildtiere eingedämmt werden. Die Kantone können Wildruhezonen bezeichnen. Mit dieser Kann-Formulierung wird angedeutet, dass je nach Umständen auch andere Massnahmen zur Anwendung kommen können. In diesem Sinne belässt der Bundesrat den Kantonen den notwendigen Ermessensspielraum, um ihrer Verpflichtung, das Wild ausreichend vor Störung zu schützen, nachzukommen.</p><p>1. Störungsvermeidung und die damit für den ausreichenden Schutz der wildlebenden Säugetiere und Vögel erforderliche Ausscheidung von Wildruhezonen sind gemäss Jagdgesetzgebung Sache der Kantone (Art. 7 Abs. 4 des Jagdgesetzes, JSG, SR 922.0, und Art. 4bis der Jagdverordnung, JSV, SR 922.01). Ihnen unterstehen sowohl die Gestaltungshoheit als auch die Verantwortung für die Funktionalität der Wildruhezonen. Zur Unterstützung einer zielführenden Ausscheidung empfiehlt das Bundesamt für Umwelt ein schrittweises Vorgehen mit frühzeitigem und partizipativem Einbezug aller Betroffenen (so z. B. die relevanten Sport-, Freizeit- und Tourismusorganisationen, die Grundeigentümer, die Pächter usw.). Ein solches Vorgehen wird auch in den Grundlagen zur Vollzugshilfe \"Wald-Wild\" vorgeschlagen.</p><p>2. Der Bund bringt sich bei der Ausscheidung, Markierung und Sensibilisierung der Wildruhezonen sowie dem zugehörigen erlaubten Routennetz dort aktiv ein, wo Wildtierschutzgebiete von nationaler Bedeutung (eidgenössische Jagdbanngebiete nach Art. 11 JSG und der entsprechenden Verordnung über die eidgenössischen Jagdbanngebiete; SR 922.31) betroffen sind. Er nimmt aber auch ausserhalb der nationalen Schutzperimeter, wo sinnvoll und zielführend, eine Koordinations- und Beratungsfunktion wahr, um eine grösstmögliche überregionale Einheit zu erreichen. Sobald mehr Erfahrungen mit Wildruhezonen zum Schutz der Wildtiere vor Freizeitsport im Sommer vorhanden sind, wird eine Vollzugshilfe gemäss Artikel 4bis Absatz 3 JSV publiziert. Diese wird den Prozess der Wildruhezonenausscheidung und -markierung weiter präzisieren. Projekte hierzu sind gestartet. Bei der Ausarbeitung dieser Vollzugshilfe wird das Bundesamt für Umwelt die Kantone einbeziehen. Dabei ist zu betonen, dass diese Vollzugshilfe des Bundes nicht bezweckt, Prozesse zur Ausscheidung und zur rechtlichen Verankerung von Wildruhezonen zu definieren. Letzteres obliegt den Kantonen.</p><p>3. In vielen Bergkantonen ist eine Wildruhezonenplanung über den ganzen Kanton vorgenommen worden, vielerorts bereits umgesetzt. In diesen Kantonen hat sich der Prozess etabliert, und es treten keine nennenswerten Schwierigkeiten auf. In Kantonen, wo die Ausscheidung von Wildruhezonen mit dem erlaubten Routen- und Wegenetz erst begonnen hat, kommt es regional zu Konflikten. Dies zumeist nicht, weil die betroffenen Bevölkerungsgruppen verspätet oder nicht einbezogen wurden, sondern weil Wildruhezonen eine substanzielle Einschränkung des freien Zugangs zu Wald und Weide bedeuten und sich die Betroffenen oft mit diesen Einschränkungen schwertun. Wenn Wildruhezonen wirksam sein sollen, sind jedoch entsprechende Beschränkungen des freien Zugangs unabdingbar.</p><p>4. Artikel 4bis JSV, welcher die Ausscheidung von Wildruhezonen regelt und den geeigneten Einbezug der Bevölkerung verlangt, hat einen empfehlenden Charakter. Entsprechend ist der Bundesrat nicht befugt, in die Abwicklung der kantonalen Projekte einzugreifen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In Bezug auf die Ruhezonen legt Artikel 4bis der Jagdverordnung fest, dass die Kantone bei der Bezeichnung dieser Zonen deren Vernetzung mit eidgenössischen und kantonalen Jagdbanngebieten und Vogelreservaten berücksichtigen und dafür sorgen, dass die Bevölkerung bei der Bezeichnung dieser Zonen, Routen und Wege in geeigneter Art und Weise mitwirken kann. Es liegt auf der Hand, dass die Berücksichtigung der Bevölkerung und ihr Mitwirken nicht von selbst erfolgen. Es scheint, dass die betroffenen Kreise wie z. B. die Fachpersonen aus dem Bereich des Bergsports im Kanton Wallis nicht hinreichend mit einbezogen werden.</p><p>Aus diesem Grund bitte ich den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Wie müssen die Kantone vorgehen, um eine effektive Zusammenarbeit bei der Bezeichnung der Zonen zu gewährleisten? Gibt es Richtlinien hierfür? Kann man hier auf die gleichen Regeln zurückgreifen, die auch bei Vernehmlassungsverfahren üblich sind?</p><p>2. Kontrolliert das Bundesamt für Umwelt (Bafu), dass diese Bestimmung über die Zusammenarbeit tatsächlich von den Kantonen umgesetzt wird? Kann man von der gleichen Umsetzung dieser Bestimmung in allen Kantonen ausgehen?</p><p>3. Weiss das Bafu von laufenden Verfahren oder von Aufsichtsbeschwerden, die darauf hinweisen, dass die Zusammenarbeit nicht optimal verläuft? Falls ja, wie gedenkt es die gegenwärtige Lage zu verbessern?</p><p>4. Kann das Bafu eingreifen, wenn die Kantone diese Bestimmungen nicht beachten? Falls ja, auf welcher Grundlage und mittels welcher Verfahren kann es das tun?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ruhezonen und Berücksichtigung der Akteurinnen und Akteure"
    }
  ],
  "title": "Ruhezonen und Berücksichtigung der Akteurinnen und Akteure"
}