{
  "id": 20141093,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;09",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2296,
      "gender": "m",
      "id": 97,
      "name": "Gross Andreas",
      "officialDenomination": "Gross Andreas"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-12-04T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-02-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1417647600000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1424818800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-02-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "14.1093",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat arbeitet historische Ereignisse dann auf, wenn er dazu vom Parlament beauftragt wird oder es sich um Geschehnisse mit erheblicher Bedeutung für die ganze Schweiz handelt. Dafür bestehen im vorliegenden Fall keine ausreichenden Hinweise. Der Bundesrat erkennt daher keine Notwendigkeit, einen Bericht über das Wirken des jugoslawischen Geheimdienstes in der Schweiz während der Siebziger- und Achtzigerjahre auszuarbeiten oder ausarbeiten zu lassen.</p><p>Gemäss Archivierungsgesetz (SR 152.1) steht das Archivgut des Bundes der Öffentlichkeit grundsätzlich nach Ablauf einer Schutzfrist von 30 Jahren unentgeltlich zur Einsichtnahme zur Verfügung, namentlich auch zu dessen historischer Aufarbeitung. Ist das Archivgut nach Personennamen erschlossen und enthält besonders schützenswerte Personendaten oder Persönlichkeitsprofile, verlängert sich die Schutzfrist auf 50 Jahre. Die Unterlagen, die sich im Bundesarchiv zu Stanko Nizic finden, unterliegen der Schutzfrist von 50 Jahren. Eine Einsichtnahme ins Archivgut ist aber auch während der Schutzfrist möglich. Interessierte reichen dazu beim Bundesarchiv ein schriftlich begründetes Begehren ein. Die abliefernde Stelle entscheidet, ob durch die Einsichtnahme überwiegende schutzwürdige öffentliche oder private Interessen verletzt würden. Entsprechend wird die Einsichtnahme gewährt, teilweise gewährt oder verweigert.</p><p>2. Artikel 323 der Strafprozessordnung (SR 312.0) legt die Voraussetzungen fest, unter welchen die zuständige Staatsanwaltschaft ein durch Einstellung rechtskräftig beendetes Verfahren wieder aufnimmt. Zu berücksichtigen ist aber, dass die Wiederaufnahme des Verfahrens nur innerhalb der Verfolgungsverjährungsfrist nach Artikel 97 des Strafgesetzbuches (StGB; SR 311.0) möglich ist. Diese beträgt bei den Delikten gegen Leib und Leben maximal 30 Jahre. Der Fristenlauf beginnt gemäss Artikel 98 StGB mit dem Tag, an dem der Täter die strafbare Handlung ausführt.</p><p>Die Beurteilung der Frage, ob im vorliegenden Fall die Verfolgungsverjährung eingetreten ist und damit eine Strafbarkeitsvoraussetzung zur Durchführung des Strafverfahrens fehlt, ist von der zuständigen Strafverfolgungsbehörde vorzunehmen und nicht vom Bundesrat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In München stehen zwei führende Geheimdienstagenten des Tito-Regimes im ehemaligen Jugoslawien vor Gericht, die der Beihilfe zur Ermordung eines Regimegegners in Deutschland im Jahr 1983 angeklagt sind. Aus den Gerichtsakten geht hervor, dass diese beiden Teil eines Agentennetzes waren, das auch in die Schweiz reichte und auch dort personelle und finanzielle Beziehungen unterhielt.</p><p>Ebenso bekannt ist, dass im August 1981 der bei einem Zürcher Hotel beschäftigte Exil-Kroate Stanko Nizic ermordet, der Täter aber nie gefasst und der Mordfall ad acta gelegt wurde, wobei diese Akten bis ins Jahr 2061 nicht eingesehen werden sollen.</p><p>In diesem Zusammenhang bitte ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Ist er bereit, zusammen mit den deutschen Behörden und auch mithilfe von deren Erkenntnissen, dem Wirken des jugoslawischen Geheimdienstes in der Schweiz während der Siebziger- und Achtzigerjahre nachzugehen und einen entsprechenden Bericht ausarbeiten zu lassen?</p><p>2. Ist er bereit, die Wiederaufnahme der Untersuchung der Ermordung von Stanko Nizic zu veranlassen und dafür zu sorgen, dass auch die für die auf Schweizer Boden erfolgten Geheimdienstmorde Verantwortlichen bekannt- und ihre Taten gesühnt werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Aufklärung von Mordtaten von Geheimdienstlern"
    }
  ],
  "title": "Aufklärung von Mordtaten von Geheimdienstlern"
}