{
  "id": 20141053,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;52",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2778,
      "gender": "m",
      "id": 4074,
      "name": "Fridez Pierre-Alain",
      "officialDenomination": "Fridez"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L05K0402010504",
      "name": "Waffenplatz",
      "type": 1
    },
    {
      "key": "L05K0402010502",
      "name": "Schiessplatz",
      "type": 1
    },
    {
      "key": "L05K0601020301",
      "name": "Altlast",
      "type": 1
    },
    {
      "key": "L04K08020341",
      "name": "Sanierung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2014-08-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403128800000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1409090400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-08-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "14.1053",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Complessivamente, l'esercito ha fatto uso di circa 870 piazze di tiro. Circa 170 sono ancora in esercizio. Conformemente alle prescrizioni, il DDPS iscrive nel proprio catasto dei siti inquinati le piazze di tiro militari nel cui sottosuolo si trovano residui di piombo e di altri metalli pesanti. Dopodiché, tali piazze di tiro sono sorvegliate e, se necessario, risanate.</p><p>Il Consiglio federale risponde come segue alle singole domande:</p><p>1./2. Sulle piazze di tiro ancora in esercizio ha luogo una regolare raccolta dei residui di munizioni, i quali sono successivamente riciclati o smaltiti. Le piazze di tiro restituite ai proprietari fondiari o vendute sono state oggetto della stessa procedura. Nonostante lo sgombero dei residui di munizioni, spesso permangono nel terreno proiettili o metalli pesanti. Prima di procedere alla restituzione o alla vendita di una piazza di tiro, il DDPS consulta il proprio catasto dei siti inquinati. Se la piazza di tiro interessata è iscritta nel catasto e lo stato di inquinamento del terreno non è ancora stato completamente accertato, è eseguita un'indagine tecnica. Sulla base degli esiti, sono pianificate e realizzate le misure previste per legge, tra le quali è compreso anche il risanamento in caso di necessità. Nel caso di piazze di tiro situate sulle Alpi e sulle Alte Alpi, in zone naturali e paesaggistiche protette nonché in paesaggi molto ripidi, è eseguita, al di fuori delle zone destinate dalla pianificazione del territorio all'utilizzazione agricola, una stima della minaccia nel quadro della quale sono valutati, tra l'altro, i possibili effetti di eventuali misure di risanamento per i terreni e gli ecosistemi sensibili (compattamento o erosione del suolo, diminuzione della vegetazione).</p><p>3. Il risanamento di siti contaminati, disciplinato dal 1° luglio 1997 nella legge federale sulla protezione dell'ambiente (LPAmb; RS 814.01), è concretizzato nell'ordinanza sui siti contaminati (RS 814.680) e nell'ordinanza contro il deterioramento del suolo (RS 814.12). Anche il DDPS sottostà al principio della causalità e all'obbligo di risanamento sanciti negli atti normativi menzionati. Dal 2001 le basi legali concernenti i siti contaminati sono state oggetto di diversi adeguamenti (per la cronologia, cfr. Diritto interno, http://www.admin.ch/opc/it/classified-compilation/national.html). L'ultimo adeguamento ha avuto per oggetto il nuovo articolo 32dbis LPAmb, secondo il quale l'autorità competente può esigere la garanzia della copertura dei costi \"se da un sito inquinato sono prevedibili effetti dannosi o molesti\" per l'ambiente e in virtù del quale \"l'alienazione o la divisione di un fondo sul quale si trova un sito iscritto nel catasto dei siti inquinati necessita dell'autorizzazione dell'autorità\".</p><p>4. A seconda del grado di inquinamento, i siti e le piazze di tiro iscritti nel catasto dei siti inquinati DDPS sono suddivisi nelle seguenti tre categorie di inquinamento: \"elevato\", \"medio\" e \"basso\". La maggioranza di detti siti presenta un grado di inquinamento medio. Il DDPS ha già provveduto al risanamento di alcune piazze di tiro sulle quali era stato rilevato, nel quadro delle indagini tecniche, un inquinamento per l'ambiente superiore ai valori limite. Ulteriori progetti di risanamento sono in corso.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Dal punto di vista ambientale che cosa diventano le piazze di tiro dopo la chiusura e la restituzione alla società civile? Per gli stand di tiro le direttive sono chiare e gli impianti di tiro devono essere bonificati. Ma cosa succede alle aree un tempo utilizzate per tiri con munizioni da combattimento?</p><p>Nel 2001 l'esercito ha venduto al comune la piazza di tiro di Calabri, che si trova sulle alture del mio villaggio Fontenais (cantone del Giura). Purtroppo questo splendido vallone bucolico, che da allora è protetto dalle autorità giurassiane per il paesaggio e la flora rara (tra cui un prato secco di importanza nazionale), nasconde nel terreno e nei tronchi d'albero dei boschi circostanti resti di munizioni e altre schegge metalliche.</p><p>Non si tratta certamente di un caso isolato e questa situazione sarà ancora più diffusa in futuro viste le recenti scelte che riguardano lo sviluppo dell'esercito e la decisione di ridurre la quantità di immobili in possesso del DDPS. A suo tempo il mio comune aveva rilevato il terreno allo stato in cui si trovava allora.</p><p>1. Oggi qual è la politica del DDPS per la vendita di terreni potenzialmente inquinati?</p><p>2. Vengono bonificati, ripuliti?</p><p>3. Quali sono le basi legali in materia? Sono cambiate nel tempo?</p><p>4. Sono stati accertati casi di consistenti danni ambientali?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Bonifica delle piazze di tiro demilitarizzate"
    }
  ],
  "title": "Bonifica delle piazze di tiro demilitarizzate"
}