{
  "id": 20141046,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;52",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2619,
      "gender": "m",
      "id": 1153,
      "name": "Noser Ruedi",
      "officialDenomination": "Noser"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L04K06010109",
      "name": "radioaktiver Abfall",
      "type": 1
    },
    {
      "key": "L05K0601020302",
      "name": "Lagerung radioaktiver Abfälle",
      "type": 1
    },
    {
      "key": "L03K060102",
      "name": "Abfallwirtschaft",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2014-08-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403128800000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1408485600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-08-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "14.1046",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'Office fédéral de l'énergie justifie l'adaptation du calendrier de la gestion des déchets, annoncée dans la Newsletter du 15 avril 2014, par le fait que la procédure de sélection exigera davantage de temps que prévu et par une prolongation de l'exploitation du laboratoire souterrain du dépôt pour déchets faiblement et moyennement radioactifs. Les nouvelles dates de mise en service des dépôts en couches géologiques profondes peuvent avoir une influence sur les coûts. Conformément à l'ordonnance du 7 décembre 2007 sur le fonds de désaffectation et sur le fonds de gestion (OFDG; RS 732.17), le montant prévisible des coûts de désaffectation et de gestion des déchets est recalculé tous les cinq ans sur la base du programme de gestion des déchets. C'est pourquoi les informations de Swissnuclear publiées dans la Newsletter n'ont pour l'heure pas été vérifiées par les autorités. La brève estimation de Swissnuclear, en sa qualité d'auteur des études de coûts, a été reprise dans la Newsletter à titre d'information, sous forme de citation, et ne revêt aucun caractère officiel. Elle n'est étayée par aucun document d'accompagnement que le Conseil fédéral pourrait publier. Le Conseil fédéral répond comme suit aux questions posées.</p><p>1. Le Conseil fédéral ne se prononce pas sur l'estimation de Swissnuclear. Les responsables de la gestion des déchets sont tenus d'établir régulièrement, c'est-à-dire tous les cinq ans, des études actualisées des coûts de désaffectation et de gestion des déchets et de les présenter à la Confédération. Les études de coûts et le programme de gestion des déchets seront présentés et vérifiés à la prochaine échéance en 2016.</p><p>2. Lors de la vérification des études de coûts 2011 avec le concours d'experts externes, l'Inspection fédérale de la sécurité nucléaire a constaté - sur la base de valeurs connues d'ouvrages souterrains comparables et compte tenu de la phase actuelle du projet (étude préliminaire) ou plus précisément des risques qui y sont liés - que la précision des coûts relatifs aux ouvrages souterrains est de l'ordre d'environ 25 à 30 pour cent. Dans ces circonstances, le Conseil fédéral a notamment décidé, le 25 juin 2014, de modifier l'OFDG afin de pouvoir prélever à partir du 1er janvier 2015 un supplément de sécurité s'élevant à 30 pour cent des coûts calculés pour la désaffectation des installations et la gestion des déchets. Ce supplément de sécurité est destiné à couvrir des coûts supplémentaires imprévus. L'adaptation annoncée du calendrier doit toutefois déjà être prise en compte dans les prochaines études de coûts.</p><p>3. Que ce soit en raison du rendement du capital ou des effets du renchérissement, des retards par rapport au calendrier peuvent avoir des effets tant positifs que négatifs sur la fortune du fonds de désaffectation et du fonds de gestion. Les contributions aux fonds dont doivent s'acquitter les responsables de la gestion des déchets seront fixées sur la base des coûts de désaffectation et de gestion 2016 recalculés en tenant compte du calendrier actuel.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans la \"Newsletter Tiefenlager\" d'avril 2014, l'Office fédéral de l'environnement annonce que la planification d'un dépôt en profondeur prendra vingt ans de plus que prévu.</p><p>La prolongation du processus engendrera des surcoûts. Swissnuclear estime que ces derniers seront inférieurs à 5 pour cent, ce qui représenterait néanmoins quelque 750 millions de francs. Il apparaît donc que de nouvelles incertitudes planent sur les coûts liés à la désaffectation des installations nucléaires et à la gestion des déchets radioactifs et donc sur le fonds de désaffection et le fonds de gestion.</p><p>Swissnuclear considère, dans son \"estimation simplifiée\" des coûts, que \"la valeur temps de l'argent en présence d'une durée de placement d'au moins dix ans supérieure\" permettra de compenser une grande partie de ces surcoûts.</p><p>Je prie le Conseil fédéral de publier le calcul des coûts et les bases ayant servi à l'estimation des coûts effectuée par Swissnuclear afin qu'on puisse comprendre comment cette dernière a pu évaluer les surcoûts à moins de 5 pour cent.</p><p>En outre, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Que pense-t-il de l'estimation de Swissnuclear?</p><p>2. Les surcoûts imprévus de cette nature seront-ils compensés par l'ordonnance révisée sur le fonds de désaffectation et sur le fonds de gestion, qui devrait entrer en vigueur en été 2014?</p><p>3. Le Conseil fédéral est-il d'avis que la durée de placement plus longue permettra de compenser ces surcoûts imprévus malgré le renchérissement spécifique élevé?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Prolongation des délais pour la gestion des déchets radioactifs. Impact sur les coûts"
    }
  ],
  "title": "Prolongation des délais pour la gestion des déchets radioactifs. Impact sur les coûts"
}