{
  "id": 20141074,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "44",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2654,
      "gender": "m",
      "id": 1318,
      "name": "Schelbert Louis",
      "officialDenomination": "Schelbert"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-09-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L06K070202010401",
      "name": "Arbeitslose/r",
      "type": 1
    },
    {
      "key": "L07K07020201040101",
      "name": "Ausgesteuerte/r",
      "type": 1
    },
    {
      "key": "L05K0702020303",
      "name": "Arbeitsmarktstatistik",
      "type": 1
    },
    {
      "key": "L04K08040607",
      "name": "seco",
      "type": 1
    },
    {
      "key": "L04K08040107",
      "name": "Bundesamt für Statistik",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2014-11-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1411423200000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1415142000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-11-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "14.1074",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Suisse dispose de deux types de statistiques sur le chômage.</p><p>Le premier est la statistique du chômage publiée chaque trimestre par l'Office fédéral de la statistique (OFS), qui est recueillie comme échantillon représentatif dans le cadre de l'Enquête suisse sur la population active (ESPA). Les données sont récoltées par le biais d'une enquête téléphonique auprès d'un certain nombre de ménages, conformément aux directives du Bureau international du Travail (BIT). Le taux de chômage publié par l'OFS permet avant tout d'effectuer une comparaison internationale.</p><p>Le deuxième type de statistique est celui des chômeurs et des demandeurs d'emploi enregistrés que publie mensuellement le Secrétariat d'Etat à l'économie (SECO). Le taux de chômeurs du SECO sert d'indicateur aux niveaux fédéral et cantonal sur le court terme. Les chiffres du chômage peuvent être évalués de manière combinée sur la base de divers critères socio-économiques et régionaux.</p><p>Le chômeur doit s'inscrire auprès d'un office régional de placement (ORP) pour figurer dans la statistique du SECO. La définition du chômage utilisée par le SECO se base également sur les directives du BIT. Dans ce contexte, sont considérées comme chômeurs les personnes qui n'ont pas d'emploi et qui peuvent être placées dans le délai fixé. Les autres personnes inscrites auprès d'un ORP qui ne répondent pas aux deux critères énoncés ci-dessus sont classées dans la catégorie des demandeurs d'emploi non-chômeurs. La ventilation de ces personnes dans ces deux catégories de statistiques est effectuée indépendamment de l'existence ou non d'un droit à l'indemnité.</p><p>Dans la documentation de presse mensuelle \" La situation sur le marché du travail \" publiée par le SECO, un tableau distingue plusieurs catégories de demandeurs d'emploi non-chômeurs : programmes d'emploi temporaire, reconversion/perfectionnement, gain intermédiaire, autres demandeurs d'emploi non-chômeurs (entre autres les personnes dont le contrat de travail a été résilié et les personnes qui ne peuvent pas être placées immédiatement, dans un délai de 30 jours, en raison de maladie, d'accident ou de service militaire).</p><p>La catégorie \" Programmes d'emploi temporaire \" comprend les programmes d'occupation, les semestres de motivation à l'intention des jeunes et les stages professionnels. Cette année, cette catégorie compte chaque mois près de 8000 personnes. Les participants à ces programmes exercent les activités les plus diverses, aussi bien dans des hôpitaux que dans des restaurants, ou encore dans le domaine de la protection de l'environnement, l'entretien des bâtiments et la logistique, etc. Selon les définitions du BIT, les personnes en formation, les stagiaires ainsi que les personnes faisant partie d'un programme de maintien en emploi, qui travaillent contre rémunération ou en vue d'un bénéfice sont réputées professionnellement actives.</p><p>La documentation de presse du SECO à ce sujet s'avère très complète qu'il s'agisse du contenu, de la récolte et de la pertinence des données.</p><p>Le Conseil fédéral considère qu'il n'y a aucune falsification de la statistique du chômage du SECO tout en soulignant que les deux types de statistique remplissent chacune une fonction et permettent d'obtenir un bon aperçu du marché du travail suisse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les personnes qui quittent l'assurance-chômage sans avoir trouvé de travail n'apparaissent pas dans la statistique du chômage du Secrétariat d'Etat à l'économie (SECO), mais elles apparaissent dans la statistique du chômage de l'Office fédéral de la statistique (OFS). La statistique du SECO présente indéniablement des avantages. Elle ne reflète pas la réalité effective du chômage mais esquisse une situation meilleure qu'elle n'est. La statistique du chômage de l'OFS, en revanche, rend mieux compte de la situation de l'emploi et est plus honnête.</p><p>La statistique du chômage du SECO ne comprend pas toutes les personnes qui répondent aux critères pertinents et falsifie donc la réalité. La notion de chômeur couvre les personnes qui n'ont pas de travail, qui recherchent activement un emploi et qui sont immédiatement disponibles pour un placement. Or, les chômeurs qui suivent un stage ou un programme d'emploi temporaire, par exemple, sont enregistrés et répondent bel et bien aux critères précités. Pourtant, ils n'apparaissent pas dans la statistique du chômage du SECO. Il serait donc opportun d'interpréter plus honnêtement les chiffres et de saisir dans cette statistique tous les chômeurs enregistrés.</p><p>Le Conseil fédéral est-il prêt à adapter le plus tôt possible la statistique du chômage du SECO afin qu'elle réponde à cette exigence ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Adapter la statistique du chômage"
    }
  ],
  "title": "Adapter la statistique du chômage"
}