{
  "id": 20141045,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;36",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2618,
      "gender": "m",
      "id": 1111,
      "name": "Müri Felix",
      "officialDenomination": "Müri"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-06-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L05K0704010216",
      "name": "Wirtschaftsrecht",
      "type": 1
    },
    {
      "key": "L04K16020110",
      "name": "technologische Innovation",
      "type": 1
    },
    {
      "key": "L05K0703040303",
      "name": "Unternehmensleitung",
      "type": 1
    },
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 1
    },
    {
      "key": "L04K16020204",
      "name": "Forschungsförderung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2014-08-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403042400000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1409090400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-08-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "14.1045",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Vu l'article 24 LERI, la Commission pour la technologie et l'innovation (CTI) est l'organe d'encouragement de la Confédération pour l'innovation basée sur la science. Elle soutient des projets d'innovation, encourage le transfert de savoir et de technologie entre les hautes écoles et l'économie et épaule l'entrepreneuriat et les start-up scientifiques en Suisse.</p><p>1. La CTI encourage des entreprises et des PME bien établies en renforçant de façon ciblée leur capacité d'innovation et leur compétitivité. L'année dernière, la CTI a par exemple soutenu 331 projets et 459 entreprises dans leurs activités d'innovation. Quasiment 70 pour cent de ces entreprises étaient des PME. A tout moment, des entreprises peuvent demander à la CTI de les soutenir dans leurs projets de recherche et de développement innovants. Celle-ci a par ailleurs facilité la mise en réseau et l'échange entre les hautes écoles et les entreprises par le biais de l'intervention de dix conseillers en innovation et la mise en place de huit réseaux thématiques nationaux.</p><p>Bien que les questions relatives à la transmission d'entreprise ne correspondent pas à l'objectif d'encouragement de la CTI, la Confédération est consciente de cette problématique et vise une amélioration fondamentale des conditions-cadres des entreprises. C'est avant tout le portail PME (<a  href=\"http://www.kmu.admin.ch\">www.kmu.admin.ch</a>) qui aide les PME à assurer leur succession en leur fournissant des informations utiles en la matière. Au niveau fédéral, le Secrétariat d'Etat à l'économie est responsable des questions réglementaires en termes de politique en faveur des PME ainsi que de la nouvelle politique régionale.</p><p>2. Les moyens de la CTI doivent être utilisés dans le cadre:</p><p>- de l'encouragement des projets R&amp;D (projets d'innovation);</p><p>- du chèque d'innovation;</p><p>- de l'encouragement du tansfert de savoir et de technologie (soutien TST);</p><p>- de l'encouragement des start-up et de l'entrepreneuriat.</p><p>L'attribution de fonds dans le cadre d'un soutien aux PME en matière d'assurance de la transmission ne correspond pas au mandat légal d'encouragement de la CTI.</p><p>3. Par le biais de ses contributions, la CTI soutient des programmes et des initiatives de sensibilisation destinés à des entrepreneurs potentiels et à la formation de jeunes entrepreneurs avant et après la création d'une entreprise. De ce fait, les coaches de la CTI se concentrent sur la création et sur le développement de nouvelles entreprises innovantes, basées sur la science et qui disposent d'un potentiel commercial suffisant.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La Commission pour la technologie et l'innovation (CTI) dispose de plusieurs millions de francs pour soutenir les start-up et promouvoir l'innovation. Toutefois, la majorité des plus de 300 000 PME présentes en Suisse ne bénéficie d'aucune contribution. Dans son rapport en exécution du postulat Walker 02.3702, le Conseil fédéral explique qu'une politique complète des PME se doit de s'intéresser de près à la transmission d'entreprises.</p><p>1. Comment la CTI met-elle en oeuvre cette décision fédérale dans le domaine de la transmission de PME?</p><p>2. La CTI a-t-elle soutenu des projets consacrés à la transmission de PME durant les années 2012 et 2013? Si oui, à quel montant ces contributions se sont-elles élevées?</p><p>3. La CTI mandate-t-elle des coaches également dans le domaine de la transmission de PME?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "L'innovation comme moteur de l'économie"
    }
  ],
  "title": "L'innovation comme moteur de l'économie"
}