{
  "id": 20141086,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;52;2841",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2569,
      "gender": "f",
      "id": 806,
      "name": "Graf Maya",
      "officialDenomination": "Graf Maya"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2014-11-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1415746800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-11-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "14.1086",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1.-3. A l'exception du DDPS, la Confédération n'achète pas de denrées alimentaires. Le Conseil fédéral dirige les entreprises liées à la Confédération en fixant des objectifs stratégiques mais respecte leur autonomie entrepreneuriale. Cette autonomie concerne également l'achat de denrées alimentaires. Les entreprises liées à la Confédération sont seules responsables de ces achats. C'est la raison pour laquelle le Conseil fédéral ne peut pas répondre aux questions 1 à 3.</p><p>4. L'administration fédérale offre à ses collaborateurs des possibilités de se restaurer sur les sites où le nombre de collaborateurs est suffisant pour assurer la rentabilité d'une infrastructure de restauration. A cette fin, elle loue des locaux de restauration (cafétérias) à des entreprises privées dans les bâtiments administratifs. Outre les conditions de location, elle fixe notamment les offres en matière d'aliments et de boissons, leur prix ainsi que les heures d'ouverture. Les entreprises privées qui gèrent les cafétérias sont tenues de proposer des denrées saines et variées. Elles doivent concevoir, réaliser et gérer les locaux de restauration en se fondant sur des principes économiques et écologiques. En raison de la concurrence entre les entreprises privées, celles-ci adaptent régulièrement leur offre aux nouveaux besoins des clients. Dans la mesure où les entreprises liées à la Confédération sont libres de gérer leurs cafétérias comme elles l'entendent, le Conseil fédéral n'a pas connaissance des menus qui y sont proposés.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>A compter de l'année 2015, l'armée suisse privilégiera aussi systématiquement les produits suisses dans ses achats de viande, d'oeufs et de fromage. Cette nouvelle est réjouissante. La politique d'achat des autres entreprises de la Confédération et des entreprises qui lui sont liées n'est en revanche pas claire. Aussi prié-je le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Est-il exact que la Confédération et les entreprises qui lui sont liées achètent également des produits importés d'origine animale (viande, oeufs, fromage) qui ne respectent pas les normes suisses de protection des animaux?</p><p>2. Dans l'affirmative, quelles quantités de tels produits sont-elles importées et de quelles denrées alimentaires s'agit-il?</p><p>3. La Confédération est-elle disposée à faire en sorte que toutes ces entreprises privilégient les produits suisses dans leurs achats de denrées alimentaires (viande, oeufs, fromage) et, si nécessaire, à prendre des dispositions contraignantes?</p><p>4. Que pense le Conseil fédéral de l'offre de menus végétariens et de menus de saison proposée par les cantines de la Confédération et les entreprises qui lui sont liées?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Achat de denrées alimentaires. La Confédération et les entreprises qui lui sont liées privilégient-elles les produits suisses et respectueux des animaux?"
    }
  ],
  "title": "Achat de denrées alimentaires. La Confédération et les entreprises qui lui sont liées privilégient-elles les produits suisses et respectueux des animaux?"
}