{
  "id": 20141054,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;52",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 3032,
      "gender": "f",
      "id": 4128,
      "name": "Trede Aline",
      "officialDenomination": "Trede"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L04K18040104",
      "name": "Luftverkehr",
      "type": 1
    },
    {
      "key": "L04K08020224",
      "name": "Reduktion",
      "type": 1
    },
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 1
    },
    {
      "key": "L04K06010403",
      "name": "Lenkungsabgabe",
      "type": 1
    },
    {
      "key": "L05K0601040401",
      "name": "Emissionszertifikat",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2014-08-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403215200000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1409090400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-08-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "14.1054",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il traffico aereo continuerà a ricorrere a carburanti derivanti da idrocarburi di origine naturale e fossile ancora per molti anni, producendo pertanto emissioni di CO2. Questo riguarda soprattutto le tratte più lunghe, per le quali non esistono ancora valide alternative all'aereo. L'organizzazione dell'aviazione civile internazionale (OACI), e con essa anche Svizzera ed Europa, si stanno adoperando per ridurre al minimo l'impatto del traffico aereo sul clima attraverso l'attuazione di una strategia a quattro pilastri:</p><p>- attuare misure tecniche per ridurre l'uso di carburante negli aeromobili;</p><p>- migliorare l'efficienza operativa degli aeromobili;</p><p>- aumentare i collegamenti diretti;</p><p>- attuare misure di mercato, per esempio con l'introduzione di sistemi di scambio delle quote di emissione (Emission Trading System ETS).</p><p>Le misure già attuate dalla Svizzera, alcune delle quali pianificate in collaborazione con altri Paesi europei, rientrano nell'\"ICAO Action Plans on CO2 Emission Reduction\", a sua volta parte della Strategia per uno sviluppo sostenibile 2012-2015 della Confederazione.</p><p>In merito alle singole domande:</p><p>1. I negoziati tecnici concernenti un eventuale accordo sull'adesione della Svizzera al sistema europeo di scambio di quote di emissione sono state riavviate.</p><p>2. Le trattative sono a buon punto ma rimangono ancora aperte diverse questioni tecniche, soprattutto inerenti al traffico aereo.</p><p>3. Gli sforzi fatti per aumentare l'efficienza operativa degli aeromobili hanno permesso di ridurre in modo tangibile le emissioni di CO2 per prestazione di trasporto. In Svizzera, le emissioni di CO2 per chilometro/passeggero sono ormai scese ampiamente al di sotto dei 100 grammi. Inoltre, nei prossimi anni il rinnovamento della flotta consentirà di ridurre ulteriormente il consumo di carburante di circa il 15 per cento per aereo sostituito. Negli ultimi due anni, le emissioni di CO2 relative all'intera tratta dei voli internazionali con partenza dalla Svizzera hanno cominciato a stabilizzarsi. Attualmente sono allo stesso livello del 2000, anno in cui avevano raggiunto il picco storico. Al momento le emissioni di CO2 sono in aumento soprattutto in Asia e in Medio Oriente, dove il traffico aereo è in fase di espansione.</p><p>4. Da anni, analogamente a ciò che avviene per il traffico stradale, sul carburante utilizzato nei voli nazionali viene applicata un'imposta sugli oli minerali. Il traffico aereo svizzero copre autonomamente i costi infrastrutturali e operativi. Per quanto concerne i voli internazionali, gli accordi internazionali non permettono l'applicazione di un'imposta sul cherosene.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è pregato di rispondere alle seguenti domande:</p><p>1. Sono state riprese le trattative, provvisoriamente sospese, per l'adesione della Svizzera al sistema europeo di scambio di quote di emissione?</p><p>2. In caso affermativo, qual è lo stato di avanzamento delle trattative?</p><p>3. È contemplata una riduzione delle emissioni di CO2 prodotte dal traffico aereo?</p><p>4. Sono in corso tentativi per introdurre un'imposta sul cherosene? In caso negativo, perché?</p><p>Oltre a produrre emissioni di CO2, nocive per il clima, il traffico aereo fa anche concorrenza a mezzi di trasporto più ecologici, come ad esempio il treno. A favorire questa tendenza è, tra l'altro, l'esenzione fiscale di cui gode l'aviazione. È ora che la politica climatica internazionale faccia dei passi avanti in quest'ambito e che il cherosene venga tassato.</p><p>Il 9 febbraio 2014 le trattative per l'adesione della Svizzera al sistema europeo di scambio di quote di emissione sono state sospese e ciò non favorisce il dibattito.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Riduzione delle emissioni di CO2 prodotte dal traffico aereo?"
    }
  ],
  "title": "Riduzione delle emissioni di CO2 prodotte dal traffico aereo?"
}