{
  "id": 20141047,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;10",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L04K10020201",
      "name": "internationales Abkommen",
      "type": 1
    },
    {
      "key": "L04K01080309",
      "name": "Rückwanderung",
      "type": 1
    },
    {
      "key": "L05K0108010102",
      "name": "Asylbewerber/in",
      "type": 1
    },
    {
      "key": "L06K010801020104",
      "name": "Nichteintretensentscheid",
      "type": 1
    },
    {
      "key": "L06K090201010104",
      "name": "Dubliner Abkommen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2014-08-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403128800000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1409090400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-08-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "14.1047",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Da un lato, gli accordi di riammissione della nuova generazione non contengono sistematicamente una clausola di riammissione per i cittadini di Stati terzi, che è prevista negli accordi tra la Svizzera e altri Paesi europei, ma non in quelli negoziati con i Paesi extraeuropei. Dall'altro, l'accordo di Dublino non riguarda i rimpatri nei Paesi d'origine, bensì disciplina quale Stato è responsabile del trattamento delle domande d'asilo nello spazio Dublino. Gli allontanamenti effettuati dalla Svizzera non dipendono dunque dalla cittadinanza dei richiedenti, ma dalla competenza dei Paesi a trattare la domanda d'asilo.</p><p>2. È vero che la Svizzera finanzia materiale (ma giammai navi) e progetti formativi per le competenti autorità migratorie dei Paesi d'origine e di transito della migrazione. Questo tipo di finanziamento è tuttavia apportato nell'ambito di un dialogo o accordo migratorio bilaterale preesistente. Nel quadro di tale cooperazione, il Consiglio federale mira anche a ricondurre nel rispettivo Paese d'origine le persone senza titolo di soggiorno valido. Per i motivi illustrati nel parere relativo alla mozione 14.3272, il Consiglio federale non reputa tuttavia accettabile la normativa proposta dall'autore dell'interrogazione, secondo cui determinati Paesi si impegnerebbero contrattualmente a riprendere cittadini di Stati terzi in cambio di sostegno finanziario e/o materiale.</p><p>3. L'accordo concluso tra l'Australia e la Papuasia-Nuova Guinea prevede che ogni richiedente l'asilo giunto via mare in Australia non potrà più installarvisi e sarà spedito sull'isola Manus in Papuasia-Nuova Guinea, dove la sua domanda d'asilo sarà esaminata. Durante il trattamento della domanda d'asilo i richiedenti sono collocati in centri di fermo e non potranno mai installarsi in Australia, indipendentemente dall'esito della procedura.</p><p>Questo accordo è stato fermamente condannato da associazioni di protezione dei migranti e in particolare dall'Alto Commissariato dell'ONU per i rifugiati. Quest'ultimo ha concluso che il quadro giuridico per l'accoglienza e il trattamento dei richiedenti l'asilo presenta importanti lacune che potrebbero pregiudicare il benessere fisico e psicologico delle persone trasferite, in particolare per le famiglie e i minori.</p><p>La Svizzera ritiene che questo tipo di accordo sia contrario al nostro diritto d'asilo e alla nostra tradizione umanitaria e pertanto non costituisca uno strumento di politica migratoria ipotizzabile per il nostro Paese.</p><p>4. Il Consiglio federale si limita a constatare che nessun altro Paese europeo ha stipulato il genere di accordo che l'autore dell'interrogazione vorrebbe veder negoziato. La posizione del Consiglio federale è peraltro già stata illustrata nella risposta alla mozione 14.3272.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. Nella risposta alla mozione 14.3272 il Consiglio federale definisce la cittadinanza come il principio sacrosanto che regge il rimpatrio delle persone in una situazione irregolare. Ogni accordo di riammissione della nuova generazione contiene tuttavia una clausola che prevede il rimpatrio di cittadini di Paesi terzi. D'altro canto, questo principio della cittadinanza è sistematicamente eluso in occasione di allontanamenti nell'ambito degli accordi di Dublino. Quali sono le basi che impediscono di applicare un principio diverso da quello della cittadinanza?</p><p>2. Il Consiglio federale ritiene che concludere accordi di riammissione con Paesi che sarebbero disposti ad accogliere tutti i cittadini di una regione promettendo in cambio un aiuto allo sviluppo potrebbe incentivare alcuni Paesi a commerciare con esseri umani per ottenere un beneficio finanziario. Tuttavia, attualmente la Svizzera finanzia già numerosi beni mobili (materiale per individuare i migranti, navi, ecc.) al fine di sbloccare i rimpatri di cittadini di determinanti Stati senza che la situazione sembri turbare il Consiglio federale. Non sarebbe possibile trovare un modo per attuare accordi di questo tipo istituendo un meccanismo che permetta di evitare il commercio di esseri umani?</p><p>3. L'Australia ha concluso con la Papua Nuova Guinea un partenariato secondo il quale quest'ultima si impegna a riprendere le persone oggetto di una decisione di allontanamento cittadine di Paesi vicini non cooperativi. Qual è la differenza fondamentale di contesto politico che permette all'Australia di stipulare questo tipo di accordo mentre una tale soluzione non è ipotizzabile in Svizzera?</p><p>4. Il Consiglio federale argomenta che nessuno Stato europeo ha finora concluso un accordo come quello menzionato nella mozione 14.3272. Prima che la Svizzera iniziasse a stipulare partenariati in materia di migrazione nessun Paese europeo aveva concluso accordi di questo genere. La Svizzera deve concepire soluzioni innovative e fungere da precursore. Da quando è determinante che nessuno Stato europeo abbia stipulato un determinato accordo? L'opportunità di concludere un accordo di questo tipo è già stata valutata in maniera approfondita?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Accordi di riammissione. Migliorare la rete. Seguito alla risposta alla mozione 14.3272"
    }
  ],
  "title": "Accordi di riammissione. Migliorare la rete. Seguito alla risposta alla mozione 14.3272"
}