{
  "id": 20141079,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "0421;44",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2129,
      "gender": "f",
      "id": 487,
      "name": "Leutenegger Oberholzer Susanne",
      "officialDenomination": "Leutenegger Oberholzer"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2014-11-27T00:00:00Z",
        "text": "Antwort des Büros"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlament",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1411596000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1417042800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-11-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "14.1079",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der L-GAV des Gastgewerbes regelt die Mindestlöhne. Die ZFV-Anstellungsbedingungen basieren auf dem L-GAV des Gastgewerbes.</p><p>Darüber hinaus teilen die ZFV-Unternehmungen folgende Besserstellungen gegenüber dem L-GAV des Gastgewerbes mit (siehe Tabelle).</p><table  border=\"1pt\" width=\"488.15pt\"><tr><td  width=\"131.05pt\"   valign=\"center\"><p><b>Bereich</b></p></td><td  width=\"183.8pt\"   valign=\"center\"><p><b>ZFV </b></p></td><td  width=\"160.15pt\"   valign=\"center\"><p><b>L-GAV / OR </b></p></td></tr><tr><td  width=\"131.05pt\"   valign=\"center\"><p>Feiertage </p></td><td  width=\"183.05pt\"   valign=\"center\"><p>8 bezahlte Feiertage pro Jahr </p></td><td  width=\"160.15pt\"   valign=\"center\"><p>6 bezahlte Feiertage pro Jahr </p></td></tr><tr><td  width=\"131.05pt\"   valign=\"center\"><p>Verpflegungspauschale </p></td><td  width=\"183.05pt\"   valign=\"center\"><p>Fr. 130.00 pro Monat für Vollzeitmitarbeitende, 70 Rappen pro Stunde für Teilzeitmitarbeitende </p></td><td  width=\"160.15pt\"   valign=\"center\"><p>Mindestansätze der Eidg. Steuerverwaltung </p></td></tr><tr><td  width=\"131.05pt\"   valign=\"center\"><p>Leistungen bei Krankheit/Unfall </p></td><td  width=\"183.05pt\"   valign=\"center\"><p>Nach dem 24. Dienstmonat leistet der ZFV zusätzlich zum Taggeld von 80 Prozent des Bruttolohnes einen freiwilligen Beitrag von 10 Prozent des Bruttolohnes. </p></td><td  width=\"160.15pt\"   valign=\"center\"><p>Der Arbeitgeber hat zugunsten der Mitarbeitenden eine Krankentaggeldversicherung abzuschliessen, die während 720 von 900 aufeinanderfolgenden Tagen 80 Prozent des Bruttolohnes zahlt. Während einer Aufschubzeit von höchstens 60 Tagen pro Arbeitsjahr hat der Arbeitgeber 88 Prozent des Bruttolohnes zu zahlen. </p></td></tr><tr><td  width=\"131.05pt\"   valign=\"center\"><p>Leistungen bei Mutterschaft </p></td><td  width=\"183.05pt\"   valign=\"center\"><p>16 Wochen Lohnfortzahlung: 100 Prozent des Bruttolohnes </p></td><td  width=\"160.15pt\"   valign=\"center\"><p>14 Wochen Lohnfortzahlung:80 Prozent des Bruttolohnes </p></td></tr><tr><td  width=\"131.05pt\"   valign=\"center\"><p>Leistungen bei Invalidität </p></td><td  width=\"183.05pt\"   valign=\"center\"><p>Bei einer vollen Invalidität beträgt die Invalidenrente 50 Prozent des versicherten Lohnes. </p></td><td  width=\"160.15pt\"   valign=\"center\"><p>Bei einer vollen Invalidität beträgt die Invalidenrente mindestens 40 Prozent des versicherten Lohnes. </p></td></tr><tr><td  width=\"131.05pt\"   valign=\"center\"><p>Leistungen im Todesfall </p></td><td  width=\"183.05pt\"   valign=\"center\"><p>Beim Tod eines aktiven Versicherten beträgt die Partnerrente 30 Prozent des versicherten Jahreslohnes. </p></td><td  width=\"160.15pt\"   valign=\"center\"><p>Beim Tod eines aktiven Versicherten beträgt die Partnerrente mindestens 25 Prozent des versicherten Jahreslohnes. </p></td></tr><tr><td  width=\"131.05pt\"   valign=\"center\"><p>Benefits </p></td><td  width=\"183.05pt\"   valign=\"center\"><p>Reka-Checks, Sonder- und Treueprämie, ZFV-Mitarbeiterkarte mit zahlreichen vergünstigten Angeboten usw. </p></td><td  width=\"160.15pt\"   valign=\"center\"><p>- </p></td></tr><tr><td  width=\"131.05pt\"   valign=\"center\"><p>Förderung/Weiterbildung </p></td><td  width=\"183.05pt\"   valign=\"center\"><p>Förderung der Weiterentwicklung von Fachkräften mit finanziellen Beiträgen bei Fachausbildungen. </p></td><td  width=\"160.15pt\"   valign=\"center\"><p>-</p></td></tr></table><p>Zusätzlich haben Familien Anspruch auf eine Kinder- bzw. Ausbildungszulage (230 Franken pro Monat und Kind bzw. 290 Franken pro Monat und Kind).</p><p>Für Betriebsleitungen gelten des Weiteren eine Richtarbeitszeit von 45 Stunden pro Woche (L-GAV: 50 Stunden) sowie ein spezielles Beteiligungsmodell (bis maximal 10 Prozent vom Bruttolohn) mit qualitativ und quantitativ bestimmten Kriterien.</p><p>2. Die Eidgenossenschaft hat keinen direkten Einfluss auf die Löhne. Die Verwaltungsdelegation hat zur Aufsicht über die Gastronomie einen Betriebsausschuss eingesetzt. Mitglieder sind die Delegierte der Verwaltungsdelegation, der Leiter Infrastruktur der Parlamentsdienste, ein Vertreter der Personalkommission der Parlamentsdienste sowie Vertreter des ZFV.</p><p>Der ZFV hat bei der öffentlichen Ausschreibung der Gastronomie im Parlamentsgebäude (2006) seinen Stellenplan inklusive Löhne transparent gemacht.</p><p>Gemäss ZFV gab es in der Zwischenzeit folgende Lohnverbesserungen: Ausser 2010 wurden 2 Prozent der Gesamtlohnsumme für individuelle bzw. leistungsbezogene Anpassungen verwendet (0,5 bis maximal 3 Prozent für Leistungsträger sowie Einmalprämien für Leistungsträger, die am Plafond angelangt sind). 2013 wurde eine Sonderprämie für die ausserordentlichen Leistungen der Leitungskräfte ausgerichtet, welche vom Betriebsausschuss Gastronomie beschlossen wurde.</p><p>Eine gewisse Flexibilität zur Anpassung der Löhne nach oben besteht im Rahmen der Wirtschaftlichkeit des Betriebes. Diese ist von Geschäftsjahr zu Geschäftsjahr allerdings sehr unterschiedlich.</p><p>Die Löhne des ZFV sind in jedem Fall branchenüblich und existenzsichernd.</p><p>3. Ja, eine punktuelle Lohnerhöhung der Leitungskräfte um 200 bis 300 Franken ist denkbar. Zudem ist die Ausschüttung einer Sonderprämie von maximal 2500 Franken pro Jahr je Kadermitarbeiter eine weitere Möglichkeit, vorausgesetzt, das budgetierte Betriebsergebnis wird um diesen Betrag übertroffen.</p><p>4. Die Bundesverwaltung kennt keine Referenzfunktion für diese Aufgaben.</p><p>In Magglingen wird die Kantine intern betrieben. Die Mitarbeitenden dort sind in den Lohnklassen 4 (maximal 64 511 Franken), 7 (72 547 Franken) und 11 (84 898 Franken) eingereiht.</p><p>Die Löhne der Mitarbeitenden des ZFV sind in ähnlichen Grössenordnungen.</p><p>5. Per 31. Dezember 2016, Kündigung müsste bis 31. Dezember 2015 erfolgen.</p><p>6. Die Infrastruktur wird laufend verbessert und angepasst. Jährliches Budget von etwa 60 000 Franken.</p><p>Ursprünglich war die Küche als Aufwärmküche geplant. Dieses Konzept konnte aber nicht durchgesetzt werden, und die Küche ist heute eine Produktionsküche. Der Umbau ist in Planung und soll bis 18. Januar 2015 abgeschlossen sein. Dies bedeutet allerdings, dass die Galerie des Alpes Anfang Januar nur einen reduzierten Küchenbetrieb wird anbieten können. Die Kosten werden auf gut 300 000 Franken veranschlagt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Gastronomiebetriebe im Parlamentsgebäude (Galerie des Alpes, Café Vallotton) werden im Rahmen eines Bewirtschaftungsvertrags mit der Schweizerischen Eidgenossenschaft von den ZFV-Unternehmungen, Zürich, betrieben. Der Einsatz erfordert vom Personal ein hohes Mass an Flexibilität, da die Auslastung starke Schwankungen aufweist. Die Mitarbeitenden erbringen ihre Leistungen mit viel Engagement und zur vollen Zufriedenheit der Parlamentsmitglieder.</p><p>Wie zu vernehmen ist, hat der Chefkoch seine Stelle gekündigt. Dafür ausschlaggebend war dem Vernehmen nach der Lohn, der für eine Familie mit zwei Kindern nicht existenzsichernd ist. Ob auch andere Gründe - wie z. B. die limitierte Kücheninfrastruktur - dafür massgebend waren, ist der Fragestellerin nicht bekannt.</p><p>Das Büro wird im Zusammenhang mit der Gastronomie im Parlamentsgebäude um die Beantwortung der folgenden Fragen gebeten:</p><p>1. Für die Personalfragen ist gemäss Vertrag der ZFV zuständig. Das Personal untersteht dem Landes-GAV für das Gastgewerbe. Ist es richtig, dass der GAV nur die Minimalstandards der Entlöhnung bestimmt?</p><p>2. Welchen Einfluss hat die Eidgenossenschaft auf die Löhne konkret? Wie kann sichergestellt werden, dass existenzsichernde Löhne bezahlt werden? Welche Flexibilität zur Anpassung der Löhne nach oben besteht?</p><p>3. Erlaubt es die Betriebsrechnung, höhere Löhne auszurichten?</p><p>4. Wie würden sich die Löhne präsentieren, wenn das Personal nach Bundespersonalgesetz angestellt wäre?</p><p>5. Auf wann ist die nächste Kündigung des Bewirtschaftungsvertrages mit dem ZFV möglich?</p><p>6. Auf wann wird die Kücheninfrastruktur verbessert, damit die Arbeitsbedingungen der Köchinnen und Köche den heutigen Gegebenheiten entsprechen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gastronomie im Parlamentsgebäude. Arbeitsbedingungen"
    }
  ],
  "title": "Gastronomie im Parlamentsgebäude. Arbeitsbedingungen"
}