{
  "id": 20141099,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2061,
      "gender": "f",
      "id": 466,
      "name": "Fetz Anita",
      "officialDenomination": "Fetz"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2014-12-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-02-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418166000000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1424214000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-02-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "14.1099",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale risponde come segue alle singole domande:</p><p>1. Il Consiglio federale attribuisce grande importanza alla sicurezza stradale e, quindi, anche alla visibilità dei ciclisti. Le verniciature e i telai delle biciclette possono essere riflettenti e fosforescenti (luminescenti), ma non luminosi né illuminati. I dispositivi di segnalazione luminosa (p. es. luci di fermata, luci intermittenti, luci di coda, lampeggianti blu per i servizi di soccorso) prescritti per tutti i veicoli stradali consentono di riconoscerne facilmente la tipologia. Se fossero luminosi o illuminati, i telai potrebbero confondere gli altri utenti della strada o distrarne l'attenzione. Derogare alla normativa in vigore pregiudicherebbe la sicurezza della circolazione. Il divieto in parola vale per tutti i veicoli stradali.</p><p>2a. Alle biciclette si applica la legge federale del 12 giugno 2009 sulla sicurezza dei prodotti (RS 930.11). Qualora si riscontrino difetti rilevanti per la sicurezza (p. es. rischio di rottura del telaio o della forcella), i costruttori devono avere la possibilità di richiamarle. In tal caso, dato che non sono registrate, l'unico modo per informare i proprietari è diffondere la notizia attraverso i mezzi di comunicazione. La possibilità di accertare rapidamente, in base alla marca o al nome del costruttore, quali biciclette rientrano nella campagna di richiamo, risulta quindi estremamente utile. In tal senso la disposizione in questione è rilevante per la sicurezza.</p><p>2b. Chi guida una bicicletta non conforme alle disposizioni vigenti è punito con una multa (art. 93 cpv. 2 lett. a della legge federale del 19 dicembre 1958 sulla circolazione stradale; RS 741.01). La vendita di un telaio privo di contrassegno non è punibile. Non è invece autorizzata la distribuzione di biciclette non contrassegnate già assemblate e destinate alla circolazione stradale. Il Consiglio federale ritiene che il venditore debba attenersi agli stessi obblighi di diligenza del proprietario e sia pertanto punibile con una multa in caso di violazione.</p><p>2c. La marca o il nome del costruttore costituiscono per la polizia un elemento importante nella ricerca di biciclette rubate e, ai fini del ritrovamento, risultano più utili delle descrizioni. Dato che i furti di biciclette non comportano spese unicamente per i proprietari, ma anche per la polizia e le assicurazioni e quindi, in ultima analisi, per l'intera collettività, la decisione di contrassegnare in maniera univoca il telaio non può essere lasciata alla sola responsabilità personale del proprietario. La relativa disposizione dell'ordinanza del 19 giugno 1995 concernente le esigenze tecniche per i veicoli stradali (RS 741.41) ha comunque in primo luogo lo scopo di facilitare il ritiro dal mercato di articoli con difetti rilevanti per la sicurezza (vedi cifra 2a).</p><p>2d. Pur ritenendo la disposizione fondamentalmente adeguata (vedi cifre 2a e 2b), il Consiglio federale è disposto a valutare la possibilità di prevedere un'eccezione per le biciclette non prodotte in serie, per le quali l'indicazione della marca o del nome del costruttore non è rilevante.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. Il Consiglio federale intende verificare se il divieto generale di telai con verniciature luminose o illuminate (art. 215 cpv. 1bis dell'ordinanza del 19 giugno 1995 concernente le esigenze tecniche per i veicoli stradali, OETV) sia ancora adeguato ai nostri tempi e non costituisca un ostacolo all'innovazione, dato che nei prossimi anni potrebbero imporsi sul mercato sempre più biciclette innovative il cui telaio, a seconda della conformazione, potrebbe aumentare la sicurezza stradale se luminoso o illuminato?</p><p>2. Per soddisfare i requisiti tecnici previsti, le biciclette devono essere dotate di telai su cui sia indicato il nome del costruttore o un marchio (art. 213 cpv. 2 OETV).</p><p>2a. Il Consiglio federale ritiene che questa disposizione influisca sulla sicurezza stradale?</p><p>2b. I giovani che dipingono la propria bicicletta, ad esempio, vengono multati perché la bici non soddisfa più questi requisiti? Oppure, i costruttori che vendono telai non contrassegnati per l'autoassemblaggio di biciclette il più semplici possibile (quali le bici a scatto fisso note come \"fixie\") vengono multati?</p><p>2c. Per poter ritrovare una bicicletta in caso di furto non è sufficiente indicare, oltre al colore e al numero di telaio inciso, ad esempio, che la bici è \"senza iscrizione\" o \"con fiorellini dipinti a mano\"? In caso contrario: in uno Stato liberale, tutto ciò non rientra nella responsabilità personale del proprietario piuttosto che in un'ordinanza tecnica?</p><p>2d. Dopo la soppressione della \"licenza per biciclette e veicoli equiparati\" (targa per bicicletta) e dell'obbligo del contrassegno per le biciclette, il Consiglio federale ritiene che questa disposizione sia ancora adeguata ai nostri tempi o ne prevede l'abrogazione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rivedere prescrizioni per biciclette anacronostiche e di ostacolo all'innovazione"
    }
  ],
  "title": "Rivedere prescrizioni per biciclette anacronostiche e di ostacolo all'innovazione"
}