{
  "id": 20141080,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;1216",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L04K01040202",
      "name": "Eindämmung der Kriminalität",
      "type": 1
    },
    {
      "key": "L02K0501",
      "name": "Strafrecht (allgemein)",
      "type": 1
    },
    {
      "key": "L05K0804040501",
      "name": "Bundespolizei",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2014-11-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1411596000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1415746800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-11-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "14.1080",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Fragen von Nationalrat Marco Romano lassen sich wie folgt beantworten:</p><p>1. Die Zweigstelle Lugano besteht aus einem Abteilungschef, zwei Kommissariatsleitern (Kader) und vierzehn Ermittlerinnen und Ermittlern.</p><p>2. Bei der Zweigstelle Lugano arbeiten zwölf Ermittlerinnen und Ermittler Vollzeit. Zwei weitere sind Teilzeitangestellte (60 und 80 Prozent). Sie bearbeiten sämtliche Aufträge im Rahmen der Bundeskompetenzen (hauptsächlich in den Bereichen organisierte Kriminalität, Geldwäsche, Wirtschaftskriminalität und internationale Korruption). Bei der Zweigstelle Lugano gibt es keine reinen Ermittler für die organisierte Kriminalität (OK).</p><p>3. Dieselben Aufgaben bearbeiten bei der Abteilung Bern vierzehn, in der Zweigstelle Zürich dreizehn und in der Zweigstelle Lausanne zwölf vollzeitbeschäftigte Ermittlerinnen und Ermittler.</p><p>4. Für den Zeitraum vom 1. November 2009 bis 31. Dezember 2013 konnten 330 440 Stunden oder 29,34 Prozent der Ermittlungstätigkeit der Bundeskriminalpolizei (BKP) für die Bundesanwaltschaft (BA) der Bekämpfung der organisierten Kriminalität zugewiesen werden. Für die einzelnen Ermittlungsabteilungen sind dies: Lugano 34 078 Stunden (7,29 Prozent), Lausanne 27 807 Stunden (5,95 Prozent), Zürich 47 753 Stunden (10,21 Prozent), Bern 27 551 Stunden (5,9 Prozent). Im laufenden Jahr hat die BKP 85 118 Stunden für die BA gearbeitet, davon 11 513 Stunden für die Bekämpfung der organisierten Kriminalität. Für die einzelnen Ermittlungsabteilungen sind dies: Lugano 3708 Stunden (4,36 Prozent), Lausanne 4252 Stunden (5 Prozent), Zürich 3040 Stunden (3,57 Prozent), Bern 513 Stunden (0,6 Prozent). Diese Zahlen alleine lassen allerdings keine Rückschlüsse zu auf die Komplexität und Grösse der von der BA geführten Verfahren, welche die BKP mit ihrer Ermittlungstätigkeit unterstützt hat.</p><p>5. Eigens für OK-Verfahren zuständige Ressourcen gibt es bei der BKP nicht (vgl. auch Antwort zu Frage 2). Die Zuweisung von Ermittlungskräften an die einzelnen Untersuchungen erfolgt nach verfahrensbezogenen Prioritäten durch den paritätisch zusammengesetzten Steuerungsausschuss Ressourcen BA-BKP (SAR). In grösseren Verfahrenskomplexen werden Ressourcen aus verschiedenen Abteilungen und Zweigstellen zur Zusammenarbeit zugewiesen.</p><p>6. Diese Daten werden nicht laufend statistisch erfasst. In den Jahren 2011 und 2012 hat die BKP 53 Anträge zur Eröffnung von Untersuchungen an den operativen Ausschuss des Bundesanwaltes (OAB) gestellt. In 28 Fällen entschied der OAB, dass eine Untersuchung eröffnet werden kann. In 8 Fällen ging es um organisierte Kriminalität und in 9 Fällen um Geldwäscherei. Wie viele dieser Verfahren Verbindungen in die italienische Schweiz hatten, kann mangels statistischer Erhebung nicht gesagt werden.</p><p>7. Die Bekämpfung internationaler organisierter Kriminalität erfolgt durch die Strafverfolgungsbehörden des Bundes in der gesamten Schweiz einheits- und abteilungsübergreifend. Vor diesem Hintergrund und in Berücksichtigung der aktuellen Lage im Bereich organisierte Kriminalität in der Schweiz kann das bei der Zweigstelle Lugano zur Verfügung stehende Personal als angemessen angesehen werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Jedes Jahr weist der Jahresbericht des Bundesamtes für Polizei auf die Präsenz und die Machenschaften mafiöser krimineller Organisationen in der Schweiz hin. Das Phänomen ist seit geraumer Zeit bekannt, und vieles deutet darauf hin, dass es sich ausbreitet. Zahlreiche Ermittlungen und Strafverfahren haben dies bestätigt. Im Tessin wächst angesichts der Nähe zu Italien die Sorge, und man fragt sich, ob die Bundesbehörden, die für die Strafverfolgung solcher Formen des Verbrechens zuständig sind, ausreichend ausgestattet und die ihnen zur Verfügung stehenden Ressourcen angemessen sind. In Anbetracht der Notwendigkeit, dieses Problem mit der notwendigen Sorgfalt und Entschlossenheit anzugehen, stelle ich folgende Fragen:</p><p>1. Wie viele Ressourcen (Kader und Ermittler bzw. Ermittlerinnen) stehen der Bundespolizei in der italienischen Schweiz am Sitz in Lugano zur Verfügung?</p><p>2. Wie viele Operativkräfte gibt es in Lugano, die für die Bekämpfung des internationalen organisierten Verbrechens bestimmt sind? Nicht inbegriffen sollen in dieser Zahl sein die Kaderleute, die Verwaltungsangestellten und die Teilzeitarbeitenden.</p><p>3. Wie viele Personen sind gesamtschweizerisch mit der Bekämpfung des internationalen organisierten Verbrechens beschäftigt? Besonders interessiert der Vergleich von Lausanne, Zürich und Bern mit Lugano.</p><p>4. Wie viele Stunden wendet die Bundesanwaltschaft effektiv für Ermittlungen in der italienischen Schweiz auf (ohne krankheits-, unfall- oder ausbildungsbedingte Abwesenheiten; Entwicklung von 2004 bis heute)? In welchem Verhältnis steht dieser Aufwand zum Aufwand in anderen Regionen der Schweiz (Lausanne, Zürich und Bern für die gleichen Kompetenzen im Bereich des internationalen organisierten Verbrechens)?</p><p>5. Wie und nach welchen Kriterien werden die Ressourcen auf die Regionen und auf den Sitz in Bern aufgeteilt (für die gleichen Kompetenzen im Bereich des internationalen organisierten Verbrechens)?</p><p>6. Wie viele Anzeigen im Bereich des internationalen organisierten Verbrechens hat die Bundeskriminalpolizei seit 2004 der Bundesanwaltschaft jährlich erstattet? Wie viele betreffen die italienische Schweiz oder haben einen Bezug zu ihr? Wie viele betreffen auch Verbrechen in Zusammenhang mit der Geldwäscherei?</p><p>7. Schliesslich: Ist der Bundesrat der Ansicht, dass die Ressourcen in der italienischen Schweiz der in den jährlichen Geschäftsberichten der Bundeskriminalpolizei beschriebenen Lage angemessen sind?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bekämpfung des internationalen organisierten Verbrechens. Präsenz und Tätigkeit der Bundespolizei im Tessin"
    }
  ],
  "title": "Bekämpfung des internationalen organisierten Verbrechens. Präsenz und Tätigkeit der Bundespolizei im Tessin"
}