{
  "id": 20141117,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 3003,
      "gender": "m",
      "id": 4093,
      "name": "Glättli Balthasar",
      "officialDenomination": "Glättli"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-02-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1423609200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-02-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "14.1117",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. I requisiti essenziali che devono soddisfare gli interpreti in seno alla Segreteria di Stato della migrazione (SEM) sono ottime conoscenze sia della lingua da tradurre sia di una lingua ufficiale (livello B2-C1 del portfolio europeo delle lingue). Devono inoltre essere incensurati in Svizzera e comportarsi in maniera conforme al loro ruolo durante le audizioni. Gli interpreti della SEM non sono autorizzati a svolgere una doppia funzione (p. es. interprete ed esperto incaricato di effettuare analisi linguistiche). Nel settore dell'asilo possono assumere soltanto compiti che non comportano un conflitto di ruoli.</p><p>2. I candidati interpreti devono acconsentire che il loro eventuale dossier d'asilo venga esaminato per valutare la loro imparzialità sulla base di criteri predefiniti. Sono inoltre possibili ricerche su Internet. I temi dell'imparzialità e dell'integrità sono peraltro affrontati ad ogni colloquio cui si presenta un candidato.</p><p>3. Il contratto di un interprete della SEM prevede, oltre all'obbligo di segretezza, anche quello di ricusazione qualora debba tradurre per un conoscente o un parente. Gli interpreti della SEM sottostanno al segreto professionale e sono tenuti a mantenere una certa distanza sul piano professionale. Ciò significa che non possono intrattenere contatti privati con i richiedenti l'asilo per cui fungono da interpreti durante l'audizione e che non possono assumere mandati legali. Anche se il rispetto di questi obblighi legali non può essere verificato in ogni caso, gli indizi di possibili violazioni sono verificati sistematicamente e gli obblighi menzionati sono tematizzati regolarmente in colloqui individuali.</p><p>4. Identificare in ogni caso gli agenti tra gli interpreti o i richiedenti l'asilo va oltre le possibilità di cui dispone la SEM. Per contro, un semplice sospetto di attività incompatibili con il ruolo di un interprete della SEM è sufficiente per riesaminare e se necessario terminare la collaborazione. Inoltre, laddove possibile, la SEM ricorre a interpreti che non provengono dalla stessa regione del richiedente interessato in modo da minimizzare il rischio di parzialità.</p><p>5. Durante la procedura, i richiedenti l'asilo hanno in qualsiasi momento la possibilità di procedere a contestazioni per iscritto od oralmente. Se adducono una motivazione valida, possono chiedere un altro interprete. Hanno anche la possibilità di farsi accompagnare all'audizione da un interprete di fiducia (art. 29 cpv. 2 LAsi). Inoltre, in Svizzera rappresentanti delle organizzazioni di soccorso partecipano alle audizioni per osservarne il regolare svolgimento e segnalare eventuali irregolarità.</p><p>All'inizio dell'audizione sulla persona o di quella sui motivi d'asilo, ogni richiedente è informato sistematicamente in merito al ruolo e al compito dell'interprete e si verifica che capisca il suo interprete. Se sono constatate irregolarità, i richiedenti l'asilo e/o i loro rappresentanti legali possono contestare per scritto od oralmente la qualità d'interpretazione (perlopiù tramite ricorso) o fanno mettere direttamente a verbale il loro reclamo. La ritraduzione delle dichiarazioni effettuata alla fine dell'audizione permette al richiedente sentito di controllare sistematicamente l'interpretazione.</p><p>La competente unità amministrativa della SEM esamina minuziosamente ogni ricorso per verificare l'eventuale parzialità dell'interprete, a meno che il ricorso sia manifestamente di natura querulomane o che il ricorrente miri unicamente a proteggersi. In tali circostanze, all'interprete in questione è accordato il diritto di essere sentito. Se i sospetti del richiedente sono avvalorati e l'interprete non riesce a fugare in maniera sufficiente i sospetti, la SEM pone fine alla collaborazione con l'interessato.</p><p>6. Terzi o eventualmente rifugiati già riconosciuti hanno la possibilità di segnalare oralmente o per iscritto alla SEM i loro sospetti in merito alla parzialità di un interprete. Trattandosi di un'accusa di portata considerevole, sono richiesti dati concreti, compresa l'identità dell'autore della denuncia.Segnalazioni di questo tipo sono note e la procedura in caso di denuncia è la stessa di quella illustrata al punto 5.</p><p>7. Non è previsto di registrare le audizioni, in quanto è obbligatorio stilare un protocollo delle dichiarazioni verbali (tradotte) e non verbali, ritraduzioni incluse. In linea di massima una registrazione delle audizioni presenterebbe il vantaggio di permettere di riascoltare le parole effettivamente pronunciate. A suo sfavore depone tuttavia, oltre ai costi amministrativi supplementari, in particolare la protezione dei dati personali degli interpreti.</p><p>8. La SEM non tiene statistiche sui motivi alla base della fine della collaborazione e pertanto non è in grado di fornire le indicazioni auspicate. Finora nessun interprete è stato licenziato per attività di spionaggio. Alcuni contratti sono per contro già stati rescissi a causa di un sospetto di parzialità.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Molti richiedenti l'asilo non possono essere sentiti in una lingua ufficiale svizzera perché non la conoscono o perlomeno non a sufficienza. Nel quadro delle audizioni si ricorre pertanto a interpreti, che intervengono eventualmente anche negli alloggi. Non si può escludere che tali persone siano in contatto con il governo o il regime del Paese di provenienza o addirittura che fungano da agenti per suo conto. Nei Paesi Bassi alcuni interpreti eritrei sono stati licenziati per questa ragione. Di recente, in singoli casi rifugiati eritrei riconosciuti hanno denunciato questo problema anche in Svizzera.</p><p>1. Quali requisiti fondamentali, di natura tecnica e altra, devono soddisfare gli interpreti per poter esercitare nel quadro della procedura d'asilo? Quali condizioni vigono per l'impiego nel settore dell'asilo in generale?</p><p>2. Come viene verificata l'imparzialità politica dell'interprete nella procedura d'asilo?</p><p>3. Quali obblighi professionali (p. es. il segreto professionale) vigono per gli interpreti e come ne viene verificato il rispetto?</p><p>4. In che modo le autorità federali e gli altri attori coinvolti garantiscono che gli interpreti non operino come agenti di governi o regimi stranieri?</p><p>5. Di quali possibilità dispongono i richiedenti l'asilo per reagire a un sospetto di collaborazione tra un interprete e un regime di uno Stato di provenienza senza che il loro comportamento sia considerato querulomane o addirittura come un rifiuto di collaborare? Tali informazioni sono fornite ai richiedenti l'asilo nella loro lingua? Sono note segnalazioni di questo tipo? Quali sono state le conseguenze?</p><p>6. Di quali possibilità dispongono terzi, eventualmente rifugiati riconosciuti, per segnalare un simile sospetto? Sono noti casi pertinenti? Quali sono state le conseguenze?</p><p>7. Si prevede di registrare i colloqui al fine di poter successivamente verificare, in caso di dubbio, la correttezza delle traduzioni? Quali sono gli argomenti a favore di questa misura e quali quelli contrari?</p><p>8. Quanti interpreti sono stati licenziati negli ultimi quattro anni poiché si sono dimostrati politicamente parziali?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "L'impiego di interpreti nel settore dell'asilo comporta pericoli per i richiedenti l'asilo?"
    }
  ],
  "title": "L'impiego di interpreti nel settore dell'asilo comporta pericoli per i richiedenti l'asilo?"
}