{
  "id": 20227569,
  "updated": "2022-09-19T17:26:34Z",
  "affairType": {
    "abbreviation": "Dom.",
    "id": 14,
    "name": "Ora delle domande. Domanda"
  },
  "author": {
    "councillor": {
      "code": 3151,
      "gender": "m",
      "id": 4259,
      "name": "Farinelli Alex",
      "officialDenomination": "Farinelli"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-09-12T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-09-19T00:00:00Z",
            "text": "Risposta scritta alla domanda",
            "type": 83
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2022-09-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1662933600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1663538400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-09-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "it",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3151,
        "gender": "m",
        "id": 4259,
        "name": "Farinelli Alex",
        "officialDenomination": "Farinelli"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "22.7569",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La Prospettiva Ferrovia 2050 si basa sulle attuali strategie della Confederazione: Prospettive energetiche 2050 più, Strategie climatica 2050, Mobilità e territorio 2050 del Piano settoriale dei trasporti. Essa permette di stimare il potenziale di trasferimento insito nell'ampliamento dell'offerta e dell'infrastruttura ferroviaria necessario per raggiungere l'obiettivo climatico 2050. La Prospettiva Ferrovia 2050 definisce gli orientamenti strategici dello sviluppo dell'infrastruttura ferroviaria. Nel traffico viaggiatori, il potenziale di trasferimento maggiore si riscontra negli e verso gli agglomerati e sugli assi sui quali la rotaia attualmente non è competitive rispetto alla strada. Nel traffico merci si rileva del potenziale sulle medie e lunghe distanze. Gli orientamenti della Prospettiva Ferrovia 2050 posti in consultazione dal Consiglio federale, costituiscono per il momento semplici principi strategici, validi per l'intero territorio svizzero. Nei prossimi mesi saranno precisati a livello di territorio in collaborazione con le parti interessate, ossia i Cantoni, il settore della logistica e del traffico merci nonché gli operatori del traffico a lunga distanza. Questi lavori dureranno fino a fine 2023 circa. Solo al termine di questa fase sarà possibile valutare la necessità e l'opportunità di potenziare il corridoio tra Lugano e Chiasso. Come già spiegato nella risposta del Consiglio federale al consigliere Regazzi, disponendo di un progetto di massima il progetto AT Sud si trova in una fase di pianificazione avanzata rispetto ad altri progetti. A fine 2023, quando saranno disponibili i risultati della Prospettiva Ferrovia 2050, sarà necessario valutare l'opportunità di realizzare studi più approfonditi. Intraprendere i prossimi passi vorrebbe dire avviare i lavori per il progetto definitive, che in genere sono avviati solo quando la realizzazione di un progetto è stata decisa dal Parlamento. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel dibattito del 4 giugno 2019 sull'oggetto 18.078, in risposta al Consigliere Regazzi sugli studi inerenti il completamento a sud di Lugano, la Consigliera federale informava che prima sarebbe stato necessario aggiornare la prospettiva a lungo termine sull'infrastruttura ferroviaria e che questo sarebbe avvenuto nel corso 2022.</p><p>Il messaggio d'indirizzo del Consiglio federale \"Ferrovia 2050\" non vi accenna.</p><p>Si chiede quando saranno presentati gli studi sul completamento a sud di Lugano?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Infrastruttura ferroviaria e aggiornamento delle prospettive a lungo termine"
    }
  ],
  "title": "Infrastruttura ferroviaria e aggiornamento delle prospettive a lungo termine"
}