{
  "id": 20237344,
  "updated": "2023-06-05T17:51:41Z",
  "additionalIndexing": "24;2846;15",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 3147,
      "gender": "m",
      "id": 4255,
      "name": "Dandrès Christian",
      "officialDenomination": "Dandrès"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2023-05-31T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2023-06-05T00:00:00Z",
            "text": "Réponse donnée par écrit",
            "type": 83
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2023-06-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1685484000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1685916000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-06-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "23.7344",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Selon l'article 269a lettre b du Code des obligations, ne sont en règle générale pas abusifs les loyers qui sont justifiés par des hausses de coûts. Ce principe est précisé dans l'Ordonnance sur le bail à loyer et le bail à ferme d'habitations et de locaux commerciaux, l'OBLF. Selon l'article 12 alinéa 1 OBLF, sont réputées hausses de coûts notamment les augmentations du taux hypothécaire; l'article 12a alinéa 1 précise que pour cela un taux de référence est établi. Quant aux taux d'augmentation, ils sont déterminés dans l'article 13 OBLF qui est visé dans la question: une augmentation du taux hypothécaire de pour cent de point de pourcentage donne droit, en règle générale, à une haussé maximum de loyer de 3 pour cent si les taux hypothécaires sont inférieurs à 5 pour cent. S'il se produit une baisse du taux hypothécaire, le loyer doit être réduit en proportion. Pour la réduction, le contre-calcul aboutit à une correction de 2,91 pour cent. Contrairement à ce qui est suggéré dans la question, il s'agit donc d'une disposition équilibrée qui répond également aux intérêts des deux parties. En particulier, cette règle a eu pour conséquence que dans le bail existant les locataires ont eu droit à une réduction du loyer à plusieurs occasions, en raison des différentes baisses du taux de référence depuis son entrée en vigueur en 2008. De plus, si le loyer actuel est encore fondé sur un taux d'intérêt de référence de 1,5 pour cent ou plus, une augmentation de loyer motivée par la hausse du taux d'intérêt de référence n'est pas admissible. Pour ces raisons, le Conseil fédéral est Convaincu qu'il n'y a pas de nécessité d'ajuster l'OBLF. Enfin, en ce qui concerne le niveau du loyer en général, il faut souligner que le locataire qui estime que le montant du loyer initial est abusif peut le contester dans les 30 jours devant l'autorité de conciliation et demander la diminution si les conditions selon l'article 270 du Code des obligations sont remplies. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Hausse du taux d'intérêt de référence et inflation sont 2 critères de majoration de loyer. L'impact de la hausse du taux d'intérêt de référence sur les loyers est un choix politique du Conseil fédéral. Le schéma du Conseil fédéral à l'article 13 alinéa 1 OBLF est favorable aux bailleurs et ne tient pas suffisamment compte du niveau actuel de très nombreux loyers qui menace le logement des ménages.</p><p>Le Conseil fédéral entend-il modifier ce schéma ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Impact de la hausse du taux de référence sur les loyers : le Conseil fédéral va-t-il agir ?"
    }
  ],
  "title": "Impact de la hausse du taux de référence sur les loyers : le Conseil fédéral va-t-il agir ?"
}