{
  "id": 20237147,
  "updated": "2023-03-07T13:06:55Z",
  "additionalIndexing": "2841;12;32",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 3160,
      "gender": "f",
      "id": 4268,
      "name": "Gysin Greta",
      "officialDenomination": "Gysin Greta"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2023-03-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2023-03-06T00:00:00Z",
            "text": "Réponse donnée par écrit",
            "type": 83
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2023-03-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1677625200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1678057200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-06T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3160,
        "gender": "f",
        "id": 4268,
        "name": "Gysin Greta",
        "officialDenomination": "Gysin Greta"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "23.7147",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'assurance obligatoire des soins (AOS) prévoit que seules les prestations de fournisseurs admis peuvent lui être facturées. Les psychologues en formation postgrade ou ne disposant pas de l'expérience clinique requise ne sont pas reconnus comme des fournisseurs de prestations au sens de l'AOS. En matière de psychothérapie pratiquée par les psychologues, aucune convention tarifaire n'a été approuvée. Tous les cantons ont dès lors fixé un tarif provisoire pour la facturation des prestations correspondantes, tarif entré en force le 1^ juillet 2022. Les prestations sont donc prises en charge. Certains cantons ont en outre établi un tarif provisoire pour les prestations fournies par les personnes en formation continue et en train d'acquérir l'expérience clinique nécessaire. C'est notamment cet élément des décisions cantonales qui a été porté devant le Tribunal administratif fédéral (TAF). Ces procédures judiciaires sont en cours devant le TAF, raison pour laquelle le Conseil fédéral ne s'exprime pas à ce sujet. Ainsi, la situation peut être décrite de la manière suivante: premièrement, dans la mesure où les décisions des cantons ont été acceptées par les assureurs, elles entrent en vigueur. Une annulation n'est pas prévue. Deuxièmement, dans les cantons pour lesquelles le TAF a prononcé un effet suspensif, cela signifie qu'actuellement, aucune prestation ne peut être facturée au moyen du tarif concernant les psychothérapeutes en formation postgrade. Finalement, dans le canton de Genève, pour lequel le TAF n'a pas prononcé d'effet suspensif, un remboursement rétroactif pourrait intervenir dans le cas où la décision du TAF rejette le tarif provisoire. Cependant, un éventuel remboursement ne devrait s'opérer qu'entre les assureurs et fournisseurs de prestations. Les patients ne devraient donc pas être concernés. Le Conseil fédéral attend des partenaires tarifaires qu'ils s'emploient à trouver une solution tarifaire commune et définitive le plus rapidement possible, y compris durant la procédure en cours.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Depuis le 1er juillet 2022, la psychothérapie est incluse dans l'assurance de base. Toutefois, santésuisse refuse de rembourser les prestations fournies par les psychologues qui suivent une formation postgrade. Cette organisation bloque ainsi le système de formation, laisse des centaines de personnes qualifiées au chômage et abandonne des milliers de patients à leur sort. Pourtant, l'OFSP, les associations de psychologie, H+ et curafutura se sont déjà mis d'accord sur un système de facturation par l'intermédiaire d'un superviseur.</p><p>Le Conseil fédéral a-t-il déjà pris des mesures pour débloquer cette situation ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Autoriser de toute urgence le remboursement des prestations fournies par les psychologues en formation postgrade"
    }
  ],
  "title": "Autoriser de toute urgence le remboursement des prestations fournies par les psychologues en formation postgrade"
}