{
  "id": 20140453,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "14.453",
  "initialSituation": "<p>Gestützt auf Artikel 160 Absatz 1 der Bundesverfassung und Artikel 107 des Parlamentsgesetzes reiche ich folgende parlamentarische Initiative ein:</p><p>Das Bundesgesetz vom 30. März 1911 betreffend die Ergänzung des Schweizerischen Zivilgesetzbuches (Fünfter Teil: Obligationenrecht) wird wie folgt geändert:</p><p>Art. 219</p><p>...</p><p>Abs. 4</p><p>Beim Verkauf eines Miteigentumsanteils an einem Grundstück mit einer Baute, die weniger als ein Jahr vor dem Verkauf überwiegend neu erstellt wurde, hat der Käufer bei Mängeln der Baute auch das unabdingbare Recht, vom Verkäufer die unentgeltliche Beseitigung der Mängel zu verlangen, sofern dies dem Verkäufer nicht übermässige Kosten verursacht. Mängel sind dem Verkäufer innert 60 Tagen nach der Entdeckung anzuzeigen.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "RK-NR",
            "id": 12,
            "name": "Kommission für Rechtsfragen NR"
          },
          "date": "2015-11-12T00:00:00Z",
          "text": "Folge gegeben"
        },
        {
          "committee": {
            "abbreviation": "RK-SR",
            "id": 25,
            "name": "Kommission für Rechtsfragen SR"
          },
          "date": "2016-02-02T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2017-12-15T00:00:00Z",
          "text": "Fristverlängerung bis zur Wintersession 2019."
        },
        {
          "council": 1,
          "date": "2019-12-20T00:00:00Z",
          "text": "Fristverlängerung"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [

      ],
      "text": null
    }
  ],
  "proceedings": "<p><b>Medienmitteilung der Kommission für Rechtsfragen des Nationalrates vom 13.11.2015</b></p><p>Die Kommission hat mit 19 zu 1 Stimmen bei 3 Enthaltungen im Rahmen des Vorprüfungsverfahrens einer parlamentarischen Initiative Folge gegeben, die eine Ergänzung der kaufrechtlichen Gewährleistungsregeln anstrebt. Die Käuferinnen und Käufer von neuen Wohnungen im Stockwerkeigentum sollen künftig von der Verkäuferschaft zwingend die Beseitigung von allfälligen Mängeln verlangen können. Ihr Schutz würde dadurch verbessert.</p><p> </p><p><b>Auskünfte</b></p><p>Simone Peter, Kommissionssekretärin, 058 322 97 47, <a  href=\"mailto:rk.caj@parl.admin.ch\">rk.caj@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-rk\">Kommission für Rechtsfragen (RK)</a></p>",
  "title": "Für verbindliche Haftungsregeln beim Kauf neuer Wohnungen"
}