{
  "id": 20140450,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "14.450",
  "initialSituation": "<p>Gestützt auf Artikel 160 Absatz 1 der Bundesverfassung und Artikel 107 des Parlamentsgesetzes reiche ich folgende parlamentarische Initiative ein:</p><p>Artikel 48 des Bürgerrechtsgesetzes wird wie folgt ergänzt:</p><p>Art. 48</p><p>Abs. 1 (bisher)</p><p>Das Bundesamt kann mit Zustimmung der Behörde des Heimatkantons einem Doppelbürger das Schweizer, Kantons- und Gemeindebürgerrecht entziehen, wenn sein Verhalten den Interessen oder dem Ansehen der Schweiz erheblich nachteilig ist. </p><p>Abs. 2 (neu)</p><p>Bei einer Teilnahme an terroristischen Aktivitäten oder Kampfhandlungen in der Schweiz oder im Ausland ist der Entzug zwingend.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2015-12-07T00:00:00Z",
          "text": "Folge gegeben"
        },
        {
          "council": 2,
          "date": "2016-06-14T00:00:00Z",
          "text": "Keine Folge gegeben"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p><b>Debatte im Nationalrat, 07.12.2015</b></p><p><b>Nationalrat will Dschihadisten zwingend ausbürgern </b></p><p><b>(sda) Der Nationalrat will das Problem des Dschihadismus in der Schweiz mit Ausbürgerungen lösen. Er hat am Montag eine parlamentarische Initiative von SVP-Präsident Toni Brunner (SG) angenommen, welche Söldner ins Visier nimmt.</b></p><p>Brunner fordert, dass schweizerisch-ausländischen Doppelbürgern, die in der Schweiz oder im Ausland extremistische Gewalttaten verüben oder an Kampfhandlungen teilnehmen, das Bürgerrecht zwingend aberkannt wird. \"Die Terrorangst in Europa ist allgegenwärtig\", sagte Brunner.</p><p>Der IS breite sich in Europa und den USA aus. Auch in der Schweiz bildeten sich Terrorzellen. Für den SVP-Präsidenten sind dschihadistische Söldner als Schweizer Bürger aber \"nicht tragbar\". Da dürfe man den Vollzugsbehörden auch keinen Ermessensspielraum geben. \"Wir dürfen in solchen Fällen keine Kompromisse machen\", sagte Brunner.</p><p>Der Automatismus war einer der Gründe, warum sich die vorberatende Kommission gegen die Initiative ausgesprochen hatte. Es sei gefährlich, wenn sich der Gesetzgeber zur Judikative aufschwinge, sagte Kommissionssprecher Kurt Fluri (FDP/SO). \"Damit verletzt er die Gewaltenteilung.\"</p><p>Er warnte auch vor Symbolpolitik. Gegen den einzigen Doppelbürger, der bekanntermassen an dschihadistischen Aktivitäten teilgenommen habe, sei das Ausbürgerungsverfahren bereits im Gang, sagte Fluri. Das ist schon nach heutigem Recht möglich, wenn Doppelbürger gegen die Interessen oder das Ansehen der Schweiz handeln. Die Mittel des geltenden Strafrechts genügten, sagte der Kommissionssprecher.</p><p>Der Nationalrat nahm die parlamentarische Initiative trotz dieser Bedenken an, mit 102 zu 85 Stimmen. Neben der SVP stimmte vor allem die CVP nahezu geschlossen für den Vorstoss. </p><p> </p><p><b>Debatte im Ständerat, 13.06.2016</b></p><p><b>Ständerat will Dschihadisten nicht automatisch ausbürgern </b></p><p><b>(sda) Der Ständerat will keine neue Regelung zur Ausbürgerung von Dschihadreisenden. Er hat am Dienstag eine parlamentarische Initiative von SVP-Nationalrat Toni Brunner (SG) mit 27 zu 12 Stimmen bei einer Enthaltung abgelehnt. Der Vorstoss ist damit vom Tisch.</b></p><p>Aus Sicht des Ständerats ist eine neue Regelung nicht nötig, weil eine Ausbürgerung bereits heute möglich ist, wenn ein Doppelbürger den Interessen des Landes schadet.</p><p>Die geltende Bestimmung sei vor kurzem auf einen Dschihadreisenden angewandt worden, stellte Kommissionssprecher Andrea Caroni (FDP/AR) fest. Das Verfahren laufe. In der neuen Verordnung zum Bürgerrechtsgesetz gebe es ausserdem einen ganzen Katalog von Ausbürgerungsgründen.</p><p>Caroni gab weiter zu bedenken, dass Ausbürgerungen das Problem nicht lösten, da nur Doppelbürger ausgebürgert werden könnten. Auch frage sich, ob das Problem mit einer Ausbürgerung nicht einfach auf einen anderen Staat geschoben werde. Die Kommission lehne Ausbürgerungen zwar nicht ab, stelle sich aber gegen einen Automatismus.</p>",
  "title": "Entzug des Schweizer Bürgerrechts für Söldner"
}