{
  "id": 20140096,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 28. November 2014 zur Förderung der Kultur in den Jahren 2016-2020 (Kulturbotschaft)",
  "formattedId": "14.096",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 28.11.2014</b></p><p><b>Der Bundesrat verabschiedet die Kulturbotschaft 2016-2020</b></p><p><b>Der Bundesrat hat die Botschaft zur Förderung der Kultur in den Jahren 2016-2020 verabschiedet und ans Parlament überwiesen. Die Kulturbotschaft ist auf drei Handlungsachsen ausgerichtet: kulturelle Teilhabe, gesellschaftlicher Zusammenhalt sowie Kreation und Innovation. Der Bundesrat strebt eine kohärente nationale Kulturpolitik an und möchte die Zusammenarbeit zwischen Bund, Kantonen, Städten und Gemeinden verbessern. Er beantragt 1,12 Milliarden Franken für alle Bereiche, die vom Bundesamt für Kultur, der Stiftung Pro Helvetia und dem Schweizerischen Nationalmuseum abgedeckt werden. Im Vergleich zur Förderperiode 2012-2015 wird das jährliche Budget somit um durchschnittlich 3,4 Prozent erhöht. </b></p><p>Der Bundesrat will in der Periode 2016-2020 die kulturelle Teilhabe in den Fokus der eidgenössischen Kulturpolitik rücken. In einer Volksabstimmung hat das Schweizer Stimmvolk die Verankerung der musikalischen Bildung in der Bundesverfassung gutgeheissen. Nach dem Vorbild von \"Jugend+Sport\" soll nun ein \"Jugend+Musik\"-Programm ausgearbeitet werden. Die Leseförderung wird ebenfalls einen grösseren Stellenwert erhalten.</p><p>Um den gesellschaftlichen Zusammenhalt zu fördern, will der Bundesrat den regionenübergreifenden kulturellen und schulischen Austausch verstärken. In diesem Zusammenhang sollen auch die italienische Sprache und Kultur ausserhalb der italienischen Schweiz und die Übersetzung vermehrt gefördert werden. Im Hinblick auf den Wandel unserer Wohnverhältnisse und Lebensweisen beabsichtigt der Bundesrat zudem, eine Strategie zur Baukultur zu entwickeln.</p><p>Kreation und Innovation sind der dritte Schwerpunkt der eidgenössischen Kulturpolitik. Mit dem Programm \"Film Standort Schweiz\" (FiSS) soll das Schweizer Filmschaffen unterstützt werden. Ausserdem werden Design und interaktive digitale Medien wirksamer gefördert und die Präsenz des Schweizer Kulturschaffens im Ausland verstärkt.</p><p>Parallel zu diesen Förderstrategien möchte der Bundesrat die Zusammenarbeit zwischen Bund, Kantonen, Städten und Gemeinden verbessern und strebt eine kohärente nationale Kulturpolitik an, welche die verschiedenen Kompetenzen der einzelnen Akteure berücksichtigt. Dem bestehenden Nationalen Kulturdialog wird folglich eine wichtigere Rolle zukommen.</p><p>Während der Vernehmlassung zur Kulturbotschaft wurden 339 Stellungnahmen abgegeben. Sie bestätigen grösstenteils die Relevanz der vom Bundesrat festgelegten Handlungsachsen und der vorgeschlagenen Massnahmen.</p><p>Die Geltungsdauer der Kulturbotschaft wird - wie bereits bei der Eröffnung der Vernehmlassung angekündigt - um ein Jahr bis 2020 verlängert. Dies ermöglicht eine zeitliche Abstimmung mit mehrjährigen Finanzierungsbeschlüssen in anderen Aufgabenbereichen des Bundes. Zur Umsetzung seiner Kulturpolitik beantragt der Bundesrat 1,12 Milliarden<b> </b>Franken für die Förderperiode 2016-2020, d.h. jährlich durchschnittlich 3,4 Prozent mehr als in der Förderperiode 2012-2015.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 28. November 2014 zur Förderung der Kultur in den Jahren 2016-2020 (Kulturbotschaft)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2015-03-12T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2015-06-02T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2015-06-19T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2015-06-19T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Filmproduktion und Filmkultur (Filmgesetz, FiG)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2015-03-12T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "2015-06-02T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2015-06-19T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2015-06-19T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Kulturförderung (Kulturförderungsgesetz, KFG)"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 2,
          "date": "2015-03-12T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "2015-06-02T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über einen Zahlungsrahmen für Finanzhilfen des Bundesamtes für Kultur gestützt auf das Kulturförderungsgesetz in den Jahren 2016–2020"
    },
    {
      "number": 4,
      "resolutions": [
        {
          "council": 2,
          "date": "2015-03-12T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2015-06-02T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über einen Zahlungsrahmen im Bereich Film in den Jahren 2016-2020"
    },
    {
      "number": 5,
      "resolutions": [
        {
          "council": 2,
          "date": "2015-03-12T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2015-06-02T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über einen Zahlungsrahmen im Bereich Kulturgütertransfer in den Jahren 2016-2020"
    },
    {
      "number": 6,
      "resolutions": [
        {
          "council": 2,
          "date": "2015-03-12T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2015-06-02T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über einen Rahmenkredit im Bereich Heimatschutz und Denkmalpflege in den Jahren 2016-2020"
    },
    {
      "number": 7,
      "resolutions": [
        {
          "council": 2,
          "date": "2015-03-12T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2015-06-02T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über einen Zahlungsrahmen im Bereich Sprachen und Verständigung in den Jahren 2016-2020"
    },
    {
      "number": 8,
      "resolutions": [
        {
          "council": 2,
          "date": "2015-03-12T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2015-06-02T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über einen Zahlungsrahmen im Bereich Schweizerschulen im Ausland in den Jahren 2016–2020"
    },
    {
      "number": 9,
      "resolutions": [
        {
          "council": 2,
          "date": "2015-03-12T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2015-06-02T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über einen Zahlungsrahmen für Pro Helvetia in den Jahren 2016-2020"
    },
    {
      "number": 10,
      "resolutions": [
        {
          "council": 2,
          "date": "2015-03-12T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2015-06-02T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über einen Zahlungsrahmen für das Schweizerische Nationalmuseum in den Jahren 2016-2020"
    }
  ],
  "proceedings": "<p><b>Debatte im Ständerat, 12.03.2015</b></p><p><b>Kulturbotschaft des Bundesrats passiert Ständerat ohne Kürzungen </b></p><p><b>(sda) Der Ständerat stellt sich hinter die Kulturpolitik des Bundesrats für die kommenden Jahre. Er hat der Kulturbotschaft für die Zeit von 2016 bis 2020 zugestimmt. Kürzungsanträge von SVP-Vertretern blieben ohne Chance.</b></p><p>Der Bundesrat möchte in den fünf Jahren von 2016 bis 2020 insgesamt 1,12 Milliarden Franken für die Kulturförderung ausgeben. Gegenüber der laufenden Förderperiode würde das Budget damit um durchschnittlich 3,4 Prozent pro Jahr erhöht.</p><p>Mit 254 Millionen Franken fällt für den Film der grösste Brocken ab. Das Geld soll gemäss Kulturminister Alain Berset unter anderem dafür sorgen, dass Schweizer Filme und Koproduktionen möglichst umfassend in der Schweiz hergestellt werden - als Vorbild nannte Berset am Donnerstag während der Debatte den Film \"Schellenursli\", der im Herbst in die Kinos kommt.</p><p>Zweitgrösster Posten ist der Zahlungsrahmen für die Stiftung Pro Helvetia, die in den fünf Jahren rund 211 Millionen Franken erhalten soll. SVP-Ständerat Hannes Germann (SH) wollte die beiden Zahlungsrahmen um 30 beziehungsweise 20 Millionen Franken kürzen. \"Es ist die Freiheit der Filmschaffenden, dort zu drehen, wo sie wollen.\"</p><p>Alles in allem sollte der Bundesrat die Vorlage in den Augen Germanns um 65,1 Millionen Franken kürzen. Um diesen Betrag übersteigt die Kulturbotschaft, wie sie der Bundesrat vorschlägt, den Finanzplan des Bundes.</p><p> </p><p>\"Affront gegenüber Steuerzahler\"</p><p>\"Der Bundesrat schiesst über das Ziel hinaus\", sagte Germann. Sein Schwyzer Parteikollege Peter Föhn bezeichnete die geplante Mittelaufstockung als \"Affront gegenüber der Wirtschaft und dem Steuerzahler\". Zudem untergrabe die Vorlage den Föderalismus und widerspreche der Verfassung. Diese halte fest, dass die Kantone für die Kultur zuständig seien. Der parteilose Thomas Minder (SH) forderte den Bundesrat auf, den Fuss vom \"Kulturförder-Gaspedal\" zu nehmen.</p><p>Die Kürzungs- und Rückweisungsanträge aus den Reihen der SVP fanden im Ständerat allerdings keine Mehrheit. Dies, obwohl auch Vertreter anderer Parteien Bedenken über den Kostenrahmen äusserten, unter ihnen Werner Luginbühl (BDP/BE). Kulturförderung sei aber eine \"wichtige und auch edle Aufgabe\", bei der sich ein reiches Land wie die Schweiz durchaus auch etwas grosszügig zeigen dürfe.</p><p>Weil in der nächsten Förderperiode zusätzliche Bereiche wie das Verlagswesen unterstützt werden sollen, sei eine Erhöhung der Mittel angezeigt, sagte Felix Gutzwiller (FDP/ZH). \"Kultur ist nicht nur 'nice to have', sondern ein essenzieller Teil unserer Identität.\" Gerade die systematische Zerstörung von Kulturgütern durch die Terrormiliz Islamischer Staat zeige deren Stellenwert.</p><p>Förderung des schulischen Austausches</p><p>Kulturminister Alain Berset ging in seinem Votum auf die Befürchtungen ein, wonach die Kulturbotschaft den Föderalismus unterminiere. \"Es geht absolut nicht um eine Zentralisierung, sondern darum, Doppelspurigkeiten zu verhindern\".</p><p>Der Bundesrat möchte deshalb die Zusammenarbeit zwischen Bund, Kantonen, Städten und Gemeinden verbessern. So sollen möglichst viele Personen am Kulturleben teilhaben und die Innovation im Kulturbereich gefördert werden. Zudem will der Bundesrat den gesellschaftlichen Zusammenhalt fördern. Dies unter anderem mit einem verstärkten schulischen Austausch.</p><p>Auch die musikalische Bildung ist Teil der Kulturbotschaft: Der Bundesrat sieht zusätzliche Mittel von jährlich drei Millionen Franken vor. Damit sollen unter anderem junge Menschen mit besonderer musikalischer Begabung speziell gefördert werden. Damit reagiert der Bundesrat auf die Annahme des Verfassungsartikels zur Jugendmusikförderung im September 2012.</p><p>Der Ständerat setzte allerdings durch, dass nicht nur musikalisch \"besonders\" Begabte, sondern grundsätzlich musikalisch begabte Kinder und Jugendliche unterstützt werden sollen.</p><p> </p><p>Zusätzliche drei Millionen Franken</p><p>Die kleine Kammer verzichtete am Ende nicht nur darauf, an der Kulturbotschaft Kürzungen vorzunehmen - gegenüber dem Vorschlag des Bundesrats stockte der Ständerat den Finanzrahmen gar um drei Millionen Franken auf. Dieses Geld soll unter anderem Museen und Sammlungen zugute kommen.</p><p>Zudem will der Ständerat die Möglichkeit schaffen, dass bereits ab 2018 neue Institutionen in den Genuss von Förderbeiträgen kommen - namentlich erwähnt wurde die Stiftsbibliothek St. Gallen. Der Bundesrat seinerseits will noch bis 2021 die 13 bisher unterstützten Museen, Sammlungen und Netzwerke fördern.</p><p><b> </b></p><p><b>Debatte im Nationalrat, 02.06.2015</b></p><p><b>Das Parlament unterstützt die Kulturpolitik des Bundesrates </b></p><p><b>(sda) Die Kulturförderung in den Jahren 2016 bis 2020 ist im Parlament unter Dach und Fach. Der Nationalrat hat die Kulturbotschaft des Bundesrates und deren Finanzierung gutgeheissen. Die SVP hatte mit ihren Kürzungsanträgen keine Chance.</b></p><p>Die grosse Kammer folgte am Dienstag fast allen Anträgen des Bundesrates und hiess eine Retusche gut, die der Ständerat an der zehnteiligen Vorlage angebracht hatte. Somit kann der Bund in den kommenden fünf Jahren das Schweizer Kulturschaffen mit rund 1,13 Milliarden Franken unterstützen.</p><p> </p><p>SVP-Kürzungsanträge abgelehnt</p><p>Das sind gegenüber der Förderperiode 2012 bis 2015 rund 3,4 Prozent mehr. Damit nicht einverstanden war die SVP: Sie wollte die Kulturbotschaft dem Bundesrat zurückgeben mit dem Auftrag, die Ausgaben auf dem Niveau von 2014 zu belassen, also bei 976,5 Millionen Franken. Ihr Antrag wurde mit 128 zu 65 Stimmen verworfen.</p><p>Peter Keller (SVP/NW) meldete dazu nicht nur finanzpolitische, sondern auch staatspolitische Bedenken an: \"Wir haben keine Nationalkultur und brauchen sie auch nicht, so wenig wie wir einen Nationalkäse haben.\" Die Vielfalt bei der Kultur sei wie beim Käse Ausdruck des Schweizer Selbstverständnisses.</p><p>Matthias Aebischer (SP/BE) warb für die Förderung und Koordination auf nationaler Ebene: \"Es braucht Anreize, damit Schweizer Filme mit Schweizer Themen, Schauspielern und Regisseuren auch in der Schweiz gedreht werden, gerade in Zeiten des starken Frankens.\" Kulturförderungspolitik sei auch Wirtschaftsförderung.</p><p>Rosmarie Quadranti (BDP/ZH) erinnerte an den Volksentscheid von 2012 für den Verfassungsartikel zur Musikförderung, den der Bundesrat nun umsetzen wolle. Neu ins Förderkonzept aufgenommen worden sei auch Literatur. \"Das Verlagswesen und literarische Übersetzungen brauchen dringend Unterstützung.\"</p><p> </p><p>Mehrheit für Pläne des Bundesrates</p><p>Abgelehnt wurde auch ein Antrag der Mehrheit der Kulturkommission (WBK). Sie hatte für Heimatschutz und Denkmalpflege 10 Millionen Franken mehr ausgeben wollen als der Bundesrat, nämlich 142,6 Millionen Franken. Der Rat folgte aber einer bürgerlichen Minderheit, dem Bundesrat und dem Ständerat und beliess es bei 132,6 Millionen Franken für diese Sparte.</p><p>Der Ständerat hatte den gesamten Zahlungsrahmen für die Kulturförderung im Frühjahr gutgeheissen. Gegenüber dem Antrag des Bundesrates stockte die kleine Kammer das Budget des Bundesamtes für Kultur für Finanzhilfen um 3 Millionen Franken auf, hauptsächlich zu Gunsten von Museen und Sammlungen.</p><p>Diese Erhöhung übernahm der Nationalrat. Eine Kürzung der Unterstützung für das Alpine Museum in Bern - dieses sollte demnach in fünf Jahren 2,5 Millionen Franken weniger Franken erhalten - lehnte er ebenso ab wie die Förderung von innovativen Projekten von Buchhandlungen.</p><p> </p><p>\"Verhängnisvoll für Buchhandlungen\"</p><p>\"Unabhängige Buchhandlungen verschwinden nach und nach\", hatte der Walliser Mathias Reynard (SP) diesen Antrag begründet. \"Der starke Franken hat hier verhängnisvolle Auswirkungen.\" Wolle der Bund Autoren und das Verlagswesen unterstützen, brauche es auch die Schaufenster der Buchhandlungen und den Kontakt zum Publikum.</p><p>Unangetastet liess der Rat - jeweils nach einem deutlichen Nein zu einem SVP-Antrag für eine Kürzung - die Zahlungsrahmen für die übrigen Sparten. Den grössten Brocken erhält demnach mit 253,9 Millionen Franken die Sparte Film. An die Stiftung Pro Helvetia gehen 210,9 Millionen Franken.</p><p>Das Schweizerische Nationalmuseum erhält in den nächsten fünf Jahren 160,6 Millionen Franken und die Schweizerschulen im Ausland 110,1 Millionen Franken. Für den Kulturgütertransfer sind Finanzhilfen von 3,9 Millionen Franken eingestellt und für die Sparte \"Sprachen und Verständigung\" 75,5 Millionen Franken.</p>",
  "title": "Förderung der Kultur in den Jahren 2016-2020"
}