{
  "id": 20140066,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 3 septembre 2014 concernant la dotation de la péréquation des ressources et de la compensation des charges entre la Confédération et Ies cantons pour la période de contribution 2016 à 2019",
  "formattedId": "14.066",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 03.09.2014</b> </p><p><b>Dotation des instruments de péréquation financière pour les années 2016 à 2019</b></p><p><b>Eu égard aux résultats du deuxième rapport sur l'évaluation de l'efficacité de la péréquation financière et compte tenu des résultats de la consultation, le Conseil fédéral propose de réduire la contribution de base à la péréquation des ressources pour les années 2016 à 2019 et de maintenir la dotation de la compensation des charges. Lors de sa séance d'aujourd'hui, le Conseil fédéral a adopté le message correspondant à l'intention du Parlement.</b></p><p>En mars dernier, le Conseil fédéral a soumis le rapport sur l'évaluation de l'efficacité à la consultation des cantons et des partis intéressés. Le rapport parvient à la conclusion que la péréquation financière fonctionne bien et qu'elle a largement atteint ses objectifs. Par conséquent, le Conseil fédéral estime qu'il n'y a pas lieu d'apporter des modifications au système en vigueur. Au vu des analyses menées dans le cadre du rapport, le Conseil fédéral propose toutefois une réduction de la dotation de la péréquation des ressources et le maintien de la dotation de la compensation des charges.</p><p>Les résultats de la consultation ont montré que les cantons soutiennent dans l'ensemble le système actuel de péréquation financière. En ce qui concerne l'adaptation de la dotation de la péréquation des ressources, deux groupes de cantons sont d'un avis diamétralement opposé. D'un côté, les cantons à fort potentiel de ressources soutiennent la réduction de la dotation proposée par le Conseil fédéral, mais considèrent cette mesure comme insuffisante. De l'autre côté, les cantons à faible potentiel de ressources s'opposent à la réduction de la dotation et souhaiteraient au contraire que la Confédération augmente sa contribution à la péréquation des ressources. Quant à la compensation des charges, la majorité des cantons souhaitent une augmentation des moyens financiers que la Confédération consacre à la compensation des charges socio-démographiques, par exemple en recourant aux moyens libérés de la péréquation des ressources.</p><p>Sur la base des recommandations du deuxième rapport sur l'évaluation de l'efficacité et en dépit des avis majoritaires des cantons, le Conseil fédéral propose pour la troisième période quadriennale 2016 - 2019 les dotations suivantes des fonds péréquatifs: </p><p> </p><p>- Péréquation des ressources</p><p>Les contributions de base à la péréquation horizontale et verticale des ressources sont actualisées sur la base des valeurs de l'année 2015 et réduites à hauteur du montant moyen de dépassement de l'objectif visé de 85 % durant la période 2012 à 2015, soit une réduction de 330 millions de francs (Confédération: - 196 mio; Cantons à fort potentiel de ressources: - 134 mio). En effet, au vu du dépassement de l'objectif de dotation minimal visé durant les années de 2012 à 2015, l'adaptation de la dotation s'avère logique et conforme au système. De plus, la démarche proposée par le Conseil fédéral devrait être appliquée de manière similaire si, dans le cadre d'une prochaine évaluation, on constatait que l'objectif visé de 85 % n'était pas atteint. Le cas échéant, il faudrait augmenter la dotation de la péréquation des ressources.</p><p> </p><p>- Compensation des charges</p><p>Les contributions de base à la compensation des charges excessives dues à des facteurs géo-topographiques (CCG) et à la compensation des charges excessives dues à des facteurs socio-démographiques (CCS) sont adaptées aux valeurs de l'année 2015, compte tenu du renchérissement. Le rapport entre les deux instruments compensatoires reste inchangé en matière de dotation. En effet, à l'introduction du nouveau système de péréquation en 2008, il avait été délibérément décidé d'alimenter pareillement ces deux fonds de compensation et ce, malgré des charges différentes. De plus, selon le Conseil fédéral, les moyens libérés de la péréquation des ressources ne devraient pas servir à augmenter la dotation de la compensation des charges, la péréquation des ressources et la compensation des charges n'étant pas des vases communicants. D'autre part, les résultats du deuxième rapport sur l'efficacité ne fournissent pas une base suffisante pour une augmentation de la dotation de la compensation des charges socio-démographiques. Finalement, le déséquilibre grandissant entre les deux instruments de compensation des charges concernant la couverture des coûts peut être attribué à la diminution des charges excessives dues à des facteurs géo-topographiques. Les causes de cette diminution restent inconnues. On ne sait par ailleurs pas si ces effets sont simplement temporaires. </p><p>Le message prévoit en outre de reconduire la compensation des cas de rigueur dans sa forme actuelle. Les analyses à ce sujet contenues dans le deuxième rapport sur l'évaluation de l'efficacité de la péréquation financière concluent qu'une suppression anticipée ou une réduction plus importante que celle prévue à l'art. 19, al. 3, PFCC aurait de graves conséquences financières pour certains cantons. La reconduction de la compensation des cas de rigueur ne nécessite pas de nouvel arrêté fédéral.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 3 septembre 2014 concernant la dotation de la péréquation des ressources et de la compensation des charges entre la Confédération et Ies cantons pour la période de contribution 2016 à 2019"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2014-12-09T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2015-03-10T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2015-03-17T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2015-06-03T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2015-06-08T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2015-06-15T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2015-06-19T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2015-06-19T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral concernant la détermination des contributions de base à la péréquation des ressources pour la période de contribution 2016 à 2019"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2014-12-09T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2015-03-10T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2015-06-19T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2015-06-19T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral concernant la détermination des contributions de base à la compensation des charges pour la période de contribution 2016 à 2019"
    }
  ],
  "proceedings": "<p><b>Délibérations au Conseil des Etats, 17.03.2015</b></p><p><b>Péréquation financière - Le Conseil des Etats ne veut pas changer la donne </b></p><p><b>(ats) Pas question de céder aux doléances des cantons riches. Par 27 voix contre 16, le Conseil des Etats a campé mardi sur ses positions en matière de répartition des charges pour la péréquation financière. Il n'a pas non plus voulu tenter la voie du compromis face aux largesses promises par le Conseil national.</b></p><p>S'alignant sur l'avis du gouvernement, la Chambre du peuple a décidé la semaine que les cantons \"riches\" devraient moins mettre la main au porte-monnaie pour 2016 à 2019. Au grand dam de la ministre des finances Eveline Widmer-Schlumpf, seule une minorité a défendu cette variante à la Chambre des cantons, où les représentants des régions récipiendaires sont majoritaires.</p><p>Pour elle, les contributions dans le fonds visant à harmoniser les ressources devraient diminuer: la note des cantons contributeurs serait allégée de 134 millions de francs par an (pour atteindre 1,47 milliard) et celle de la Confédération de 196 millions (à 2,15 milliards).</p><p>Ces sommes correspondent plus ou moins aux montants versés \"en trop\" entre 2012 et 2014 par la Confédération et les cantons \"riches\". Pendant ces années, la redistribution des richesses a dépassé le but visé. Plus aucun canton ne tombe plus sous les 85% de la moyenne suisse des ressources par habitant.</p><p> </p><p>Bras de fer</p><p>On ne peut pas fixer un but et ensuite continuer à faire semblant de rien lorsqu'il est atteint, a critiqué le PDC zougois Peter Bieri. D'autant que certains cantons soi-disant à faibles ressources réduisent leurs impôts sur le dos des autres, selon lui.</p><p>La barre des 85% n'est qu'une valeur indicative et non un maximum, a rétorqué Hans Altherr (PLR/AR) au nom de la majorité. Le but essentiel de la péréquation est de réduire les disparités, a renchéri Werner Hösli (UDC/GL). Le canton le mieux doté (Zoug) a aujourd'hui 450% de plus de ressources que le plus pauvre (Uri).</p><p>Réduire les montants péréquatifs équivaut à faire passer à nouveau les cantons les plus faibles sous la barre des 85% de la moyenne suisse des ressources par habitant, a souligné Jean-René Fournier (PDC/VS). D'autant qu'ils devront bientôt faire face aux retombées fiscales de la troisième réforme des entreprises, d'après Christian Levrat (PS/FR).</p><p> </p><p>Compromis rejeté</p><p>Une minorité a proposé en vain un compromis lissant les chiffres depuis 2008. La facture de la Confédération aurait été dans ce cas allégée de 88,7 millions par an (à 2,26 milliards) et celle des cantons \"riches\" de 59,3 millions (à 1,54 milliard). </p><p>Il s'agit de jeter un pont entre cantons donateurs et récipiendaires, a jugé George Theiler (PLR/LU), pourtant issu d'une région bénéficiaire. La tentative a échoué par 28 voix contre 15.</p><p>Le National doit se prononcer à nouveau. Il ne tranchera qu'à la prochaine session, a signalé Hans Altherr.</p><p> </p><p><b>Délibérations au Conseil national, 03.06.2015</b></p><p><b>Péréquation financière - Le National refuse un compromis financier face aux cantons pauvres </b></p><p><b>(ats) Les cantons \"riches\" devraient moins verser d'argent aux cantons \"pauvres\" entre 2016 et 2019. Le Conseil national a refusé mercredi de mettre de l'eau dans son vin. Le Conseil des Etats doit se prononcer lundi.</b></p><p>Les cantons contributeurs, comme Genève et Vaud, et ceux qui bénéficient de la redistribution des richesses prévues par la péréquation financière (parmi eux tous les autres cantons romands) se livrent une guerre des tranchées depuis décembre. Les invectives ont d'ailleurs continué de fuser à la Chambre du peuple.</p><p> </p><p>Argent versé en trop</p><p>Enjeu: les quelque 279 millions de francs versés \"en trop\" entre 2012 et 2014 par la Confédération et les cantons \"riches\". Pendant ces années, la redistribution des richesses a dépassé le but visé. Plus aucun canton ne tombe sous les 85% de la moyenne suisse des ressources par habitant.</p><p>Prêt à faire un geste, le Conseil fédéral propose de revoir à la baisse les contributions au fonds visant à harmoniser les ressources. La note des cantons contributeurs devrait être allégée de 134 millions de francs par an (pour atteindre 1,47 milliard) et celle de la Confédération de 196 millions (à 2,15 milliards). </p><p> </p><p>Menace de référendum</p><p>Du côté des 17 cantons récipiendaires, la pilule a mal passé. Le Conseil des Etats, où ils sont majoritaires, a freiné des quatre fers. Ce qui n'a pas manqué de susciter l'ire de Zoug et de Schwyz, les plus forts contributeurs par habitant. Ces cantons ont brandi la menace d'un référendum cantonal. Dans ce dernier cas, ils devraient se trouver au moins six alliés parmi les sept autres cantons \"riches\".</p><p>La Chambre du peuple avait avalisé en mars le concept du Conseil fédéral. Elle a campé sur ses positions. Par 103 voix contre 87, le National a refusé le compromis porté par les cantons récipiendaires au sein de la Conférence des gouvernements cantonaux. </p><p> </p><p>Compromis du compromis</p><p>La facture ne serait dans ce cas allégée que de 98 millions (à 2,25 milliards) pour la Confédération et de 67 millions (à 1,36 milliard) pour les cantons riches. La ministre des finances Eveline Widmer-Schlumpf a critiqué cette solution.</p><p>Selon elle, la solution présentée par le Conseil fédéral est le seul vrai compromis. Le potentiel des ressources devrait d'ailleurs augmenter l'an prochain. La dotation minimale, même avec la réduction proposée par le gouvernement, atteindra 87%, a-t-elle fait savoir. </p><p>Plusieurs représentants des cantons contributeurs lui ont emboîté le pas pour mettre en garde contre \"un compromis du compromis\". Il vaudrait mieux attendre la conférence de conciliation pour sortir de l'ornière.</p><p>Si les Chambres n'arrivent pas à se mettre d'accord, la solution actuelle continuera de s'appliquer pendant au maximum deux ans. Idem si le projet devait échouer en votation populaire ou si cette dernière ne devait être menée que l'année prochaine. Et si rien n'est fait d'ici fin 2017, tout le système de péréquation s'effondrera. </p><p> </p><p>Dernier problème à régler</p><p>La question des versements des cantons riches et de la Confédération reste le seul problème à régler. Les désirs de revoir le système se sont arrêtés là. Comme tous les quatre ans, les cantons donateurs ont présenté leurs doléances.</p><p>Ils proposaient entre autres de prendre en compte la redevance hydraulique, de réduire la pondération des bénéfices des entreprises dans le calcul du potentiel de ressources ou de mieux cibler l'argent redistribué (les cantons pratiquant le dumping fiscal ou proche de la moyenne nationale recevraient moins). Mais le Conseil fédéral est resté sourd à ces appels.</p><p>Le Parlement a quant à lui refusé de revoir la donne concernant l'aide aux centres urbains. La manne fédérale, dans le fonds de compensation des charges, restera la même (728,8 millions).</p><p>Et elle continuera d'être répartie à part égales entre cantons affrontant des coûts socio-démographiques et ceux confrontés à des frais d'ordre géo-topographique. Ce ratio 50%-50% est fortement décrié. Dans les faits, les charges des centres urbains représentent 82% du total et celles de zones périphériques 18%.</p><p> </p><p><b>Délibérations au Conseil des Etats, 08.06.2015</b></p><p><b>Péréquation financière - Geste financier du Conseil des Etats envers les cantons riches </b></p><p><b>(ats) Les cantons \"riches\" devraient moins verser d'argent aux cantons \"pauvres\" entre 2016 et 2019. Le Conseil des Etats a fini par se rallier lundi à cette idée. Mais sur la base d'un \"compromis\" qui ne diminue la facture que de 67 millions au lieu de 134 millions.</b></p><p>Les cantons contributeurs, comme Genève et Vaud, et ceux bénéficiant de la redistribution des richesses prévues par la péréquation financière (parmi eux tous les autres cantons romands) se livrent une guerre des tranchées depuis décembre. Zoug et Schwyz, les plus forts contributeurs par habitant, brandissent même la menace d'un référendum des cantons.</p><p> </p><p>Argent versé en trop</p><p>Enjeu: les quelque 279 millions de francs versés \"en trop\" entre 2012 et 2014 par la Confédération et les cantons \"riches\". Pendant ces années, la redistribution des richesses a dépassé le but visé. Plus aucun canton ne tombe sous les 85% de la moyenne suisse des ressources par habitant.</p><p>Prêt à faire un geste, le Conseil fédéral propose de revoir à la baisse les contributions au fonds visant à harmoniser les ressources. La note des cantons contributeurs devrait être allégée de 134 millions de francs par an (pour atteindre 1,47 milliard) et celle de la Confédération de 196 millions (à 2,15 milliards).</p><p>Du côté des 17 cantons récipiendaires, la pilule a mal passé. Le Conseil des Etats, où ils sont majoritaires, avait jusqu'ici freiné des quatre fers.</p><p> </p><p>Proposition des cantons récipiendaires</p><p>Face à l'intransigeance du National, il a toutefois lâché du lest. Il s'est rallié par 30 voix contre 14 le compromis porté par les cantons récipiendaires ainsi que par Vaud et Bâle-Ville au sein de la Conférence des gouvernements cantonaux.</p><p>La facture serait allégée de 98 millions (à 2,25 milliards) pour la Confédération et de 67 millions (à 1,36 milliard) pour les cantons riches. On a trouvé une solution et il faut cesser cette petite guerre, a fait valoir Géraldine Savary (PS/VD).</p><p>La Suisse a d'autres défis plus importants à relever comme la réforme de l'imposition des entreprises (qui redistribuera les cartes de la péréquation) ou les conséquences de l'acceptation de l'initiative de l'UDC sur l'immigration, a-t-elle relevé.</p><p> </p><p>Dans les mains du National</p><p>La Chambre du peuple doit se prononcer lundi prochain. Elle pourrait se rallier ou faire le forcing et attendre qu'une conférence de conciliation revienne avec un compromis.</p><p>Les cantons riches n'ont pas vraiment intérêt à ce que les Chambres ne trouvent pas un accord au final. Dans un tel cas, la solution actuelle, sans réduction de la facture, continuerait de s'appliquer pendant au maximum deux ans.</p><p>Idem si le projet devait échouer en votation populaire ou si cette dernière ne devait être menée que l'année prochaine. Et si rien n'était fait d'ici fin 2017, tout le système de péréquation s'effondrerait.</p><p>La seule alternative serait alors d'harmoniser les impôts dans toute la Suisse, a prédit Christian Levrat (PS/FR) tout en dénonçant l'inflexibilité des cantons contributeurs.</p><p> </p><p>Quel compromis ?</p><p>Plusieurs voix se sont toutefois élevées contre la solution retenue par le Conseil des Etats. Même avec la réduction proposée par le gouvernement, aucun canton ne devrait afficher moins de 87% de la moyenne suisse des ressources par habitant l'an prochain, ont souligné plusieurs orateurs. Les chiffres précis seront publiés en juillet.</p><p>Le démocrate-chrétien zougois Peter Bieri a accusé la Conférence des gouvernements cantonaux de vouloir imposer les vues des cantons récipiendaires. Tout comme la ministre des finances Eveline Widmer-Schlumpf, il estime que la solution présentée par le Conseil fédéral est le seul vrai compromis. Le gouvernement n'a en effet pas donné suite aux autres demandes de révision du système de péréquation formulées par les cantons donateurs.</p><p> </p><p><b>Délibérations au Conseil national, 15.06.2015</b></p><p><b>Le National accepte le compromis sur la péréquation financière </b></p><p><b>(ats) Les cantons \"riches\" verseront 67 millions de moins aux cantons \"pauvres\" entre 2016 et 2019. Par 107 voix contre 78, le National a clos lundi la bataille sur la péréquation financière en votant le \"compromis\" de la Conférence des gouvernements cantonaux.</b></p><p>L'enjeu du débat était les quelque 279 millions de francs versés \"en trop\" entre 2012 et 2014 par la Confédération et les cantons contributeurs au fonds visant à harmoniser les ressources. Pendant ces années, la redistribution des richesses a dépassé le but visé. Plus aucun canton ne tombe sous les 85% de la moyenne suisse des ressources par habitant.</p><p>Finalement, la facture sera allégée de 98 millions (pour atteindre 2,25 milliards) pour la Confédération et de 67 millions (à 1,36 milliard) pour les cantons \"riches\", au nombre desquels figurent Genève et Vaud. Sensible aux doléances de ces derniers, le National avait opté jusqu'ici pour la solution présentée par le Conseil fédéral.</p><p>La note des cantons contributeurs aurait dû être allégée de 134 millions de francs (à 1,47 milliard) et celle de la Confédération de 196 millions (à 2,15 milliards). Du côté des 17 cantons récipiendaires, dont Fribourg, le Valais, Neuchâtel, le Jura et Berne, la pilule a mal passé.</p><p> </p><p>Guerre des tranchées</p><p>Le Conseil des Etats, où ils sont majoritaires, a longtemps freiné des quatre fers. La solution est venue de la Conférence des gouvernements cantonaux, où les cantons récipiendaires alliés à Vaud et Bâle-Ville ont porté un compromis. Les sénateurs s'y sont ralliés la semaine dernière.</p><p>Auparavant, les cantons s'étaient livrés à véritable une guerre des tranchées. Zoug et Schwyz, les plus forts contributeurs par habitant, ont même brandi la menace d'un référendum des cantons.</p><p>Il est temps de mettre fin à cette bataille et de se concentrer sur les prochains enjeux, a fait valoir Olivier Feller (PLR/VD). La péréquation financière devrait à nouveau être remaniée avec la 3e révision de l'imposition des entreprises et les travaux concernant le prochain bilan du système devraient être lancés sans trop attendre.</p><p>La ministre des finances Eveline Widmer-Schlumpf, aurait souhaité que sa solution s'impose estimant qu'il s'agissait du seul vrai compromis politique. Même avec ce concept, aucun canton ne devrait afficher moins de 87% de la moyenne suisse des ressources par habitant l'an prochain, a-t-elle rappelé.</p><p> </p><p>Statu quo</p><p>Mais, surtout, le gouvernement n'a donné suite à aucune des autres demandes de révision du système de péréquation formulées par les cantons donateurs. Suivant le Conseil fédéral, le Parlement a ainsi refusé de baisser les sommes versées aux cantons récipiendaires qui pratiquent le dumping fiscal.</p><p>Dans le cadre des contributions 2016-2019, les Chambres n'ont pas voulu revoir la donne concernant l'aide aux centres urbains. La manne fédérale, dans le fonds de compensation des charges, restera la même (728,8 millions). Et elle continuera d'être répartie à part égales entre cantons affrontant des coûts socio-démographiques et ceux confrontés à des frais d'ordre géo-topographique. </p><p>Ce ratio 50%-50% est fortement décrié. Dans les faits, les charges des centres urbains représentent 82% du total et celles de zones périphériques 18%.</p><p>Pas question non plus de revoir le fonctionnement du fonds institué pour compenser les cas de rigueur, financé à raison de deux tiers par la Confédération et d'un tiers par les cantons. Sa dotation (359 millions en 2015) diminuera chaque année de 5% dès 2016. </p>",
  "title": "Péréquation des ressources et des charges entre la Confédération et les cantons 2016-2019"
}