{
  "id": 20140067,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 3 septembre 2014 concernant la révision totale de la loi sur l‘approvisionnement du pays",
  "formattedId": "14.067",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 03.09.2014</b> </p><p><b>Le Conseil fédéral adopte le message sur la révision de la loi sur l'approvisionnement du pays</b></p><p><b>Le Conseil fédéral a transmis au Parlement le message relatif à la révision totale de la loi sur l'approvisionnement du pays (LAP). La situation actuelle exige de l'Approvi-sionnement économique du pays (AEP) qu'il contribue plus fortement à accroître la résilience des infrastructures et qu'il dynamise ses moyens d'action pour maîtriser les pénuries graves. Mais la révision n'aspire pas à modifier les fondements de l'AEP. Il faut surtout accélérer les procédures, en cas de crise, et agir à titre préventif pour garantir l'approvisionnement.</b></p><p>En modernisant la base légale actuelle, qui date de 1982, on permettra à l'AEP de satisfaire aux exigences multiples d'une prévention moderne des crises. L'AEP doit pouvoir intervenir vite et de façon ciblée, dès qu'une pénurie grave menace ou est survenue, affectant tout le pays et quelle qu'en soit la cause.</p><p>On conservera les principes et moyens d'action qui ont fait leurs preuves : collaboration entre l'économie privée et l'Etat, subsidiarité, agents de milice ou stockage obligatoire. Les milieux économiques continuent de jouer un rôle central, tant en matière de prévention qu'en maîtrise des crises. La Confédération n'intervient, le cas échéant, que pour les épauler.</p><p>La révision vise aussi à renforcer la résilience des infrastructures vitales alors même qu'il n'y a pas de problème d'approvisionnement. La loi inclut des moyens d'action qui permettent d'impliquer au mieux, dans la prévention des crises, des entreprises cruciales pour l'appro-visionnement du pays. Il s'agit surtout de garantir les capacités de production, de transformation et de livraison de ces acteurs importants. Le Conseil fédéral doit pouvoir obliger ces entreprises à prendre des mesures adéquates, si la situation l'exige. Toutefois, la priorité ira aux mesures prises volontairement par l'économie privée pour renforcer la résilience.</p><p>De nos jours, vu la forte interconnexion de l'économie due à la mondialisation et vu la dynamique des processus d'approvisionnement modernes, il faut réagir bien plus vite aux perturbations. Grâce aux modifications proposées dans la loi, l'AEP pourra agir dès qu'une grave perturbation de l'approvisionnement se profile. Il évitera ainsi de graves dommages à l'éco-nomie ou les circonscrira autant que possible.</p><p>Les milieux consultés ont majoritairement salué les grands axes et les objectifs de la révision. Ainsi on a conservé les caractéristiques du financement des réserves obligatoires. Les frais de stockage et les pertes dues à une baisse des prix des marchandises stockées doivent, comme auparavant, être fondamentalement couverts par les avoirs des fonds de garantie. Prenant position, de nombreux milieux ont toutefois exigé de la Confédération qu'elle assume impérativement les coûts si ces avoirs ne suffisent pas. Grâce à la solution proposée, la Confédération pourra assumer les coûts du stockage, mais à titre subsidiaire par rapport au financement privé.</p><p>De nombreuses organisations consultées, dont plusieurs cantons, ont insisté sur la protection de la ressource \" sol \" qui constitue la base même de la production suisse de biens vitaux (aliments et fourrages). On a donc introduit, dans la LAP, une disposition qui souligne l'importance d'avoir suffisamment de surfaces d'assolement pour approvisionner la population en aliments vitaux lors d'une crise.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 3 septembre 2014 concernant la révision totale de la loi sur l‘approvisionnement du pays"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2015-03-18T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2016-03-09T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2016-03-10T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2016-06-08T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2016-06-14T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2016-06-17T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2016-06-17T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur l'approvisionnement économique du pays (Loi sur l'approvisionnement du pays, LAP)"
    }
  ],
  "proceedings": "<p><b>Délibérations au Conseil des Etats, 10.03.2016</b></p><p><b>Gestion des crises - Le Conseil des Etats est contre les exceptions pour l'agriculture </b></p><p><b>(ats) Tous les secteurs de l'économie doivent participer à la modernisation de l'arsenal pour affronter les crises. Le Conseil des Etats a tacitement rejeté jeudi les exceptions souhaitées par le National pour l'agriculture et la sylviculture dans la loi sur l'approvisionnement du pays.</b></p><p>Selon la nouvelle loi, les milieux économiques concernés seront tenus de constituer des réserves. Ils pourront aussi former des fonds de garantie pour couvrir les frais de stockage et les pertes dues à une baisse des prix des marchandises.</p><p>Pour l'agriculture, cela signifie autoriser le prélèvement de contributions au fonds de garantie sur les denrées alimentaires et les fourrages indigènes ainsi que sur les semences et les plants. Quant à la sylviculture, le Conseil fédéral souhaite obliger des exploitations forestières à cotiser à un fonds de compensation pour couvrir les coûts engendrés par une exploitation plus intensive des forêts.</p><p>Le National aurait voulu exempter ces deux secteurs de ces nouvelles obligations, afin de na pas les pénaliser. Mais pour le Conseil des Etats, il n'est pas question de traiter l'agriculture et la sylviculture différemment des autres secteurs économiques. Il a également apporté une autre modification d'ordre rédactionnelle à la loi. L'objet retourne donc à la Chambre du peuple.</p><p> </p><p><b>Délibérations au Conseil national, 08.06.2016</b></p><p><b>Le National insiste pour dispenser l'agriculture </b></p><p>(ats) Par 99 voix contre 77, le Conseil national a maintenu une dernière divergence avec le Conseil des Etats dans la révision de la loi sur l'approvisionnement du pays. Si tous les secteurs de l'économie doivent participer à la modernisation de l'arsenal pour affronter les crises, l'agriculture doit obtenir un régime d'exception. Elle devrait être dispensée de contribuer à un fonds de garantie en cas de crise.</p><p> </p><p><b>Délibérations au Conseil des Etats, 14.06.2016</b></p><p><b>Loi sur l'approvisionnement: régime d'exception pour l'agriculture </b></p><p><b>(ats) Tous les secteurs de l'économie sauf l'agriculture devront participer à la modernisation de l'arsenal pour affronter les crises. Le Conseil des Etats s'est rallié mardi par 23 voix contre 17 au régime d'exception souhaité par le National pour les paysans.</b></p><p>En éliminant la dernière divergence, la Chambre des cantons a mis sous toit la nouvelle loi sur l'approvisionnement du pays.</p><p>Finalement, l'agriculture sera exemptée des nouvelles obligations imposées par le Conseil fédéral dans les cas de crise. Concrètement, elle n'aura pas à prélever de contributions sur les denrées alimentaires et les fourrages indigènes ainsi que sur les semences et les plants pour alimenter un fonds de garantie nouvellement créé.</p><p>Le Conseil fédéral ne voulait pas d'exceptions ni pour l'agriculture ni pour aucun autre secteur. Ce sera à la Confédération de couvrir ces coûts. Les représentants des milieux agricoles ont quant à eux réussi à convaincre: les charges supplémentaires se chiffreraient à des dizaines de millions de francs.</p>",
  "title": "Loi sur l’approvisionnement du pays. Révision totale"
}