{
  "id": 20140070,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 19. September 2014 zur Genehmigung eines Zusatzabkommens zur Änderung des Doppelbesteuerungsabkommens zwischen der Schweiz und Belgien",
  "formattedId": "14.070",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 19.09.2014</b></p><p><b>Bundesrat verabschiedet Botschaft zum Doppelbesteuerungsabkommen mit Belgien</b></p><p><b>Der Bundesrat hat an seiner heutigen Sitzung die Botschaft zur Revision des Doppelbesteuerungsabkommens mit Belgien verabschiedet und das Abkommen den eidgenössischen Räten zur Genehmigung vorgelegt. Das Abkommen enthält eine Amtshilfeklausel gemäss aktuellem internationalem Standard zum Informationsaustausch auf Anfrage. Das Zusatzabkommen verstärkt die guten wirtschaftlichen Beziehungen zwischen der Schweiz und Belgien.</b></p><p>Mit dem Zusatzabkommen kann das Doppelbesteuerungsabkommen mit Belgien aus dem Jahr 1978 den heutigen Verhältnissen angepasst werden. Dieses beinhaltet den aktuellen internationalen Amtshilfestandard, der Informationsaustausch auf Anfrage vorsieht. Weiter bringt das Zusatzabkommen Verbesserungen bei der Besteuerung von Dividenden, Zinsen und Lizenzgebühren. Insbesondere konnten für Vorsorgeeinrichtungen Steuerbefreiungen im Quellenstaat vereinbart werden. Weitere verbesserte Besteuerungsmodalitäten konnten für Zinsen auf Darlehen zwischen Unternehmen und Dividenden an gewissen Gesellschaften ausgehandelt werden. Diese Regeln fördern Investitionen und den wirtschaftlichen Austausch im bilateralen Verhältnis.</p><p>Das Zusatzabkommen wurde am 10. April 2014 in Brüssel unterzeichnet. Die Kantone und interessierten Wirtschaftsverbände haben die Revision des Abkommens begrüsst. Die Schweiz hat bisher 49 Doppelbesteuerungsabkommen unterzeichnet, die den internationalen Standard zum Informationsaustausch erfüllen; 38 davon sind in Kraft.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 19. September 2014 zur Genehmigung eines Zusatzabkommens zur Änderung des Doppelbesteuerungsabkommens zwischen der Schweiz und Belgien"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2015-03-02T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2015-06-16T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2015-06-19T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2015-06-19T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung eines Zusatzabkommens zur Änderung des Doppelbesteuerungsabkommens zwischen der Schweiz und Belgien"
    }
  ],
  "proceedings": null,
  "title": "Doppelbesteuerung. Abkommen mit Belgien"
}