{
  "id": 20140458,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "14.458",
  "initialSituation": "<p>Am 10. November 2014 hat das Büro des Nationalrates beschlossen, die parlamentarische Initiative 14.458 \"Teuerungsausgleich für die Einkommen und Entschädigungen der Ratsmitglieder\" auszuarbeiten. Diese verlangt, dass die Einkommen, Entschädigungen und Beiträge gestützt auf Artikel 14 Absatz 2 des Parlamentsressourcengesetzes (PRG) zu Beginn der nächsten Legislatur angemessen an die Teuerung angepasst werden. </p><p>Die Einkommen und Entschädigungen der Ratsmitglieder wurden 2012 letztmals an die Teuerung angepasst, die Beiträge an die Fraktionen 2010. </p><p>Gemäss dem Landesindex für Konsumentenpreise sind die Lebenshaltungskosten zwischen September 2012 und November 2014 um 0,2 Prozent zurückgegangen. Die Teuerung zwischen Januar 2010 und November 2014 betrug -0,3 Prozent. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "Bü-NR",
            "id": 1,
            "name": "Büro NR"
          },
          "date": "2014-11-07T00:00:00Z",
          "text": "Beschluss, einen Erlassentwurf auszuarbeiten"
        },
        {
          "committee": {
            "abbreviation": "Bü-SR",
            "id": 14,
            "name": "Büro SR"
          },
          "date": "2014-11-24T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "committee": {
            "abbreviation": "Bü-NR",
            "id": 1,
            "name": "Büro NR"
          },
          "date": "2015-02-13T00:00:00Z",
          "text": "Zurückgezogen"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p><b>Verzicht auf Teuerungsausgleich für die Einkommen und Entschädigungen der Ratsmitglieder</b></p><p>Aufgrund der unwesentlichen Veränderung seit den letzten Anpassungen hat das Büro des Nationalrates am 13. Februar 2015 beschlossen, auf einen Ausgleich der Einkommen, Entschädigungen und Beiträge zu verzichten und die parlamentarische Initiative zurückzuziehen.</p>",
  "title": "Teuerungsausgleich für die Einkommen und Entschädigungen der Ratsmitglieder"
}