{
  "id": 20140018,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 12. Februar 2014 zum Bundesbeschluss über den Einsatz von Angehörigen des militärischen Personals zur Sicherheitsberatung in Schweizer Auslandvertretungen",
  "formattedId": "14.018",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 12.02.2014</b> </p><p><b>Einsatz von militärischem Personal zur Sicherheitsberatung in Schweizer Auslandvertretungen</b></p><p><b>Der Bundesrat hat am Mittwoch auf Antrag des EDA und des VBS beschlossen, die Schweizer Botschaft in Kairo für die Dauer von zwölf Monaten mit einem Sicherheitsexperten der Armee zu unterstützen. Der Einsatz erfolgt unbewaffnet und in zivil. Dieser Spezialist soll Teil eines Pakets von maximal drei Sicherheitsexperten sein, die der Bundesrat dem Parlament beantragt, um die Schweizer Vertretungen in Staaten zu unterstützen, deren Sicherheitslage besondere Expertise erfordert. Diese Massnahme soll bis Ende 2016 befristet sein.</b></p><p>In Ländern mit einer kritischen Sicherheitslage setzt das für die Sicherheit der schweizerischen Vertretungen verantwortliche EDA zusätzlich zu den lokalen Sicherheitskräften bereits eigens geschulte Sicherheitsexperten ein. Diese beraten den Missionschef in Sicherheitsfragen und pflegen Kontakte zu den lokalen Sicherheitsbehörden sowie den Sicherheitsverantwortlichen der anderen diplomatischen Vertretungen.</p><p>In besonders akuten Sicherheitssituationen wie gegenwärtig derjenigen in Ägypten kann kurzfristig zusätzliche Expertise erforderlich sein. Es geht dabei namentlich um die dauernde Analyse der Sicherheitslage, die Beratung des Botschaftspersonal in Sicherheitsragen , die laufende Überprüfung der Sicherheitsmassnahmen der Botschaft, die Unterstützung des Missionschefs und seiner Kader in der Krisenbewältigung sowie die Ausbildung von künftigen lokalen Sicherheitsberatern.</p><p>Auch das VBS verfügt über solche Expertise in Sicherheitsfragen. Diese soll dem EDA zur Überbrückung von Engpässen bis Ende 2016 mit maximal drei Personen gleichzeitig zur Verfügung gestellt werden. Da diese Einsätze jeweils länger als drei Wochen dauern, bedürfen sie der Genehmigung durch die Bundesversammlung, auch wenn sie unbewaffnet und in Zivilkleidung erfolgen.</p><p>Jeweils per 31. Dezember eines Jahres wird das VBS zuhanden der Aussenpolitischen und Sicherheitspolitischen Kommissionen beider Räte einen Zwischenbericht über diese Unterstützungs-Einsätze zu Gunsten des EDA vorlegen.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 12. Februar 2014 zum Bundesbeschluss über den Einsatz von Angehörigen des militärischen Personals zur Sicherheitsberatung in Schweizer Auslandvertretungen"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2014-03-05T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "2014-03-13T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über den Einsatz von Angehörigen des militärischen Personals zur Sicherheitsberatung in Schweizer Auslandvertretungen"
    }
  ],
  "proceedings": "<p><b>Debatte im Ständerat, 5.3.2014</b></p><p><b>Ständerat bewilligt Einsatz von Sicherheitsberatern in Botschaften </b></p><p><b>(sda) Schweizer Vertretungen in Krisenstaaten sollen besser geschützt werden. Der Ständerat hat am Mittwoch mit 38 Stimmen und ohne Gegenstimme den Einsatz von Armee-Experten bewilligt, die den Sicherheitskräften vor Ort beratend zur Seite stehen sollen.</b></p><p>Maximal drei Experten sollen in Auslandsvertretungen als Berater tätig sein können. Sie leisten den Einsatz als Assistenzdienst, ohne Waffe und in zivil. Der Einsatz dieser Experten ist bis Ende 2016 befristet. Der Bundesrat kann ihren Einsatz jederzeit unterbrechen oder vorzeitig beenden.</p><p>Im Gegensatz zum Bundesrat will der Ständerat die Dauer der jeweiligen Assistenzdienste nicht auf höchstens ein Jahr beschränken. Die kleine Kammer folgte oppositionslos dem entsprechenden Antrag der Sicherheitspolitischen Kommission.</p><p>Mitte Februar beschloss der Bundesrat, die Schweizer Botschaft in Kairo bis zu zwölf Monate lang mit einem Sicherheitsexperten der Armee zu unterstützen. Dieser Einsatz war vom Aussendepartement (EDA) und vom Verteidigungsdepartement (VBS) beantragt worden.</p><p>Da diese Einsätze jeweils länger als drei Wochen dauern, muss gemäss Militärgesetz die Bundesversammlung zustimmen, auch wenn sie ohne Waffe geleistet werden. Verteidigungsminister Ueli Maurer sagte, der Einsatz der Berater sei im Sinn einer Ausnahme vorgesehen, dort wo es aus Gründen der Sicherheit notwendig sei.</p><p>Mit der Revision des Militärgesetzes - im Rahmen der Weiterentwicklung der Armee - will der Bundesrat sich die Kompetenz geben, selbst über den Einsatz einzelner Angehöriger des militärischen Personals zu entscheiden. Der Bundesrat rechnet damit, dass das Gesetz nicht vor Anfang 2017 in Kraft tritt.</p><p> </p><p><b>Debatte im Nationalrat, 13.03.2014</b></p><p><b>Parlament bewilligt Einsatz von Sicherheitsberatern in Botschaften </b></p><p>(sda) Schweizer Vertretungen in Krisenstaaten können künftig ohne Genehmigung des Parlaments Sicherheitsberater der Armee hinzuziehen. National- und Ständerat haben dem Bundesrat die Kompetenz gegeben, über den Einsatz von Sicherheitsberatern zu entscheiden.</p><p>Der Nationalrat sprach sich am Donnerstag als Zweitrat mit 120 zu 12 Stimmen bei 8 Enthaltungen für eine entsprechende Vorlage aus. Maximal drei Experten können künftig in Auslandsvertretungen als Berater tätig sein. Sie leisten den Einsatz als Assistenzdienst, ohne Waffe und in zivil. Der Einsatz dieser Experten ist bis Ende 2016 befristet.</p>",
  "title": "Sicherheitsberatung in Schweizer Auslandvertretungen. Entsendung von Angehörigen des Militärpersonals"
}