{
  "id": 20140062,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 3 septembre 2014 concernant un crédit-cadre en faveur de l‘environnement mondial pour la période 2015 à 2018",
  "formattedId": "14.062",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 03.09.2014</b></p><p><b>148 millions de francs pour l'environnement mondial</b></p><p><b>Le Conseil fédéral poursuit son soutien en faveur de la protection de l'environnement mondial. Lors de sa séance d'aujourd'hui, il a approuvé un crédit cadre de près de 148 millions de francs pour la période de 2015 à 2018. Ces moyens doivent permettre de continuer d'alimenter le Fonds pour l'environnement mondial (FEM), le fonds pour l'ozone et deux des fonds spéciaux pour le climat, tous consacrés au financement de projets de protection de l'environnement. Le Parlement doit se prononcer sur le message d'ici à l'été 2015. </b></p><p>L'environnement mondial s'est fortement détérioré ces dernières années, notamment en raison des activités anthropiques, qui sont à l'origine des changements climatiques et de la disparition de toujours plus d'espèces et de milieux naturels. La communauté internationale a donc décidé en 2014 de poursuivre ses engagements en faveur de l'environnement mondial et d'augmenter les ressources du Fonds pour l'environnement mondial (FEM) durant la période de 2015 à 2018 à 4,43 milliards de dollars (USD), ce qui représente 230 millions de dollars supplémentaires par rapport à la période précédente. Les pays donateurs reconnaissent ainsi les travaux réalisés jusqu'à présent par le FEM (voir encadré), ainsi que la nécessité de poursuivre les négociations en cours dans les domaines du climat et de la biodiversité. Cette contribution financière est importante pour que les pays en développement s'engagent efficacement en faveur de l'environnement mondial. Le FEM contrôle l'utilisation des moyens financiers et fait régulièrement évaluer l'efficacité des projets qu'il soutient.</p><p>Le crédit-cadre de 147,83 millions de francs permet à la Suisse de remplir ses engagements internationaux durant la période de 2015 à 2018. Il doit servir à renouveler la contribution de la Suisse aux fonds suivants :</p><p>- Le Fonds pour l'environnement mondial (FEM) est le principal mécanisme de financement des traités multilatéraux sur la protection de l'environnement (voir encadré). La contribution de la Suisse à sa sixième reconstitution (2015-2018) s'élève à 124,93 millions de francs, soit la même somme que pour la période précédente (2011-2014). </p><p>- Le Fonds multilatéral pour l'ozone vise à réduire de manière importante la production et la consommation de gaz qui détruisent la couche d'ozone dans les pays en développement. La contribution de la Suisse à ce fonds s'élève à 11 millions de francs au maximum, soit légèrement plus que pour la période précédente. </p><p>- Deux fonds spéciaux pour le climat ont pour objectif de soutenir les pays en développement ou en transition dans le cadre de la convention sur les changements climatiques. La Suisse versera une contribution totale de 9 millions de francs, soit la même somme que pour la période précédente.</p><p>Le crédit-cadre est soumis à l'approbation du Parlement, qui se prononcera sur le projet d'ici à l'été 2015. Un crédit de mise en oeuvre de 2,9 millions de francs est octroyé à l'administration pour son suivi... </p><p> </p><p><b>Un fonds mondial au service de l'environnement</b></p><p>Créé en 1991, le Fonds pour l'environnement mondial (FEM) constitue aujourd'hui le principal instrument multilatéral de financement dans le domaine de l'environnement mondial. Il soutient les pays en développement et en transition dans la mise en oeuvre de projets environnementaux. Environ un tiers des ressources du FEM sont utilisées dans le domaine du climat. Le fonds compte 181 Etats membres et est réapprovisionné tous les quatre ans. Depuis 1991, le FEM a financé, à hauteur de 13 milliards de dollars, 3566 projets menés dans 165 pays en développement ou en transition dans les domaines du climat, de la biodiversité, des eaux internationales, de la lutte contre la désertification, des produits chimiques et des déchets. Exemples : - Des investissements dans les domaines de l'efficacité énergétique, de la promotion des énergies renouvelables, des solutions de transport efficaces en termes d'émissions de gaz à effet de serre (GES), ainsi que d'autres technologies favorables au climat permettront d'obtenir, d'ici à 2020, des réductions directes des émissions de GES à hauteur de 2 milliards de tonnes d'équivalents CO2. Cela représente plus que l'ensemble des émissions de CO2 de l'Inde en 2011. Ces investissements contribuent à orienter les marchés vers des technologies respectueuses du climat, qui permettront aux pays en développement ou en transition d'éviter le rejet de 7 milliards de tonnes d'équivalents-CO2 (environ 14 % des émissions mondiales en 2013).- Le FEM est le principal contributeur mondial dans le domaine des aires protégées. C'est en grande partie grâce à lui que plus de 10 % de la surface terrestre sont aujourd'hui protégés. Les projets du FEM ont notamment permis d'améliorer la conservation des animaux et des plantes, tout en offrant de meilleures conditions de vie à des millions de personnes. Exemples : dans un tiers des plus grandes villes du monde, l'eau potable provient d'aires protégées, et, dans les régions côtières, les récifs coralliens protégés permettent chaque année d'éviter des dégâts dûs aux tempêtes à hauteur de plus de 9 milliards de dollars.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 3 septembre 2014 concernant un crédit-cadre en faveur de l‘environnement mondial pour la période 2015 à 2018"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2015-03-19T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2015-06-04T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral concernant un crédit-cadre pour la protection de l’environnement mondial pour la période 2015 à 2018"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2015-03-19T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2015-06-04T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral concernant un crédit-cadre pour la protection de l’environnement mondial pour la période 2015 à 2018"
    }
  ],
  "proceedings": "<p><b>Délibérations au Conseil national, 19.03.2015</b></p><p><b>Protection de la nature - Le National donne son feu vert pour libérer 148 millions </b></p><p><b>(ats) La Suisse devrait attribuer près de 148 millions de francs en faveur de la protection internationale de l'environnement de 2015 à 2018. Le National a décidé jeudi par 122 voix contre 47 de libérer cette enveloppe d'ici l'été. L'UDC était quasiment le seul parti à s'y être opposé. Le Conseil des Etats doit encore se prononcer.</b></p><p>En accordant ce crédit-cadre, la Suisse réaffirme son engagement dans la lutte contre les problèmes environnementaux, a souligné Roger Nordmann (PS/VD), au nom de la commission. Et une coopération globale est décisive pour une politique environnementale réussie à l'échelle mondiale.</p><p>La Suisse ne peut faire cavalier seul et elle doit apporter sa pierre à l'édifice, a abondé Jacques Bourgeois (PLR/FR). Les activités humaines ont provoqué d'importants changements climatiques, menaçant toujours plus d'espèces et de milieux naturels, a rappelé Karl Vogel (PDC/OW). La Suisse a sa part de responsabilité.</p><p>La communauté internationale a décidé d'augmenter les moyens à disposition et d'attribuer en tout 4,43 milliards pour les quatre prochaines années. Le montant dégagé par la Suisse est quasi le même que pour la période 2011-2014 (149 millions).</p><p>La Suisse ne figure pas parmi les huit plus gros investisseurs - qui représentent 75% du montant total, a rappelé la ministre de l'environnement Doris Leuthard. Voici un argument qui aurait dû convaincre la minorité représentée par Felix Müri (UDC/LU), opposée au versement de cet argent.</p><p> </p><p>Plus de 3500 projets</p><p>La majeure partie des ressources (environ 125 millions) sont versées au Fonds pour l'environnement mondial (FEM). Cet organisme constitue le principal mécanisme de financement dans le domaine de l'environnement mondial. Le reste des moyens est versé au fonds pour l'ozone et à deux autres fonds spéciaux pour le climat.</p><p>L'expérience a montré que les moyens investis ont fait leurs preuves: depuis 1991, le FEM a financé 3566 projets menés dans 165 pays en développement ou en transition dans les domaines du climat, améliorant la vie de millions de personnes, a rappelé la vice-présidente des Verts Adèle Thorens.</p><p> </p><p><b>Délibérations au Conseil des Etats, 04.06.2015</b></p><p><b>Protection de la nature - Le Parlement accepte de libérer 148 millions </b></p><p><b>(ats) La Suisse allouera près de 148 millions de francs en faveur de la protection internationale de l'environnement de 2015 à 2018. Après le National, le Conseil des Etats a accepté jeudi de libérer cette enveloppe. Une minorité, composée d'UDC et du PLR, voulait l'amputer de près de 19 millions.</b></p><p>Les sénateurs ont tranché par 30 voix contre 5. En accordant ce crédit-cadre, la Suisse réaffirme son engagement dans la politique environnementale internationale, a souligné Didier Berberat (PS/NE) au nom de la commission.</p><p>Une coopération globale est décisive pour une politique environnementale réussie à l'échelle mondiale. Et la Suisse a sa part de responsabilité, elle \"n'est pas une planète isolée\", a-t-il imagé.</p><p>Les activités humaines ont provoqué d'importants changements climatiques, menaçant toujours plus d'espèces et de milieux naturels et seule une réponse internationale peut répondre à ces défis, a abondé la ministre de l'environnement Doris Leuthard.</p><p>La communauté internationale a décidé d'augmenter les moyens à disposition et d'attribuer en tout 4,43 milliards pour les quatre prochaines années. Le montant dégagé par la Suisse est quasi le même que pour la période 2011-2014 (149 millions).</p><p> </p><p>Plus de 3500 projets</p><p>Berne ne figure pas parmi les huit plus gros investisseurs, qui représentent 75% du montant total. Cette contribution reste néanmoins trop élevée, a estimé Werner Hösli (UDC/GL). Il souhaitait limiter ce crédit-cadre à 129,09 millions. Une proposition que le Conseil des Etats a balayée par 23 voix contre 14.</p><p>La majeure partie des ressources, environ 125 millions, sont versées au Fonds pour l'environnement mondial (FEM). \"Cet organisme constitue le principal mécanisme de financement dans le domaine de l'environnement mondial\", a rappelé Didier Berberat. Le reste des moyens est versé au fonds pour l'ozone et à deux autres fonds spéciaux pour le climat.</p><p>Depuis 1991, le FEM a financé 3566 projets menés dans 165 pays en développement ou en transition dans les domaines du climat. \"Seuls 37% de ces projets ont donné des résultats satisfaisants\", a argumenté en vain Werner Hösli, citant un rapport publié dans le Tagesanzeiger.</p>",
  "title": "Environnement mondial 2015-2018. Crédit-cadre"
}