{
  "id": 20140049,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 28. Mai 2014 zur Genehmigung des Notenaustausches zwischen der Schweiz und der EU betref fend die Übernahme der Verordnung (EU) Nr. 1052/2013 zur Errichtung eines Europäischen Grenzüberwachungssystems (EUROSUR) (Weiterentwicklung des Schengen-Besitzstands)",
  "formattedId": "14.049",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 28.05.2014</b> </p><p><b>Bundesrat heisst Botschaft zur Übernahme der EUROSUR-Verordnung gut</b></p><p><b>Der Bundesrat hat an seiner heutigen Sitzung die Botschaft zur Übernahme der EU-Verordnung zur Errichtung eines Europäischen Grenzüberwachungssystems (EUROSUR) gutgeheissen. Die Verordnung regelt den Informationsaustausch zwischen den Mitgliedstaaten und der EU-Grenzschutz-Agentur FRONTEX und koordiniert die operative Aussengrenzüberwachung der Schengen-Staaten.</b></p><p>Die vorgeschlagene Übernahme der EUROSUR-Verordnung ist in der Vernehmlassung, von deren Ergebnis der Bundesrat heute Kenntnis genommen hat, von einer überwiegenden Mehrheit positiv aufgenommen worden. Insbesondere die Verbesserung der Koordination der Schengen-Staaten bei der Überwachung der Aussengrenzen zur Prävention der illegalen Migration und zur Bekämpfung der grenzüberschreitenden Kriminalität wird von einer deutlichen Mehrheit ausdrücklich unterstützt.</p><p>Ziel der EUROSUR-Verordnung ist es, die Reaktionsfähigkeit der Grenzüberwachungs-behörden zu verbessern. EUROSUR unterstützt Schengen-Staaten dabei, sich ein umfassendes Bild über die Lage an den Aussengrenzen zu verschaffen. Die Aufdeckung, Bekämpfung und Prävention von illegaler Migration und grenzüberschreitender Kriminalität wie Menschenhandel und Drogenschmuggel stehen dabei im Vordergrund. EUROSUR leistet zudem einen Beitrag zum Schutz und zur Rettung von migrationswilligen Personen in Not. </p><p>Da die Schweiz keine Landes- oder Seeaussengrenze im Sinne der EUROSUR-Verordnung hat, wird sie lediglich Informationen in Form von Lagebildern zur Aussengrenzüberwachung erhalten. Die Schweiz selber wird keine Lagebilder liefern. Der Austausch von personenbezogenen Daten bleibt eine Ausnahme und muss den europäischen und nationalen Datenschutzvorschriften genügen.</p><p>Für die Umsetzung der EUROSUR-Verordnung in der Schweiz ist das Grenzwachtkorps (GWK) zuständig, das bereits die nationale Kontaktstelle für FRONTEX unterhält. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 28. Mai 2014 zur Genehmigung des Notenaustausches zwischen der Schweiz und der EU betref fend die Übernahme der Verordnung (EU) Nr. 1052/2013 zur Errichtung eines Europäischen Grenzüberwachungssystems (EUROSUR) (Weiterentwicklung des Schengen-Besitzstands)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2014-09-15T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2015-03-02T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2015-03-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2015-03-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung des Notenaustauschs zwischen der Schweiz und der EU betreffend die Übernahme der Verordnung (EU) Nr. 1052/2013 zur Errichtung eines Europäischen Grenzüberwachungssystems (EUROSUR) (Weiterentwicklung des Schengen-Besitzstands)"
    }
  ],
  "proceedings": "<p><b>Debatte im Ständerat, 15.09.2014</b></p><p><b>Grenzüberwachung - Ständerat genehmigt EUROSUR-Verordnung </b></p><p><b>Schweiz erhält mehr Informationen über die Schengen-Aussengrenze</b></p><p><b>(sda) Der Ständerat will die EU-Verordnung für das europäische Grenzüberwachungssystem EUROSUR übernehmen. Diese regelt den Informationsaustausch und koordiniert die Überwachung der Schengen-Aussengrenzen.</b></p><p>Ziel der EUROSUR-Verordnung ist es, die Reaktionsfähigkeit der Grenzüberwachungsbehörden zu verbessern und Sicherheitslücken aufgrund mangelhafter Zusammenarbeit verschiedener Behörden zu vermeiden. EUROSUR unterstützt Schengen-Staaten dabei, sich ein umfassendes Bild über die Lage an den Aussengrenzen zu verschaffen.</p><p>Die Aufdeckung, Bekämpfung und Prävention von illegaler Migration und grenzüberschreitender Kriminalität stehen dabei im Vordergrund. Die bessere Überwachung soll den Grenzschutzbehörden aber auch einen effizienteren Einsatz zur Rettung von Menschen in Seenot ermöglichen.</p><p>Da die Schweiz keine Landes- oder Seeaussengrenze hat, wird sie selbst keine Lagebilder zur Aussengrenzüberwachung liefern, sondern lediglich solche erhalten. Lagebilder dienen dem Austausch von Informationen über Vorfälle und erleichtern namentlich die Lokalisierung von Schiffen. Der Austausch personenbezogener Daten soll die Ausnahme bleiben.</p><p>Die Schweiz wird über ein noch zu schaffendes nationales Koordinierungszentrums an das EUROSUR-Netzwerk angeschlossen. Dieses soll durch das Grenzwachtkorps betrieben werden, das bereits die nationale Kontaktstelle für FRONTEX unterhält. Die Mehrkosten, die dadurch entstehen, können über das bestehende Budget gedeckt werden.</p><p>Im Rahmen des Schengen-Abkommens hat sich die Schweiz gegenüber der EU grundsätzlich zur Übernahme aller Weiterentwicklungen des Schengen-Besitzstands verpflichtet. Bei der EUROSUR-Verordnung handelt es sich indes um eine Weiterentwicklung, die das Parlament genehmigen muss und die dem fakultativen Referendum untersteht.</p><p>Diskussionslos hat der Ständerat der Verordnung am Montag mit 36 zu 1 Stimmen zugestimmt.</p><p><b> </b></p><p><b>Debatte im Nationalrat, 02.03.2015</b></p><p>(sda) Die Schweiz übernimmt die EU-Verordnung zum europäischen Grenzüberwachungssystem EUROSUR. Der Nationalrat hat als Zweitrat zugestimmt, mit 117 zu 54 Stimmen bei 15 Enthaltungen. </p>",
  "title": "Europäisches Grenzüberwachungssystem (EUROSUR). Übernahme der Verordnung"
}