{
  "id": 20140089,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Messaggio del 19 novembre 2014 concernente l‘iniziativa popolare “Per un equofinanziamento dei trasporti“",
  "formattedId": "14.089",
  "initialSituation": "<p><b>L'iniziativa popolare \"Per un equo finanziamento dei trasporti\" è stata presentata dagli importatori di automobili e delle associazioni del settore stradale. Chiede che l'intero gettito dell'imposta sugli oli minerali sia impiegato a beneficio della circolazione stradale. Attualmente vi è destinata in maniera vincolata una metà, pari a circa 1,5 miliardi di franchi all'anno, mentre il restante 50 per cento confluisce nella cassa generale della Confederazione. </b></p><p><b>Il Consiglio nazionale e il Consiglio degli Stati respingono la richiesta senza controprogetto ritenendo determinanti le ripercussioni negative dell'iniziativa sul bilancio generale. Hanno suscitato reazioni critiche soprattutto le temute perdite fiscali pari a 1,5 miliardi di franchi. Entrambe le Camere hanno rifiutato di collegare l'iniziativa al progetto sul fondo per le strade nazionali e il traffico d'agglomerato (FOSTRA).</b></p><p><b>Con 4 voti contrari (e 9 astensioni) il Consiglio degli Stati raccomanda di respingere l'iniziativa, mentre il Consiglio nazionale lo segue con una proporzione di 2 a 1. Propongono di sostenere l'iniziativa quasi tutti i membri del Gruppo UDC e poco meno della metà dei membri del Gruppo liberale-radicale.</b></p><p><b> </b></p><p>L'iniziativa popolare è stata presentata da rappresentanti degli importatori di automobili e delle associazioni del settore stradale e intende ovviare alle difficoltà di finanziamento che si prospettano per i compiti connessi alla circolazione stradale. Secondo l'articolo 86 della Costituzione rientrano tra l'altro in questi compiti la costruzione, la manutenzione e l'esercizio delle strade nazionali, il promovimento del traffico merci ferroviario (trasferimento del traffico) nonché i contributi ai Cantoni. Conformemente all'iniziativa i mezzi necessari dovrebbero essere garantiti tramite la destinazione completamente vincolata dell'imposta di consumo sui carburanti.</p><p>Attualmente il 50 per cento del gettito dell'imposta sugli oli minerali, pari a 1,5 miliardi all'anno, è a destinazione vincolata. Il restante 50 per cento è a disposizione del bilancio generale della Confederazione per tutti gli altri compiti. </p><p>L'iniziativa garantirebbe il finanziamento dei compiti connessi al traffico stradale nel prossimo futuro, soddisfacendo in tal modo la richiesta principale dei suoi autori. Essa è tuttavia in contrasto con la politica finanziaria, dei trasporti e ambientale del Consiglio federale e del Parlamento. La destinazione vincolata del gettito di tutte le imposte di consumo sui carburanti pregiudicherebbe l'adempimento di altri compiti della Confederazione. In caso di accettazione dell'iniziativa sarebbe necessario introdurre un programma di risparmio fino a 1,5 miliardi, poiché aumenti di altre imposte non entrerebbero pressoché in linea di conto. A breve termine si potrebbero effettuare risparmi solo per uscite debolmente vincolate, ossia in particolare nei settori della formazione e della ricerca, dei trasporti pubblici, della difesa nazionale e dell'agricoltura.</p><p>Inoltre, verrebbe messo in forse il conferimento delle risorse finanziarie derivanti dal gettito dell'imposta di consumo sui carburanti al Fondo per l'infrastruttura della ferrovia (FInFer), adottato nella votazione popolare del 9 febbraio 2014. La fase di ampliamento del 2025, approvata dall'Assemblea federale, e le altre fasi di ampliamento previste dell'infrastruttura ferroviaria potrebbero pertanto subire notevoli ritardi.</p><p>Inoltre, secondo l'iniziativa il maggior fabbisogno di finanziamento che si delinea nel settore stradale non potrebbe essere compensato dall'aumento delle prestazioni degli automobilisti, ma dovrebbe essere coperto da altri settori di compiti della Confederazione. Mentre l'ampliamento dell'infrastruttura ferroviaria è tra l'altro finanziato con un aumento dei biglietti ferroviari, gli automobilisti non dovrebbero partecipare all'ampliamento della rete stradale nazionale attraverso aumenti delle tasse. Questa disparità di trattamento indebolirebbe la politica coordinata dei trasporti. Non sarebbero esclusi ritorni del trasporto dalla ferrovia alla strada, con le corrispondenti ripercussioni negative, tra l'altro, sulla problematica delle congestioni di traffico e del rumore in particolare negli agglomerati.</p><p>Il Consiglio federale ritiene che per tutte queste ragioni non si possa parlare di un piano di finanziamento equo. Questo è piuttosto da intendersi come unilaterale e non equilibrato.</p><p>Con il suo messaggio, il Consiglio federale propone pertanto alle Camere federali di raccomandare a Popolo e Cantoni di respingere l'iniziativa popolare federale \"Per un equo finanziamento dei trasporti\" senza controprogetto diretto o controprogetto indiretto.</p><p> </p><p>(Fonte: comunicato stampa del Consiglio federale del 19.11.2014)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 19 novembre 2014 concernente l‘iniziativa popolare “Per un equofinanziamento dei trasporti“"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2015-03-11T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 1,
          "date": "2015-06-03T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 2,
          "date": "2015-06-19T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2015-06-19T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Decreto federale concernente l’iniziativa popolare «Per un equo finanziamento dei trasporti»"
    }
  ],
  "proceedings": "<p>Nel <b>Consiglio degli Stati</b> una minoranza della Commissione, guidata da Georges Theiler (RL/LU), ha proposto di rinviare il progetto alla Commissione dei trasporti e delle telecomunicazioni (CTT) per discuterla in un momento successivo assieme al progetto concernente la creazione di un fondo per le strade nazionali e il traffico d'agglomerato (FOSTRA). A metà febbraio 2015 il Consiglio federale aveva trasmesso al Parlamento il relativo messaggio. Secondo il richiedente, il FOSTRA avrebbe rappresentato per l'elettorato un'alternativa alla cosiddetta \"iniziativa della vacca da mungere\". Se del caso, gli autori dell'iniziativa avrebbero persino ritirato la loro richiesta. A titolo di esempio Georges Theiler ricordava il progetto del Consiglio federale concernente il finanziamento e l'ampliamento dell'infrastruttura ferroviaria (FAIF): nel 2013 l'Associazione svizzera dei trasporti (AST) aveva ritirato la sua iniziativa \"Per i trasporti pubblici\" dopo che il Parlamento l'aveva confrontata con una controproposta mirata, ossia con il FAIF.</p><p>Voci contrarie provenienti dalla CTT hanno segnalato che anche la Commissione aveva esaminato approfonditamente la questione e, non da ultimo a causa della scarsa volontà di giungere a un compromesso da parte degli autori dell'iniziativa, aveva escluso questa variante. La richiesta di rinvio è stata respinta con 24 voti contro 19.</p><p>Nel prosieguo della discussione i consiglieri agli Stati di quasi tutti i partiti hanno messo in guardia innanzitutto dal pericolo rappresentato dalle perdite fiscali pari a 1,5 miliardi di franchi, usando espressioni quali \"disfatta della politica finanziaria\", \"vanteria che succhia alla Confederazione 1,5 miliardi\" e \"attacco frontale alla politica finanziaria, dei trasporti e dell'ambiente condotta finora dalla Confederazione\". In nome della Commissione, René Imoberdorf (CE/VS) ha dichiarato che risparmi compensatori di 1,5 miliardi di franchi sarebbero stati possibili a breve termine soltanto nel caso delle uscite debolmente vincolate della Confederazione. Ne avrebbero fatto le spese, per esempio, formazione e ricerca, trasporti pubblici, agricoltura o difesa nazionale. A tal fine le uscite influenzabili sul breve periodo avrebbero dovuto essere tagliate del cinque per cento. Konrad Graber (CE/LU) ammoniva che anche i Cantoni sarebbero stati fortemente colpiti da questi tagli in quanto destinatari del 20 per cento delle spese debolmente vincolate. </p><p>Quale sostenitore dell'iniziativa, Hannes Germann (V, SH) ha ribadito tra l'altro che gli utenti della strada versano ogni anno tasse ed emolumenti pari a 10 miliardi di franchi. Dal 1960 queste tasse si sarebbero sestuplicate. Una parte ingente di tale gettito non finirebbe tuttavia nella cassa destinata alle strade, bensì nella cassa generale della Confederazione. In questo caso il principio di causalità non funzionerebbe. Secondo Germann, in ultima analisi soltanto un terzo dei quasi 10 miliardi di franchi provenienti dal gettito dell'imposta sul valore aggiunto, dell'imposta sugli oli minerali, del supplemento fiscale sugli oli minerali, della tassa sulle strade nazionali, della tassa sui veicoli a motore e delle tasse sul traffico pesante va a beneficio dell'infrastruttura stradale. In compenso la rete stradale è sovraccarica: dal 2008 a oggi le ore passate in coda sulla rete delle strade nazionali sarebbero almeno raddoppiate. La causa principale del fenomeno sarebbe da ricondurre al forte traffico.</p><p>La Commissione ha proposto alla Camera plenaria con 9 voti contro 0 e 4 astensioni di raccomandare al Popolo di respingere l'iniziativa. Hannes Germann (V, SH) ha proposto di raccomandarne l'accettazione. Con 31 voti contro 4 e 8 astensioni, il Consiglio degli Stati si è allineato alla proposta della Commissione. </p><p> </p><p>Anche nel <b>Consiglio nazionale</b> una minoranza della Commissione, composta quasi esclusivamente da membri dei Gruppi UDC e liberale-radicale, ha proposto di rinviare il progetto alla Commissione. Come nel Consiglio degli Stati, la proposta della minoranza puntava a trattare l'\"iniziativa della vacca da mungere\" contemporaneamente al fondo per le strade nazionali e il traffico d'agglomerato (FOSTRA) allo scopo di elaborare un possibile controprogetto. Collegando i due progetti s'intendeva giungere a un compromesso praticabile. Come nel Consiglio degli Stati, i contrari al collegamento hanno fatto notare che gli autori dell'iniziativa non avevano segnalato alcuna disponibilità a trovare un compromesso. Ritenevano inoltre che i due concetti fossero incompatibili: nel caso dell'iniziativa della vacca da mungere si trattava di una ridistribuzione delle imposte, mentre il FOSTRA prevedeva una riorganizzazione del finanziamento stradale.</p><p>Con 93 voti contro 91 e 2 astensioni il Consiglio nazionale ha deciso, a maggioranza risicata, di respingere la richiesta di rinvio. A favore di un collegamento dei due progetti hanno votato compatti i Gruppi UDC e liberale-radicale, metà del Gruppo borghese democratico e una minoranza del Gruppo PPD-PEV.</p><p>Come nel Consiglio degli Stati, nella discussione sul contenuto hanno prevalso argomenti di politica finanziaria. I contrari all'iniziativa ammonivano che trasferire 1,5 miliardi di franchi provenienti dal gettito dell'imposta sugli oli minerali dalla cassa generale della Confederazione alla cassa delle strade era un \"azzardo dal profilo della politica finanziaria\" definibile persino come \"razzia della cassa della Confederazione\". Le imposte sarebbero pur sempre tasse obbligatorie il cui versamento non darebbe diritto ad alcuna specifica controprestazione. Nel caso del gettito dell'imposta sugli oli minerali non si tratterebbe quindi semplicemente di denaro a disposizione delle costruzioni stradali.</p><p>Per contro, i favorevoli all'iniziativa criticavano soprattutto il fatto che non ogni franco d'imposta versato dagli automobilisti finisce nella circolazione stradale. Secondo loro lo Stato preleva sempre più soldi dalle tasche degli automobilisti, mentre sulle strade le code continuano ogni giorno ad aumentare. Indicare come le minori entrate della Confederazione possano essere compensate con risparmi in settori quali formazione, ricerca, agricoltura o trasporti pubblici non sarebbe compito dei promotori dell'iniziativa. </p><p>Al termine del dibattito il Consiglio nazionale ha seguito la propria Commissione e nella votazione sul complesso si è pronunciato contro l'\"iniziativa della vacca da mungere\" con 97 voti contro 65 e 11 astensioni.</p><p> </p><p>Nella votazione finale il Consiglio degli Stati, con 32 voti contro 4 e 9 astensioni, ha raccomandato a Popolo e Cantoni di respingere l'iniziativa popolare \"Per un equo finanziamento dei trasporti\". Il Consiglio nazionale ha raccomandato di respingere l'iniziativa con 123 voti contro 66 e 5 astensioni. Il Gruppo UDC ha votato compatto, con un'unica eccezione, contro il progetto e, quindi, a favore dell'iniziativa. Poco meno della metà dei membri del Gruppo liberale-radicale si è espressa a favore dell'iniziativa.</p><p> </p><p><a  href=\"https://www.admin.ch/opc/it/federal-gazette/2015/3933.pdf\">Testo in votazione finale</a></p>",
  "title": "Per un equofinanziamento dei trasporti. Iniziativa popolare"
}