{
  "id": 20140093,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 28. November 2014 zum Bundesgesetz über die Revision der Quellenbesteuerung des Erwerbseinkommens",
  "formattedId": "14.093",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 28.11.2014</b></p><p><b>Wer für sein Erwerbseinkommen an der Quelle besteuert wird und in der Schweiz ansässig ist, soll künftig nachträglich ordentlich veranlagt werden können. Diese Möglichkeit soll auch Quellenbesteuerten offen stehen, die nicht in der Schweiz ansässig sind, aber einen Grossteil ihrer weltweiten Einkünfte in der Schweiz erzielen. Dadurch können Ungleichbehandlungen zwischen quellenbesteuerten und ordentlich besteuerten Personen beseitigt werden. Der Bundesrat hat heute vom Ergebnisbericht zur Vernehmlassung Kenntnis genommen und die Botschaft zu einer entsprechenden Gesetzesänderung verabschiedet.</b></p><p>Unmittelbarer gesetzgeberischer Anpassungsbedarf an der geltenden Quellensteuerordnung ergibt sich aus einem Entscheid des Bundesgerichts. Dieses stellte am 26. Januar 2010 erstmals fest, dass die Quellenbesteuerung in gewissen Fällen gegen das mit der Europäischen Union abgeschlossene Personenfreizügigkeitsabkommen verstösst. Gemäss Bundesgericht haben Quellensteuerpflichtige ohne Wohnsitz in der Schweiz, die hier mehr als 90 Prozent ihrer weltweiten Einkünfte erzielen (so genannte Quasi-Ansässige), Anspruch auf die gleichen Abzüge wie in der Schweiz ordentlich besteuerte Personen. </p><p>Mit der Revision bleibt für die heute betroffenen Personenkategorien die Erhebung einer Quellensteuer bestehen. Künftig soll jedoch allen ansässigen Quellensteuerpflichtigen nachträglich eine ordentliche Veranlagung offen stehen. Ab einem noch festzulegenden Erwerbseinkommen sind sie wie im geltenden Recht von Amtes wegen nachträglich im ordentlichen Verfahren zu veranlagen. Alle andern können eine nachträgliche ordentliche Veranlagung beantragen. Die ergänzende ordentliche Veranlagung, mit welcher nicht quellensteuerpflichtige Einkünfte und Vermögen erfasst werden, soll ebenfalls durch die nachträgliche ordentliche Veranlagung ersetzt werden. Dies führt zu einer Vereinheitlichung der Verfahren bei den ansässigen Quellensteuerpflichtigen. </p><p>Die nachträgliche ordentliche Veranlagung steht auch Nicht-Ansässigen offen, sofern sie einen Grossteil ihrer Einkünfte in der Schweiz erzielen und damit die Voraussetzungen zur Quasi-Ansässigkeit erfüllen. Für alle übrigen Nicht-Ansässigen ist die Quellensteuer definitiv. Sie tritt an die Stelle der im ordentlichen Verfahren zu veranlagenden Steuern auf dem unselbstständigen Erwerbseinkommen. Mit der Neugestaltung des Quellensteuerregimes erübrigt sich künftig das Instrument der Tarifkorrekturen zur nachträglichen Geltendmachung zusätzlicher Abzüge. </p><p>Eine Schätzung über die finanziellen Auswirkungen lässt sich mangels zuverlässiger Daten nicht treffen. Die Beseitigung von Ungleichbehandlungen zwischen quellenbesteuerten und ordentlich besteuerten Personen hat für die kantonalen Steuerbehörden veranlagungsbedingt Mehraufwand zur Folge.</p><p> </p><p>Quellenbesteuerung und Quellenbesteuerte in der Schweiz</p><p>Ausländische Arbeitnehmende in der Schweiz, die nicht im Besitz der Niederlassungsbewilligung sind, werden für ihr Erwerbseinkommen an der Quelle besteuert. Heute werden in der Schweiz rund 760'000 unselbstständig Erwerbstätige ohne Niederlassungsbewilligung an der Quelle besteuert. Davon haben rund 490'000 Personen einen steuerrechtlichen Wohnsitz oder Aufenthalt in der Schweiz und gelten als Ansässige. Rund 270'000 Personen sind ohne steuerrechtlichen Wohnsitz oder Aufenthalt in der Schweiz und gelten als Nicht-Ansässige. Quasi-ansässig sind Arbeitnehmende ohne steuerrechtlichen Wohnsitz oder Aufenthalt in der Schweiz, die hier aber einen Grossteil ihrer weltweiten Einkünfte erzielen. Laut Bundesgerichtsurteil stehen ihnen dieselben Abzugsmöglichkeiten wie ordentlich Besteuerten zu. Bei der Quellenbesteuerung des Erwerbseinkommens zieht der Arbeitgeber die geschuldete Steuer direkt vom Lohn ab. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 28. November 2014 zum Bundesgesetz über die Revision der Quellenbesteuerung des Erwerbseinkommens"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-03-08T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2016-09-20T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2016-12-07T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2016-12-12T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2016-12-13T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2016-12-16T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2016-12-16T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Revision der Quellenbesteuerung des Erwerbseinkommens"
    }
  ],
  "proceedings": "<p><b>Debatte im Nationalrat, 08.03.2016</b></p><p><b>Nationalrat für Änderungen bei der Quellenbesteuerung </b></p><p><b>(sda) Der Nationalrat hat sich als Erstrat grundsätzlich für eine Gesetzesänderung bei der Quellenbesteuerung ausgesprochen. Mit der Vorlage sollen Ungleichbehandlungen beseitigt und ein Konflikt mit dem Personenfreizügigkeitsabkommen ausgeräumt werden.</b></p><p>Von links bis rechts wurde die Gesetzesvorlage am Dienstag im Nationalrat im Grundsatz begrüsst. Die Diskriminierung von Quellensteuerpflichtigen aus der EU müsse verhindert werden, befand beispielsweise Petra Gössi (FDP/SZ).</p><p>Der Quellenbesteuerung unterliegen alle ausländischen Arbeitnehmenden, die keine Niederlassungsbewilligung haben. Das sind heute rund 760'000 Personen.</p><p>2010 stellte das Bundesgericht fest, dass die Quellenbesteuerung in gewissen Fällen gegen das Freizügigkeitsabkommen verstösst. Der Bundesrat schlug in der Folge vor, dass mehr Quellensteuerpflichtige nachträglich im ordentlichen Verfahren veranlagt werden können.</p><p> </p><p>Freiwillige ordentliche Veranlagung</p><p>Heute werden ansässige Quellensteuerpflichtige mit einem Bruttoeinkommen über 120'000 Franken obligatorisch nachträglich im ordentlichen Verfahren veranlagt. Als ansässig gelten jene Arbeitnehmenden, die zwar keine Niederlassungsbewilligung haben, aber einen steuerrechtlichen Wohnsitz oder Aufenthalt in der Schweiz.</p><p>Künftig soll die nachträgliche ordentliche Veranlagung allen ansässigen Quellensteuerpflichtigen offenstehen. Ab einer bestimmten Einkommensgrenze, die noch festgelegt werden muss, wäre eine nachträgliche ordentliche Veranlagung weiterhin obligatorisch, unter dieser Grenze wäre sie freiwillig.</p><p>Neu soll eine nachträgliche Veranlagung im ordentlichen Verfahren zudem den Quasi-Ansässigen offenstehen. Damit sind jene Quellensteuerpflichtigen gemeint, die keinen Wohnsitz in der Schweiz haben, hier aber einen Grossteil ihres weltweiten Einkommens erwirtschaften.</p><p> </p><p>Pauschalen für Künstler und Sportler</p><p>Der Nationalrat hiess all diese Änderungen diskussionslos gut. In mehreren anderen Punkten wich er jedoch von der Linie des Bundesrats ab. So sprach er sich dafür aus, dass ausländische Künstlerinnen und Künstler die Gewinnungskosten pauschal im Umfang von 50 Prozent der Bruttoeinkünfte von den steuerbaren Tageseinnahmen abziehen können.</p><p>Sportler und Sportlerinnen sowie Referenten und Referentinnen sollen 20 Prozent abziehen können. Der Bundesrat hatte für alle Branchen einen Einheitssatz von 20 Prozent vorgeschlagen. Die Mehrheit befand jedoch, diese Pauschale treffe nicht auf alle Branchen zu.</p><p> </p><p>Gegen Solidarhaftung</p><p>Der Nationalrat brachte zudem gegen den Willen des Bundesrats eine Änderung an für mehr Transparenz. Die Kantone sollen demnach die Methode veröffentlichen, nach der die Pauschalen festgesetzt werden. In vielen Kantonen sei dies nicht ersichtlich, für Steuerpflichtige aber sei es relevant, sagte Kommissionssprecherin Kathrin Bertschy (GLP/BE).</p><p>Aus der Vorlage gekippt hat der Nationalrat eine vom Bundesrat vorgeschlagene Änderung, die ebenfalls für mehr Transparenz sorgen sollte. Die steuerpflichtige Person sollte demnach jährlich eine Bescheinigung unter anderem über den angewandten Tarif erhalten. Bürgerliche Nationalräte sahen darin einen Ausbau der Bürokratie.</p><p>Der Nationalrat will zudem auf die vom Bundesrat beantragte Solidarhaftung bei juristischen Personen verzichten. Susanne Leutenegger Oberholzer (SP/BL) warnte vergebens vor Steuerausfällen, für die niemand gerade stehen müsse.</p><p> </p><p>Spielraum für die Kantone</p><p>Auch bei den Bezugsprovisionen folgte der Nationalrat dem Bundesrat nicht. Der Bundesrat wollte diese auf 1 Prozent des gesamten Quellensteuerbetrags festlegen. Der Nationalrat sprach sich jedoch dafür aus, den Kantonen mehr Spielraum zu lassen. Sie sollen Bezugsprovisionen von bis zu 2 Prozent gewähren können.</p><p>Angenommen hat der Nationalrat zudem einen Antrag der Kommission, wonach die Kantone den Gemeindesteuerfuss nach den vom Finanzdepartement festgelegten Bestimmungen ermitteln sollen. Das sei eine \"Lex Ticino\", kritisierte Thomas Aeschi (SVP/ZG), da die Bestimmung nur das Tessin betreffe. Auch Bundesrat Ueli Maurer sprach sich gegen die Bestimmung aus. Mit dem Tessin müsse eine einvernehmliche Lösung gefunden werden.</p><p>Mehrere andere Änderungsvorschläge verwarf der Nationalrat. Umstritten war unter anderem, ob auch die Steuerbehörde nachträglich eine Veranlagung im ordentlichen Verfahren verlangen könnte. Der Nationalrat lehnte dies jedoch knapp mit 86 zu 82 Stimmen bei 2 Enthaltungen ab.</p><p> </p><p>\"Dreister Versuch\"</p><p>Für Empörung bei den anderen Parteien sorgte der Antrag der SVP, die Beschränkung des Pendlerabzugs auf 3000 Franken aufzuheben, der mit der Bahnvorlage FABI vom Volk beschlossen worden war. Prisca Birrer-Heimo (SP/LU) ortete im Antrag der SVP einen \"dreisten Versuch, den Volksentscheid zu hintergehen\". Auch Finanzminister Ueli Maurer befand, das widerspreche Treu und Glauben. Der Nationalrat lehnt den SVP-Antrag denn auch deutlich ab.</p><p>In der Gesamtabstimmung hiess der Nationalrat die Vorlage mit 185 zu 6 Stimmen bei 2 Enthaltungen gut. Einzig einzelne SVP-Vertreter stimmten gegen die Vorlage. </p><p> </p><p><b>Debatte im Ständerat, 20.09.2016</b></p><p><b>Ständerat für Änderungen bei der Quellenbesteuerung </b></p><p><b>(sda) Die Regeln zur Quellenbesteuerung sollen geändert werden. Nach dem Nationalrat hat sich auch der Ständerat dafür ausgesprochen, Ungleichbehandlungen zu beseitigen und einen Konflikt mit dem Personenfreizügigkeitsabkommen auszuräumen.</b></p><p>In der Gesamtabstimmung hiess der Ständerat die Vorlage am Dienstag einstimmig gut. Diese geht nun zurück an den Nationalrat. Der Quellenbesteuerung unterliegen alle ausländischen Arbeitnehmenden, die keine Niederlassungsbewilligung haben. Das sind heute rund 760'000 Personen.</p><p>2010 stellte das Bundesgericht fest, dass die Quellenbesteuerung in bestimmten Fällen gegen das Freizügigkeitsabkommen verstösst. Der Bundesrat schlug in der Folge Änderungen vor.</p><p>Heute werden ansässige Quellensteuerpflichtige mit einem Bruttoeinkommen über 120'000 Franken obligatorisch nachträglich im ordentlichen Verfahren veranlagt. Als ansässig gelten jene Arbeitnehmenden, die zwar keine Niederlassungsbewilligung haben, aber einen steuerrechtlichen Wohnsitz oder Aufenthalt in der Schweiz.</p><p> </p><p>Neue Kategorie: Quasi-Ansässige</p><p>Künftig soll die nachträgliche ordentliche Veranlagung allen ansässigen Quellensteuerpflichtigen offenstehen. Ab einer bestimmten Einkommensgrenze, die noch festgelegt werden muss, wäre eine nachträgliche ordentliche Veranlagung weiterhin obligatorisch, unter dieser Grenze wäre sie freiwillig.</p><p>Neu soll eine nachträgliche Veranlagung im ordentlichen Verfahren zudem den Quasi-Ansässigen offenstehen. Damit sind jene Quellensteuerpflichtigen gemeint, die keinen Wohnsitz in der Schweiz haben, hier aber einen Grossteil ihres weltweiten Einkommens erwirtschaften.</p><p> </p><p>Monats- oder Jahrestarif</p><p>Der Ständerat hiess diese Änderungen gut, brachte jedoch einige Änderungen an. So will er, dass nicht nur Steuerpflichtige, sondern auch die Steuerbehörden eine nachträgliche ordentliche Veranlagung verlangen können. Die Bezugsprovision für den Schuldner einer steuerbaren Leistung möchte der Ständerat wie der Bundesrat bei 1 Prozent festlegen. Der Nationalrat will den Kantonen Spielraum bis 2 Prozent lassen.</p><p>Weiter will der Nationalrat den Quellensteuertarif einheitlich als Monatstarif ausgestalten. Nach dem Willen des Ständerates sollen die Kantone entscheiden, ob sie mit dem Monatstarif oder dem Jahrestarif arbeiten möchten. Das beschloss der Rat mit 33 zu 7 Stimmen.</p><p> </p><p>Pauschalen für Künstler und Sportler</p><p>Umstritten war, wie hohe Gewinnungskosten Künstler von den steuerbaren Bruttoeinkünften abziehen können. Der Bundesrat hatte eine Pauschale von 20 Prozent vorgeschlagen, der Nationalrat sprach sich für 50 Prozent aus. Der Ständerat beschloss nun einen Kompromiss von 35 Prozent, im Einverständnis mit dem Bundesrat.</p><p>Mit 50 Prozent wären ausländische Bands besser gestellt als die inländischen, befand die Mehrheit. Das dürfe nicht sein. Die Befürworter von 50 Prozent machten geltend, nur für Grossverdienerbands wäre ein tieferer Satz angemessen, für die Mehrheit nicht. Einig sind sich die Räte, dass Sportler und Referenten 20 Prozent Gewinnkosten abziehen können.</p><p> </p><p><b>Debatte im Nationalrat, 07.12.2016</b></p><p><b>Nur noch drei Differenzen bei Revision der Quellenbesteuerung </b></p><p><b>(sda) Die Revision der Quellenbesteuerung ist auf der Zielgeraden. Der Nationalrat ist am Mittwoch in mehreren Punkten auf die Linie des Ständerates eingeschwenkt. Drei Differenzen bleiben aber noch bestehen.</b></p><p>So will der Nationalrat den vom Ständerat eingebrachten Artikel zur nachträglichen ordentlichen Veranlagung von Amtes wegen wieder streichen. Der Entscheid fiel mit 120 zu 73 Stimmen.</p><p>Gemäss der heutigen Regelung werden ansässige Quellensteuerpflichtige mit einem Bruttoeinkommen von über 120'000 Franken obligatorisch nachträglich im ordentlichen Verfahren veranlagt. Als ansässig gelten jene Arbeitnehmer, die zwar keine Niederlassungsbewilligung haben, aber einen steuerrechtlichen Wohnsitz oder Aufenthalt in der Schweiz.</p><p>Künftig soll die nachträgliche ordentliche Veranlagung allen ansässigen Quellensteuerpflichtigen offenstehen: Über einer bestimmten Einkommensgrenze wäre eine nachträgliche ordentliche Veranlagung weiterhin obligatorisch, darunter freiwillig. Der Ständerat will jedoch, dass nicht nur Steuerpflichtige, sondern auch die Steuerbehörden eine nachträgliche ordentliche Veranlagung verlangen können.</p><p>Dies sei im Kampf gegen Steuerbetrug ein wichtiges Instrument, argumentierte eine Minderheit. Eine Mehrheit im Nationalrat sprach sich aber gegen die Forderung aus. In der Praxis sei sie nutzlos, hatte die bereits die vorberatende Kommission befunden.</p><p> </p><p>Kompromiss bei Bezugsprovision</p><p>Die zweite Differenz betrifft die Höhe der Bezugsprovision für Schuldner der steuerbaren Leistung. Der Nationalrat stimmte mit 147 zu 35 Stimmen für einen Kompromissvorschlag seiner vorberatenden Kommission. Die Bezugsprovision sollte demnach künftig zwischen einem und zwei Prozent des gesamten Quellensteuerbetrags liegen. Der Ständerat hatte sich davor für ein Prozent ausgesprochen, der Nationalrat in seiner ersten Beratung für maximal zwei Prozent.</p><p>Ebenfalls noch uneins sind sich die Räte in der Frage, wie hohe Gewinnungskosten Künstler von den steuerbaren Bruttoeinkünften abziehen können. Der Bundesrat hatte 20 Prozent vorgeschlagen, der Ständerat entschied sich für 35 Prozent. Der Nationalrat will in diesem Punkt aber nicht beigeben und beharrte auch bei der zweiten Behandlung der Vorlage auf 50 Prozent.</p><p> </p><p><b>Debatte im Ständerat, 12.12.2016</b></p><p><b>Revision der Quellenbesteuerung fast unter Dach </b></p><p><b>(sda) Die Revision der Quellenbesteuerung ist beinahe unter Dach und Fach. Der Ständerat hat am Montag die letzten inhaltlichen Differenzen ausgeräumt.</b></p><p>Der Revisionsbedarf war in den Räten unbestritten. Am Montag ist der Ständerat nun bei den letzten drei Differenzen auf die Linie des Nationalrats eingeschwenkt. Bei der Höhe der Bezugsprovision für Schuldner steuerbarer Leistungen einigten sich die Räte auf einen Kompromiss: Diese soll künftig zwischen einem und zwei Prozent des gesamten Quellensteuerbetrags liegen. Der Ständerat hatte sich in seiner ersten Beratung für ein Prozent ausgesprochen, der Nationalrat für maximal zwei Prozent.</p><p>Eingelenkt hat der Ständerat bei Steuerabzügen für ausländische Künstler. Diese können für die Steuerberechnung von ihren Tageseinkünften die Gewinnungskosten abziehen. Der Pauschalabzug beträgt 50 Prozent der Bruttoeinkünfte. Der Bundesrat hatte ursprünglich einen Satz von 20 Prozent vorgeschlagen, der Ständerat 35 Prozent.</p><p>Die dritte Differenz betraf eine neue Kompetenz für Steuerbehörden. Der Ständerat hatte zuerst verlangt, dass nicht nur Steuerpflichtige, sondern auch Steuerbehörden bei ansässigen Quellensteuerpflichtigen eine nachträgliche ordentliche Veranlagung verlangen können. Am Montag hat der Ständerat nun, wie bereits der Nationalrat, diesen Passus wieder aus dem Gesetz gestrichen. </p><p><b> </b></p><p><b>Debatte im Nationalrat, 13.12.2016</b></p><p><b>Letzte Differenz bei Revision der Quellenbesteuerung ausgeräumt </b></p><p>(sda) Der Nationalrat hat am Dienstag die letzte Differenz bei der Revision der Quellenbesteuerung ausgeräumt. Inhaltlich hatten sich die Räte bereits am Vortag geeinigt.</p><p>Zu bereinigen hatte der Nationalrat lediglich noch eine formelle Differenz bezüglich des Pauschalabzugs für Künstler.</p>",
  "title": "Revision der Quellenbesteuerung des Erwerbseinkommens. Bundesgesetz"
}