{
  "id": 20140093,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Messaggio del 28 novembre 2014 sulla legge federale concernente la revisione dell‘imposizione alla fonte del reddito da attività lucrativa",
  "formattedId": "14.093",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 28.11.2014</b></p><p><b>Chi è assoggettato all'imposizione alla fonte per il proprio reddito da attività lucrativa ed è residente in Svizzera dovrebbe poter essere sottoposto a tassazione ordinaria ulteriore. Questa possibilità dovrebbe essere offerta anche a tutte le persone che sono assoggettate alla fonte e non sono residenti in Svizzera, ma conseguono gran parte dei loro proventi mondiali nel nostro Paese. In questo modo si potranno eliminare le disparità di trattamento tra le persone assoggettate all'imposta alla fonte e quelle che sottostanno alla procedura d'imposizione ordinaria. In data odierna il Consiglio federale ha preso atto del rapporto dei risultati della consultazione e ha licenziato il messaggio concernente la relativa modifica di legge.</b></p><p>La necessità di un'immediata modifica a livello legislativo dell'ordinamento vigente sull'imposizione alla fonte emerge da una sentenza del Tribunale federale. Il 26 gennaio 2010 il Tribunale federale ha constatato per la prima volta che in determinati casi l'imposizione alla fonte viola l'Accordo sulla libera circolazione delle persone (ALC) che la Svizzera ha concluso con l'Unione europea. Esso ritiene che gli assoggettati all'imposta alla fonte, che non sono residenti in Svizzera e vi conseguono oltre il 90 per cento dei loro proventi mondiali (i cosiddetti \"quasi residenti\"), abbiano diritto alle stesse deduzioni delle persone tassate in Svizzera in via ordinaria.</p><p>Con la revisione la ritenuta dell'imposta alla fonte rimane per le categorie di persone attualmente interessate. Tuttavia, in futuro tutte le persone residenti assoggettate all'imposta alla fonte potranno chiedere la tassazione ordinaria ulteriore. Da un importo del reddito da attività lucrativa, che deve essere ancora stabilito, esse saranno obbligatoriamente assoggettate d'ufficio alla procedura della tassazione ordinaria ulteriore come nel diritto vigente. Tutti gli altri possono chiedere la tassazione ordinaria ulteriore. La tassazione ordinaria complementare, con la quale vengono rilevati proventi e sostanza non sottoposti a tassazione alla fonte, dovrebbe parimenti essere sostituita dalla tassazione ordinaria ulteriore. Questo determina un'uniformazione delle procedure per le persone residenti assoggettate all'imposizione alla fonte. </p><p>Anche i non residenti hanno la possibilità di chiedere la tassazione ordinaria ulteriore, purché conseguano gran parte dei loro proventi in Svizzera e soddisfino in questo modo i requisiti per la \"quasi residenza\". Per tutti gli altri non residenti l'imposizione alla fonte è definitiva. Essa sostituisce le imposte da applicare sul reddito da attività lucrativa dipendente nella procedura di tassazione ordinaria. Con la rielaborazione del regime di imposizione alla fonte diventerà superfluo lo strumento delle correzioni della tariffa per la pretesa a posteriori di deduzioni ulteriori.</p><p>A causa della mancanza di dati affidabili, le ripercussioni finanziarie della revisione non sono quantificabili. Per le autorità cantonali di tassazione, l'eliminazione delle disparità tra le persone assoggettate all'imposta alla fonte e quelle che sottostanno alla procedura d'imposizione ordinaria provoca un maggiore onere amministrativo legato alla tassazione.</p><p><b> </b></p><p>Imposizione alla fonte e persone assoggettate all'imposta alla fonte in Svizzera</p><p>I redditi da attività lucrativa dei lavoratori stranieri in Svizzera che non sono in possesso di un permesso di domicilio sono tassati alla fonte. Attualmente in Svizzera sono tassati alla fonte circa 760 000 persone che esercitano un'attività lucrativa dipendente senza permesso di domicilio, di cui circa 490 000 hanno domicilio fiscale o dimora nel nostro Paese e sono considerati residenti. Circa 270 000 persone non hanno domicilio fiscale né dimora in Svizzera e sono considerati non residenti. I \"quasi residenti\" sono lavoratori senza domicilio fiscale o dimora in Svizzera, dove però conseguono gran parte dei loro proventi mondiali. Secondo la sentenza del Tribunale federale, essi devono poter operare le stesse deduzioni delle persone tassate in via ordinaria. Nel caso dell'imposizione alla fonte del reddito da attività lucrativa il datore di lavoro deduce l'imposta dovuta direttamente dallo stipendio.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 28 novembre 2014 sulla legge federale concernente la revisione dell‘imposizione alla fonte del reddito da attività lucrativa"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-03-08T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2016-09-20T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2016-12-07T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2016-12-12T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2016-12-13T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 1,
          "date": "2016-12-16T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 2,
          "date": "2016-12-16T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge federale sulla revisione dell’imposizione alla fonte del reddito da attività lucrativa"
    }
  ],
  "proceedings": "<p><b>Dibattito al Consiglio nazionale, 08.03.2016</b></p><p><b>Tassazione ordinaria anche per frontalieri </b></p><p><b>(ats) In un prossimo futuro, anche i frontalieri potranno chiedere di essere tassati in via ordinaria come i lavoratori residenti, invece che alla fonte, godendo delle deduzioni del caso. È quanto prevede la revisione dell'imposizione alla fonte del reddito da attività lucrativa accolta oggi dal Consiglio nazionale per 185 voti a 6 e 2 astensioni. L'oggetto va agli Stati.</b></p><p>Sopo della revisione è l'eliminazione delle disparità di trattamento tra le persone assoggettate all'imposta alla fonte e quelle che sottostanno alla procedura d'imposizione ordinaria. La necessità di una rapida modifica legislativa è data da una sentenza del Tribunale federale del 26 gennaio 2010, secondo cui in determinati casi l'imposizione alla fonte viola l'Accordo sulla libera circolazione delle persone (ALC) concluso tra Berna e Bruxelles.</p><p>Il TF ha infatti ritenuto che i cosiddetti \"quasi residenti\" hanno diritto alle stesse deduzioni delle persone tassate in Svizzera in via ordinaria.</p><p> </p><p>Revisione contestata in Ticino</p><p>L'esame di questo dossier era stato sospeso nel febbraio 2015 nell'attesa della firma dell'accordo fiscale tra la Svizzera e l'Italia, in particolare per quanto riguarda il nuovo regime di tassazione dei frontalieri.</p><p>La revisione in oggetto era stata criticata dal Canton Ticino, e da buona parte della Deputazione ticinese alle Camere federali, poiché avrebbe concesso ai frontalieri di farsi tassare in via ordinaria, godendo delle deduzioni concesse ai residenti. Il Consiglio di Stato aveva in particolare fatto sapere di temere un'emorragia del gettito fiscale e oneri amministrativi importanti derivanti dalle difficoltà di accertamento.</p><p>Nel frattempo, l'intesa sui frontalieri è stata parafata, mentre la convenzione contro la doppia imposizione tra Roma e Berna, adeguata ai criteri OCSE per lo scambio d'informazioni su richiesta, è pronta per la ratifica.</p><p>Due degli ostacoli maggiori sono stati tolti, ciò che ha spinto oggi il gruppo UDC a ritirare un'ulteriore richiesta di sospensione del dossier.</p><p> </p><p>Moltiplicatore comunale, \"corsetto federale\"</p><p>Una novità decisa oggi concerne direttamente il Ticino: la revisione prevede infatti che il moltiplicatore comunale venga determinato sulla base di un metodo di calcolo federale (media preponderata).</p><p>Ciò dovrebbe evitare derive punitive, ha indicato la relatrice della commissione Ada Marra (PS/VD), facendo riferimento alla decisione del Ticino - risalente al 2014, n.d.r. - di innalzare il moltiplicatore comunale per le imposte alla fonte prelevate sui salari dei frontalieri dal 78% (media) al 100%. Tale decisione aveva irritato parecchio il governo di Roma che aveva parlato di discriminazione.</p><p>Nonostante l'invito alla prudenza del Consigliere federale Ueli Maurer, che avrebbe preferito la proposta di stralcio di questa disposizione presentata dall'UDC a vantaggio di un'intesa col Governo ticinese, il plenum si è espresso a favore di questa soluzione - un \"corsetto\" l'ha definito Ada Marra - per 114 voti a 70.</p><p>Tra i Ticinesi, solo Marina Carobbio Guscetti (PS) ha votato a favore della proposta presentata dalla maggioranza della commissione. Ignazio Cassis (PLR), Giovanni Merlini (PLR), Marco Romano (PPD), Fabio Regazzi (PPD), Marco Chiesa (UDC), Roberta Pantani (Lega) e Lorenzo Quadri (Lega) hanno votato contro.</p><p>Il ministro delle finanze ha dichiarato che l'attuale situazione in Ticino su questo aspetto non è in linea col recente accordo negoziato con Roma in merito all'imposizione dei frontalieri.</p><p> </p><p>Tassazione ordinaria per tutti gli stranieri, se lo desiderano</p><p>Stando alla revisione legislativa, gli stranieri senza permesso di domicilio potrebbero essere tassati in via ordinaria se il loro reddito lordo supera un certo limite. Attualmente, sono imposti in via ordinaria solo quelli con un reddito o un patrimonio superiore a 120 mila franchi.</p><p>Tale possibilità verrebbe estesa anche a coloro che non sono residenti nella Confederazione, ma vi conseguono oltre il 90% dei loro redditi (i cosiddetti \"quasi residenti\", frontalieri compresi). I frontalieri potrebbero così farsi tassare in via ordinaria, facendo valere anche le deduzioni del caso, come gli interessi ipotecari o le spese di trasporto.</p><p>In Svizzera ci sono circa 540 mila stranieri residenti che beneficiano dell'imposta alla fonte, 13 mila dei quali in Ticino. I non residenti assoggettati all'imposta alla fonte sono invece poco più di 330 mila, 59 mila dei quali in Ticino.</p><p>A causa della mancanza di dati affidabili, le ripercussioni finanziarie della revisione non sono quantificabili. Il Consiglio federale afferma però che ci sarà un maggiore onere amministrativo legato alla tassazione.</p><p>Si prevede in particolare che, a livello nazionale, saranno realizzate oltre 300 mila procedure supplementari di tassazione ordinaria. Il cantone maggiormente coinvolto sarà Zurigo (+60 mila procedure ordinarie), seguito da Ginevra (+55 mila) e Ticino (+34 mila).</p><p> </p><p><b>Dibattito al Consiglio degli Stati, 20.09.2016</b></p><p><b>Tassazione ordinaria anche per frontalieri </b></p><p><b>(ats) In un prossimo futuro, anche i frontalieri potranno chiedere di essere tassati in via ordinaria come i lavoratori residenti, invece che alla fonte, godendo delle deduzioni del caso. È quanto prevede la revisione dell'imposizione alla fonte del reddito da attività lucrativa accolta oggi dal Consiglio degli Stati per 39 voti senza opposizioni. </b>Rispetto al Nazionale, i \"senatori\" hanno voluto tuttavia fare alcuni gesti in favore dell'autonomia dei cantoni.</p><p>Scopo della revisione è l'eliminazione delle disparità di trattamento tra le persone assoggettate all'imposta alla fonte e quelle che sottostanno alla procedura d'imposizione ordinaria. La necessità di una modifica legislativa è data da una sentenza del Tribunale federale del 26 gennaio 2010, secondo cui in determinati casi l'imposizione alla fonte viola l'Accordo sulla libera circolazione delle persone (ALC) concluso tra Berna e Bruxelles.</p><p>Il TF ha infatti ritenuto che i cosiddetti \"quasi residenti\" hanno diritto alle stesse deduzioni delle persone tassate in Svizzera in via ordinaria.</p><p> </p><p>Tassazione ordinaria per tutti gli stranieri, se lo desiderano</p><p>Stando alla revisione legislativa, gli stranieri senza permesso di domicilio potrebbero essere tassati in via ordinaria se il loro reddito lordo supera un certo limite. Attualmente, sono imposti in via ordinaria solo quelli con un reddito o un patrimonio superiore a 120 mila franchi.</p><p>Tale possibilità verrebbe estesa anche a coloro che non sono residenti nella Confederazione, ma vi conseguono oltre il 90% dei loro redditi (i cosiddetti \"quasi residenti\", frontalieri compresi). I frontalieri potrebbero così farsi tassare in via ordinaria, facendo valere anche le deduzioni del caso, come gli interessi ipotecari o le spese di trasporto.</p><p>A causa della mancanza di dati affidabili, le ripercussioni finanziarie della revisione non sono quantificabili. Il Consiglio federale afferma però che ci sarà un maggiore onere amministrativo legato alla tassazione. La riforma era stata criticata dal Canton Ticino, e da buona parte della Deputazione ticinese alle Camere federali, poiché avrebbe concesso ai frontalieri di farsi tassare in via ordinaria, godendo delle deduzioni concesse ai residenti.</p><p> </p><p>Niente \"corsetto\" federale</p><p>Oggi i \"senatori\" hanno preso alcune decisioni che concernono direttamente il Ticino: in primis i \"senatori\" hanno stralciato dalla revisione una disposizione introdotta dal Nazionale, secondo cui il moltiplicatore comunale debba venir determinato sulla base di un metodo di calcolo federale (media ponderata).</p><p>In marzo, sotto l'impulso dell'allora relatrice della commissione Ada Marra (PS/VD), la Camera del popolo aveva voluto evitare \"decisioni punitive\", come quella del canton Ticino di innalzare il moltiplicatore comunale per le imposte prelevate sui salari dei frontalieri dal 78% (media) al 100%. Il plenum l'aveva seguita e si era espresso a favore di questa soluzione - un \"corsetto federale\" l'avevo definita Ada Marra. Oggi, come detto, i \"senatori\" hanno stralciato - tacitamente - questa disposizione.</p><p> </p><p>Soluzione federalista</p><p>Altra decisione che va nel senso dell'autonomia dei cantoni: contrariamente al Nazionale, con 33 voti contro 7, gli Stati non hanno voluto uniformare l'aliquota dell'imposizione alla fonte sotto forma di aliquota mensile. \"Si tratta di rispettare il federalismo\", ha sottolineato Martin Schmid (PLR/GR) a nome della commissione.</p><p>\"Diversi cantoni latini (FR, GE, TI, VD e VS, ndr.) hanno una tassazione annuale. Obbligarli a cambiare sistema, provocherebbe oneri supplementari, senza la certezza di ottenere vantaggi fiscali\", ha aggiunto Schmid.</p><p>Sulla stessa lunghezza d'onda il consigliere federale Ueli Maurer, per il quale \"il 43% dei lavoratori interessati dalla disposizione sono tassati nei cinque cantoni latini. Si tratta di un'importante minoranza, di cui occorre tener conto\", ha sottolineato il ministro delle finanze.</p><p>Una minoranza di destra avrebbe voluto un'aliquota cantonale per tutti i cantoni. \"Il mondo del lavoro cambia e diventa più mobile. In un futuro più o meno prossimo tali cantoni dovranno cambiare sistema\", ha spiegato invano Ruedi Noser (PLR/ZH).</p><p> </p><p>Altre divergenze</p><p>Altra divergenza con il Nazionale: i \"senatori\" auspicano che la cosiddetta \"provvigione di riscossione per il debitore della prestazione imponibile\" non superi l'1% dell'ammontare complessivo dell'imposta alla fonte. In marzo, la Camera del popolo aveva optato per un massimo del 2%.</p><p>Infine, per quanto riguarda \"la deduzione delle spese d'acquisto del reddito\" accordata agli artisti, agli sportivi e ai conferenzieri, gli Stati hanno optato - con 25 voti a 15 - per un importo forfettario del 35% per gli artisti e del 20% per le altre categorie di persone. Il Nazionale aveva deciso per un importo forfettario del 50% rispettivamente del 20%.</p><p> </p><p><b>Dibattito al Consiglio degli Stati, 07.12.2016</b></p><p><b>CN: tassazione ordinaria per frontalieri, nuovo passo avanti </b></p><p><b>(ats) Procede spedita la revisione dell'imposizione alla fonte del reddito da attività lucrativa che prevede di tassare in via ordinaria i lavoratori quasi residenti come i frontalieri. Oggi il Consiglio nazionale ha eliminato diverse divergenze che l'opponevano agli Stati.</b></p><p>La Camera del popolo, allineandosi a quella dei cantoni, ha così rinunciato a esigere che il moltiplicatore comunale utilizzato per l'imposta alla fonte debba venir determinato sulla base di un metodo di calcolo federale (media ponderata). Pure abbandonata la richiesta di uniformare l'aliquota dell'imposizione alla fonte sotto forma di aliquota mensile.</p><p>Rimane invece una divergenza per quel che concerne la cosiddetta \"provvigione di riscossione per il debitore della prestazione imponibile\", ossia l'indennizzo versato ai datori di lavoro per l'onere burocratico supplementare. Per il Nazionale esso deve essere compreso tra l'1 e il 2% dell'ammontare complessivo dell'imposta alla fonte. La Camera dei cantoni e il governo avevano optato per un 1% fisso.</p><p> </p><p><b>Dibattito al Consiglio degli Stati, 12.12.2016</b></p><p>(ats) Il Consiglio degli Stati ha eliminato alcune divergenze concernenti la revisione dell'imposizione alla fonte del reddito da attività lucrativa che prevede di tassare in via ordinaria i lavoratori quasi residenti come i frontalieri. In futuro, la cosiddetta \"provvigione di riscossione per il debitore della prestazione imponibile\", ossia l'indennizzo versato ai datori di lavoro per l'onere burocratico supplementare, sarà compresa tra l'1 e il 2% dell'ammontare complessivo dell'imposta alla fonte. La Camera dei cantoni finora era per un 1% fisso.</p><p> </p><p><b>Dibattito al Consiglio nazionale, 13.12.2016</b></p><p><b>CN: tassazione ordinaria per frontalieri, pronta per voto finale </b></p><p><b>(ats) È pronta per le votazioni finali la revisione dell'imposizione alla fonte del reddito da attività lucrativa che prevede di tassare in via ordinaria i lavoratori quasi residenti come i frontalieri. Oggi il Consiglio nazionale ha eliminato anche l'ultima divergenza minore che l'opponeva agli Stati.</b></p><p>Le due Camere si sono accordate sulla questione della \"deduzione delle spese d'acquisto del reddito\" accordata agli artisti. Essa sarà fissata al 50%. In un primo tempo, i \"senatori\" avevano optato per un importo forfettario del 35%. Per gli sportivi e i conferenzieri questo importo è stato invece fissato al 20%.</p><p>La settimana scorsa, la Camera del popolo - allineandosi a quella dei cantoni - aveva rinunciato a esigere che il moltiplicatore comunale utilizzato per l'imposta alla fonte debba venir determinato sulla base di un metodo di calcolo federale (media ponderata). Il Nazionale aveva pure abbandonato la richiesta di uniformare l'aliquota dell'imposizione alla fonte sotto forma di aliquota mensile.</p><p>Ieri, gli Stati avevano appianato un'altra divergenza con il Nazionale. In futuro, la cosiddetta \"provvigione di riscossione per il debitore della prestazione imponibile\", ossia l'indennizzo versato ai datori di lavoro per l'onere burocratico supplementare, sarà compresa tra l'1 e il 2% dell'ammontare complessivo dell'imposta alla fonte. La Camera dei cantoni inizialmente voleva un tasso fisso pari all'1%.</p>",
  "title": "Revisione dell‘imposizione alla fonte del reddito da attività lucrativa. Legge federale"
}