{
  "id": 20140029,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 7 mars 2014 relatif à l'approbation et la mise en oeuvre des échanges de notes entre la Suisse et l’Union européenne concernant la reprise de la modification des bases légales de la collaboration Dublin/Eurodac (règlement (UE) n° 603/2013 et règlement (UE) n° 604/2013) (développements de l'acquis de Dublin/Eurodac)",
  "formattedId": "14.029",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 07.03.2014</b> </p><p><b>Le Conseil fédéral adopte les nouveaux règlements Dublin et Eurodac</b></p><p><b>Le Conseil fédéral a adopté ce vendredi le message sur la reprise et la mise en oeuvre des nouveaux règlements Dublin III et Eurodac, qui demandent des modifications de la loi fédérale sur les étrangers (LEtr) et de la loi sur l'asile (LAsi). S'appuyant sur les commentaires émis lors de la consultation, le Conseil fédéral soumet au Parlement notamment une version remaniée des dispositions relatives à la détention administrative.</b></p><p>Le nouveau règlement Dublin III vise, d'une part, à accroître l'efficacité du système Dublin et, d'autre part, à renforcer les garanties juridiques des personnes concernées. Le règlement Eurodac, également révisé, favorise quant à lui l'efficacité de l'application du règlement Dublin III.</p><p>Conditions de la détention en phase préparatoire ou en vue du renvoi ou de l'expulsion </p><p>Une grande partie des dispositions du nouveau règlement Dublin III n'a pas besoin d'être transposée dans une loi. Le Conseil fédéral a donc décidé que le règlement Dublin III ferait l'objet d'une application provisoire partielle à partir du 1er janvier 2014.</p><p>Le règlement Dublin III précise les conditions auxquelles un requérant d'asile peut être mis en détention en phase préparatoire ou en détention en vue du renvoi ou de l'expulsion. La mise en détention ne peut désormais être ordonnée que s'il y a un risque que la personne passe à la clandestinité. La durée maximale de la détention, qui était de 18 mois pour l'ensemble de la procédure, est réduite à sept semaines pour la détention en phase préparatoire et six semaines pour celle en vue du renvoi ou de l'expulsion.</p><p>S'appuyant sur les commentaires émis lors de la consultation, le Conseil fédéral propose néanmoins d'instaurer une mise en détention de six semaines supplémentaires pour refus de coopérer. Ce type de détention vise à empêcher qu'une personne puisse, par son comportement non coopératif, éviter un transfert Dublin. Il est en effet important, pour garantir la crédibilité de la politique migratoire, que les décisions de renvoi prononcées en vertu du règlement Dublin soient effectivement exécutées. En ce qui concerne les conditions à remplir pour ordonner la détention, il est désormais mentionné expressément, pour toutes les formes de détention, que la détention doit être proportionnée au but poursuivi ; il faut également qu'aucune autre mesure moins incisive ne permette d'atteindre l'objectif visé.</p><p>Les règles applicables aux familles et aux mineurs non accompagnés sont formulées de manière plus claire et de nouvelles dispositions en matière de protection ont été intégrées. L'intérêt supérieur de l'enfant est ainsi mieux pris en compte. Les mineurs non accompagnés doivent désormais être assistés par une personne de confiance, chargée de défendre leurs intérêts tout au long de la procédure.</p><p>La coopération au titre de Dublin repose de manière générale sur le principe que chaque demande d'asile déposée dans l'espace Dublin doit être effectivement traitée et ce, sous la responsabilité d'un seul Etat. Les critères du règlement Dublin définissent quel est l'Etat Dublin responsable du traitement d'une demande d'asile. Ces règles d'attribution permettent de garantir qu'il y ait toujours un Etat Dublin qui se déclare responsable de la procédure d'asile.</p><p> </p><p>Faciliter l'identification des personnes</p><p>Eurodac est une base de données européenne servant à enregistrer des empreintes digitales. Les avis émis lors de la consultation à propos de la reprise du règlement Eurodac révisé sont positifs. Ce règlement dispose qu'à l'avenir des données complémentaires sur les requérants d'asile seront livrées au système central Eurodac. De plus, les données concernant des réfugiés reconnus, qui sont actuellement bloquées dans le système central, pourront désormais être consultées après avoir été spécialement marquées. Ce marquage permettra d'identifier plus facilement les personnes qui ont déjà été reconnues comme réfugiées par un Etat Dublin.</p><p> </p><p>La Suisse participe à Dublin depuis cinq ans </p><p>L'espace Dublin regroupe aujourd'hui 32 pays, à savoir les 28 Etats membres de l'Union européenne, la Norvège, l'Islande, la Principauté de Liechtenstein et la Suisse. La Suisse est associée depuis cinq ans à Ia coopération instaurée par Dublin. Au cours de ces années, elle a pu transférer 17 049 personnes vers un autre Etat Dublin et en a pris en charge 2483. Une procédure Dublin implique une charge administrative moins importante qu'une procédure d'asile nationale et sa durée, une cinquantaine de jours en moyenne, est aussi plus courte.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 7 mars 2014 relatif à l'approbation et la mise en oeuvre des échanges de notes entre la Suisse et l’Union européenne concernant la reprise de la modification des bases légales de la collaboration Dublin/Eurodac (règlement (UE) n° 603/2013 et règlement (UE) n° 604/2013) (développements de l'acquis de Dublin/Eurodac)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2014-06-19T00:00:00Z",
          "text": "Début du traitement; suite à la session d'automne 2014."
        },
        {
          "council": 1,
          "date": "2014-09-08T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2014-09-17T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2014-09-26T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2014-09-26T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral portant approbation et mise en oeuvre de l’échange de notes entre la Suisse et l’UE concernant la reprise du règlement (UE) no 604/2013 établissant les critères et mécanismes de détermination de l’Etat membre responsable de l’examen d’une demande de protection internationale (Développement de l’acquis de Dublin/Eurodac)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2014-06-19T00:00:00Z",
          "text": "Début du traitement; suite à la session d'automne 2014."
        },
        {
          "council": 1,
          "date": "2014-09-08T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2014-09-17T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2014-09-26T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2014-09-26T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral portant approbation et mise en oeuvre de l’échange de notes entre la Suisse et l’UE concernant la reprise du règlement (UE) no 603/2013 relatif à la création d’Eurodac et modifiant le règlement (UE) no 1077/2011 portant création de l’Agence IT (Développement de l’acquis de Dublin/Eurodac)"
    }
  ],
  "proceedings": "<p><b>Délibérations au Conseil national, 08.09.2014</b></p><p><b>Schengen/Dublin - Renvoi vers un Etat Dublin: durées de détention moins longues </b></p><p>(ats) Un requérant d'asile en attente de son renvoi vers un autre Etat ne pourra plus être détenu jusqu'à un an et demi en Suisse. Le National a adopté lundi par 132 voix contre 52 une adaptation de l'accord de Dublin qui limite les délais. Ni l'UDC ni la gauche n'ont réussi à infléchir le texte. Le Conseil des Etats doit encore se prononcer.</p><p>Actuellement, un requérant d'asile peut être détenu en Suisse jusqu'à 18 mois pour l'ensemble de la procédure dont six mois en attente de renvoi. La nouvelle réglementation européenne fixe des limites maximales allant de six semaines à près de cinq mois. Si le transfert n'a pas pu être effectué dans les délais, l'intéressé devra être relâché.</p><p>La Chambre du peuple s'est ralliée à ce principe. A l'avenir, la durée d'incarcération en vue du renvoi ou de l'expulsion devrait être réduite à six semaines et la détention en phase préparatoire ne devrait pas excéder sept semaines.</p><p>Si le requérant ne coopère pas afin d'éviter son transfert, il risque une incarcération de six semaines supplémentaires. La mesure pourra être prolongée avec l'accord de l'autorité judiciaire jusqu'à trois mois. Cette possibilité n'est pas prévue par Dublin III, mais est censée garantir l'efficacité de l'exécution des renvois.</p><p> </p><p>Exception suisse</p><p>Pour la conseillère fédérale Simonetta Sommaruga, cette disposition unilatérale a été décidée pour compenser le raccourcissement des durées de détention administrative. \"C'est un risque que l'on peut accepter de courir\" envers UE, a-t-elle déclaré, répondant aux critiques de la gauche qui se demande comment la Suisse justifiera cette exception suisse.</p><p>Une proposition de la gauche demandant de biffer purement et simplement cette mesure a d'ailleurs été balayée par 126 voix contre 56. La gauche n'est pas davantage parvenue à introduire l'effet suspensif pour les recours contre un renvoi ou un refus de l'asile.</p><p>L'UDC, opposée à l'ensemble du projet, a tout autant échoué dans ses efforts à modifier le texte. \"On nous impose toute une procédure qui fait de la Suisse une colonie du droit européen. L'UDC estime que les améliorations proposées ne résolvent pas le problème\", a lancé Christoph Mörgeli (UDC/ZH).</p><p> </p><p>Mineurs accompagnés</p><p>Pour la droite conservatrice, le projet apporte trop de facilités. Plus personne ne devrait en effet être emprisonné pour la seule raison qu'il doit être renvoyé dans un autre pays européen. La détention devra être proportionnée au but suivi. Elle ne pourra être ordonnée qu'en cas de risque sérieux de passage à la clandestinité. Les mineurs non accompagnés devront être assistés d'une personne de confiance tout au long de la procédure.</p><p>Les députés ont dans la foulée adopté par 121 voix contre 49 le nouveau règlement Eurodac. Des données concernant les réfugiés reconnus pourront être consultées après avoir été spécialement marquées. Le but est d'identifier plus facilement des personnes ayant obtenu l'asile dans un Etat Dublin. Les autorités suisses ne pourront toutefois pas les utiliser à des fins répressives.</p><p>Depuis son association à l'accord de Dublin il y a 5 ans, la Suisse a transféré 17'049 personnes vers l'Etat Dublin compétent et en a pris en charge 2483.</p><p> </p><p><b>Délibérations au Conseil des Etats, 17.09.2014</b></p><p><b>Accord Dublin - Renvoi vers un Etat Dublin: durées de détention moins longues </b></p><p><b>(ats) Un requérant d'asile en attente de son renvoi vers un autre Etat ne pourra plus être détenu jusqu'à un an et demi en Suisse. Par 37 voix contre 2, le Conseil des Etats a mis mercredi sous toit une adaptation de l'accord de Dublin qui limite les délais. La gauche n'a pas réussi assouplir le texte en matière de droit de recours.</b></p><p>Actuellement, un requérant d'asile peut être détenu en Suisse jusqu'à 18 mois pour l'ensemble de la procédure dont six mois en attente de renvoi. La nouvelle réglementation européenne fixe des limites maximales allant de six semaines à près de cinq mois. Si le transfert n'a pas pu être effectué dans les délais, l'intéressé devra être relâché.</p><p>Comme le National, la Chambre des cantons soutient cette nouvelle stratégie. \"Cette adaptation vise à ce que le système européen d'asile soit plus efficace\", a déclaré Felix Gutzwiller (PLR/ZH) au nom de la commission.</p><p>La Suisse a jusqu'à mi-2015 pour adapter les lois fédérales aux développements de l'UE. \"Si la Suisse ne veut pas s'y plier, elle doit assumer une résiliation automatique des accords Schengen/Dublin, ce qui concrètement signifie qu'elle ne peut plus renvoyer un requérant d'asile dans un premier Etat Dublin\", a enchaîné la cheffe du Département fédéral de justice et police, Simonetta Sommaruga.</p><p> </p><p>Jusqu'à trois mois</p><p>A l'avenir, la durée d'incarcération en vue du renvoi ou de l'expulsion devra être réduite à six semaines et la détention en phase préparatoire ne devra pas excéder sept semaines.</p><p>Si le requérant ne coopère pas afin d'éviter son transfert, il risque une incarcération de six semaines supplémentaires. La mesure pourra être prolongée avec l'accord de l'autorité judiciaire jusqu'à trois mois. Cette possibilité n'est pas prévue par Dublin III, mais est censée garantir l'efficacité de l'exécution des renvois. D'autres Etats européens ont prévu des dispositions similaires, a précisé la conseillère fédérale.</p><p>La gauche aurait voulu que tout recours contre une décision de renvoi ou une décision de non-entrée en matière sur des demandes d'asile ait un effet suspensif. C'est la règle générale dans le droit suisse, a rappelé Didier Berberat (PS/NE). Et d'ajouter qu'on éviterait d'avoir des renvois déjà exécutés alors qu'un recours serait fondé.</p><p> </p><p>Pas d'effet suspensif</p><p>Mais ces velléités n'ont eu aucune chance auprès de la droite. Les nouvelles dispositions constituent déjà une dégradation pour les cantons, alors inutile de les compliquer encore un peu plus\", a relevé Karin Keller-Sutter (PLR/SG). Le requérant est en outre renvoyé dans un Etat Dublin et non dans son pays d'origine, a tempéré Simonetta Sommaruga. La proposition a été rejetée par 29 voix contre 13.</p><p> </p><p>Avec cette nouvelle réglementation, plus personne ne devrait être emprisonné pour la seule raison qu'il doit être renvoyé dans un autre pays européen. La détention devra être proportionnée au but suivi. Elle ne pourra être ordonnée qu'en cas de risque sérieux de passage à la clandestinité. Les mineurs non accompagnés devront être assistés d'une personne de confiance tout au long de la procédure.</p><p> </p><p>Eurodac</p><p>Dans la foulée, les députés ont adopté par 34 voix contre 2 le nouveau règlement Eurodac. Des données concernant les réfugiés reconnus pourront être consultées après avoir été spécialement marquées.</p><p>Le but est d'identifier plus facilement des personnes ayant obtenu l'asile dans un Etat Dublin. Les autorités suisses ne pourront toutefois pas les utiliser à des fins répressives.</p><p>Depuis son association à l'accord de Dublin il y a 5 ans, la Suisse a transféré 17'049 personnes vers l'Etat Dublin compétent et en a pris en charge 2483.</p>",
  "title": "Développement de l’acquis de Dublin/Eurodac. Reprise de la modification des bases légales"
}