{
  "id": 20140026,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 26 février 2014 relatif à l‘initiative populaire «Pour un approvisionnement en électricité sûr et économique (Initiative efficacité électrique)»",
  "formattedId": "14.026",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 26.02.2014</b></p><p><b>Le Conseil fédéral adopte le message relatif à l'initiative efficacité électrique</b></p><p><b>Le Conseil fédéral a adopté aujourd'hui le message relatif à l'initiative efficacité électrique. Bien qu'il reconnaisse l'importance croissante de l'efficacité électrique et qu'il partage les préoccupations fondamentales des auteurs de l'initiative, il recommande aux Chambres fédérales de rejeter l'initiative sans lui opposer de contre-projet direct ou indirect. Dans sa justification, le Conseil fédéral renvoie au message relatif au premier paquet de mesures de la Stratégie énergétique 2050 qui préconise une diminution de la consommation globale de l'énergie et pas seulement de la consommation d'électricité. Par ailleurs, les objectifs en matière d'efficacité électrique de la Stratégie énergétique 2050 ont tendance à être plus sévères que ceux de l'initiative.</b></p><p>L'initiative populaire \"Pour un approvisionnement en électricité sûr et économique (initiative efficacité électrique)\" a été déposée le 15 mai 2013 avec un total de 109 420 signatures valables. Elle exige une base constitutionnelle pour améliorer de manière substantielle l'efficacité électrique. La Confédération doit prescrire des objectifs en matière d'efficacité électrique et prendre les mesures correspondantes en collaboration avec les cantons. Premier objectif: stabiliser la consommation finale annuelle d'électricité à l'horizon 2035 au niveau de celle de 2011.</p><p>Le 23 octobre 2013, le Conseil fédéral a décidé de recommander le rejet de l'initiative populaire sans lui opposer de contre-projet direct ou indirect (cf. communiqué de presse du 23 octobre 2013). Aujourd'hui, il a adopté le message correspondant à l'intention des Chambres fédérales.</p><p>Le Conseil fédéral constate que l'orientation générale de l'initiative dans le domaine de l'efficacité électrique recouvre celle de la Stratégie énergétique 2050 et plus particulièrement celle du premier paquet de mesures de cette stratégie. Les objectifs en matière d'efficacité électrique du premier paquet de mesures ont en outre tendance à être plus sévères que ceux de l'initiative. Le Conseil fédéral recommande de rejeter l'initiative pour les raisons suivantes:</p><p>- La Constitution fédérale comporte déjà des dispositions visant une consommation économe et rationnelle de l'énergie. Pour des raisons d'ordre politique, les objectifs concrets en matière d'efficacité sont définis au niveau des lois et des ordonnances et non dans la Constitution. </p><p>- L'initiative est uniquement axée sur l'électricité et ne tient pas compte de l'efficacité énergétique globale. Cela pourrait conduire à des distorsions entre les différents agents énergétiques et nuire à l'efficacité énergétique globale. </p><p>- Le premier paquet de mesures de la Stratégie énergétique 2050 permet d'exploiter les potentiels en matière d'efficacité énergétique globale et d'énergies renouvelables grâce à une série de mesures législatives pouvant être mises en oeuvre rapidement sans impliquer de modification de la Constitution. Une seconde étape de la Stratégie énergétique 2050 prévoit de remplacer, après 2020, le système d'encouragement actuel par un système d'incitation.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 26 février 2014 relatif à l‘initiative populaire «Pour un approvisionnement en électricité sûr et économique (Initiative efficacité électrique)»"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2015-05-06T00:00:00Z",
          "text": "Le délai imparti est prorogé jusqu'au 15 novembre 2016; La discussion est reportée."
        },
        {
          "council": 2,
          "date": "2015-09-17T00:00:00Z",
          "text": "Le délai imparti est prorogé jusqu'au 15 novembre 2016."
        },
        {
          "council": 1,
          "date": "2016-03-17T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2016-09-14T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2016-09-30T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2016-09-30T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral relatif à l’initiative populaire «Pour un approvisionnement en électricité sûr et économique (Initiative efficacité électrique)»"
    }
  ],
  "proceedings": "<p><b>Délibérations au Conseil national, 17.03.2016</b></p><p><b>Le National rejette l'initiative pour l'efficacité énergétique </b></p><p><b>(ats) L'initiative populaire pour une efficacité électrique est mal partie au Parlement. Le National a recommandé jeudi son rejet par 106 voix contre 71. Le texte veut une stabilisation en 2035 de la consommation de courant au niveau de l'année 2011.</b></p><p>L'initiative \"pour un approvisionnement en électricité sûr et économique\" veut lutter contre le gaspillage du courant, a rappelé Beat Jans (PS/BS).</p><p>Selon les initiants, un tiers du courant électrique produit dans le pays est perdu. Il serait dès lors possible d'économiser 19 térawatt-heures (TWh) par an, surtout en matière d'éclairage et dans l'utilisation par les industries. La consommation en 2035 devrait ainsi être stabilisée au niveau de celle de 2011, soit à 58,5 TWh. Cet objectif doit être ancré dans la constitution.</p><p>Erreur, selon Yannick Buttet (PDC/VS). D'après lui, il n'est pas judicieux d'inscrire des objectifs concrets dans la constitution. Ils ont leur place dans une loi qui colle davantage aux évolutions.</p><p>L'initiative se concentre en outre uniquement sur le secteur électrique alors que la Stratégie énergétique 2050, en discussion actuellement au Parlement, englobe l'ensemble de la production d'énergie.</p><p> </p><p>Retrait possible de l'initiative</p><p>Cette Stratégie prône elle aussi un recul de la consommation moyenne finale d'énergie. Mais elle le mesure autrement: pour l'électricité, chaque personne devrait consommer 3% de moins de courant d'ici 2020 et 13% de moins d'ici 2035 par rapport à l'an 2000, a rappelé Christian Wasserfallen (PLR/BE).</p><p>Les initiants estiment que leur texte vise le même but. Ils décideront à la fin du débat sur la Stratégie s'ils retirent leur initiative. Le PS, les Verts, le PVL, le PBD et quelques rares dissidents de l'UDC et du PDC estiment aussi opportun de la maintenir jusqu'au bout, au cas où la Stratégie serait attaquée dans les ultimes votations parlementaires.</p><p>Reste que les récentes décisions prises par le Parlement sur la Stratégie énergétique 2050 ne sont pas satisfaisantes, a relevé Roger Nordmann (PS/VD). Le principe du bonus-malus pour récompenser les sociétés qui s'efforcent d'économiser l'énergie a été abandonné, a rappelé le Vaudois.</p><p>Selon le Vaudois, sans aucune mesure concrète pour encourager l'efficacité électrique, l'initiative en devient plus nécessaire que jamais. Pour la droite, il faut au contraire arrêter de charger les entreprises avec toujours plus de contraintes.</p><p> </p><p>Bon pour l'innovation</p><p>Bastien Girod (Verts/ZH) voit quant à lui plutôt une chance pour l'économie. En tablant sur l'énorme potentiel d'économie à exploiter, notamment auprès des petits consommateurs, \"notre capacité d'innovation en profiterait directement\", a-t-il lancé en citant l'exemple de la \"smart home\".</p><p>L'initiative serait ainsi créatrice d'emplois, a renchéri Jacques-André Maire (PS/NE). Aujourd'hui, il y a déjà eu beaucoup de réalisations volontaires tant au niveau privé que public. Mais la consommation, elle, va continuer d'augmenter, d'où la nécessité de la stabiliser. C'est à la Confédération et aux cantons de trouver les moyens d'atteindre l'objectif.</p><p> </p><p>Changer les comportements</p><p>L'initiative soulève un réel problème, a concédé la cheffe du Département fédéral de l'énergie Doris Leuthard. Mais selon elle, il faut continuer de miser sur la sensibilisation dans les écoles, les ménages ou les industries pour atteindre les objectifs. Car il s'agit surtout de changer les comportements.</p><p>D'après elle, en misant unilatéralement sur la consommation d'électricité, l'initiative est trop restrictive. Il est plus efficace d'agir sur les énergies fossiles.</p><p> </p><p><b>Délibérations au Conseil des Etats, 14.09.2016</b></p><p><b>Le Parlement rejette l'initiative pour l'efficacité énergétique </b></p><p><b>(ats) Les Suisses ne doivent pas réduire leur consommation de courant au niveau de 2011. Après le National, le Conseil des Etats a rejeté l'initiative \"efficacité électrique\". Les initiants décideront à la fin du débat sur la stratégie énergétique s'ils retirent leur texte.</b></p><p>Les sénateurs ont recommandé le rejet de l'initiative \"pour un approvisionnement en électricité sûr et économique\" par 24 voix contre 16. Les Chambres ont ainsi clairement indiqué qu'elles refusaient d'inscrire des objectifs concrets dans la constitution, comme l'exige le texte, et préféraient miser sur la stratégie énergétique 2050, débattue actuellement au Parlement.</p><p>L'initiative se concentre uniquement sur le secteur électrique, alors que la stratégie englobe l'ensemble de la production d'énergie, a revendiqué Ivo Bischofberger (PDC/AI), suivi par la majorité. Les débats qui ont cours n'évoquent pas seulement la consommation d'électricité, a abondé la ministre de l'énergie Doris Leuthard, appelant les initiants à économiser une votation.</p><p>Selon les auteurs du texte, un tiers du courant électrique produit dans le pays est perdu. Il serait dès lors possible d'économiser 19 térawatt-heures (TWh) par an, surtout en matière d'éclairage et dans l'utilisation par les industries. La consommation en 2035 devrait ainsi être stabilisée au niveau de celle de 2011, soit à 58,5 TWh.</p><p> </p><p>Jusqu'au bout</p><p>La Stratégie énergétique 2050 prône elle aussi un recul de la consommation moyenne finale d'énergie. Mais elle le mesure autrement: pour l'électricité, chaque personne devrait consommer 3% de moins de courant d'ici 2020 et 13% de moins d'ici 2035 par rapport à l'an 2000.</p><p>Les initiants estiment que leur texte vise le même but. Ils espéraient toutefois une acceptation de l'initiative, au cas où la stratégie serait attaquée dans les ultimes votations parlementaires.</p><p>\"Recommander un oui permettrait de maintenir la pression sur la loi énergétique en discussion au Parlement\", a déclaré en vain Ruedi Noser (PLR/ZH), par ailleurs président du comité d'initiative. De son côté, Pascale Bruderer (PS/AG) a dit craindre que la loi actuellement en discussion n'aille pas assez loin.</p><p> </p><p>Retrait en question</p><p>M. Noser a évoqué un possible retrait du texte si la stratégie passe le cap en intégrant l'efficacité énergétique. Mais en attendant une pesée des intérêts, l'initiative reste d'actualité, a complété Didier Berberat (PS/NE). Le Neuchâtelois a déploré que le principe du bonus-malus pour récompenser les sociétés s'efforçant d'économiser l'énergie ait été abandonné dans la stratégie.</p><p>La stratégie énergétique 2050 devrait être mise sous toit à la fin de l'actuelle session parlementaire. </p>",
  "title": "Pour un approvisionnement en électricité sûr et économique (Initiative efficacité électrique). Initiative populaire"
}