{
  "id": 20140049,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 28 mai 2014 relatif à l‘approbation de l‘échange de notes entre la Suisse et l‘UE concernant la reprise du régIement (UE) no 1052/2013 portant création du système européen de surveillance des frontières (EUROSUR) (Développement de l‘acquis de Schengen)",
  "formattedId": "14.049",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 28.05.2014</b> </p><p><b>Le Conseil fédéral adopte le message relatif à la reprise du règlement EUROSUR</b></p><p><b>Lors de sa séance d'aujourd'hui, le Conseil fédéral a adopté le message relatif à la reprise du règlement de l'UE portant création du système européen de surveillance des frontières (EUROSUR), qui régit l'échange d'informations entre les Etats membres et l'Agence européenne pour la gestion de la coopération opérationnelle aux frontières extérieures (FRONTEX) et coordonne la surveillance opérationnelle des frontières extérieures des Etats de l'espace Schengen (ci-après Etats Schengen).</b></p><p>Lors de la consultation, dont le Conseil fédéral a pris connaissance des résultats aujourd'hui, la reprise proposée du règlement EUROSUR a reçu un accueil positif de la plupart des participants. En particulier, une nette majorité soutient expressément l'amélioration de la coordination des Etats Schengen sur le plan de la surveillance des frontières extérieures en vue de prévenir la migration illégale et de lutter contre la criminalité transfrontalière. </p><p>L'objectif du règlement EUROSUR est d'améliorer la capacité de réaction des autorités chargées de la surveillance des frontières. EUROSUR permet en l'occurrence aux Etats Schengen d'obtenir une image complète de la situation aux frontières extérieures. Il s'agit en premier lieu de détecter, prévenir et combattre l'immigration illégale et la criminalité transfrontalière comme la traite d'êtres humains et le trafic de drogue. EUROSUR contribue en outre à protéger et sauver des migrants en détresse. </p><p>Etant donné que la Suisse ne possède aucune frontière extérieure terrestre ou maritime au sens du règlement EUROSUR, elle ne reçoit que des informations sous la forme de tableaux de situation relatifs à la surveillance des frontières extérieures. Elle-même ne livre aucun tableau de situation. L'échange de données à caractère personnel reste une exception et doit satisfaire aux prescriptions européennes et nationales en matière de protection des données.</p><p>Le Corps des gardes-frontière (Cgfr), qui exploite déjà un point de contact national pour FRONTEX, est responsable de la mise en oeuvre du règlement EUROSUR en Suisse.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 28 mai 2014 relatif à l‘approbation de l‘échange de notes entre la Suisse et l‘UE concernant la reprise du régIement (UE) no 1052/2013 portant création du système européen de surveillance des frontières (EUROSUR) (Développement de l‘acquis de Schengen)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2014-09-15T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2015-03-02T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2015-03-20T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2015-03-20T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral portant approbation de l’échange de notes entre la Suisse et l’UE concernant la reprise du règlement (UE) no 1052/2013 portant création du système européen de surveillance des frontières (Eurosur) (Développement de l’acquis de Schengen)"
    }
  ],
  "proceedings": "<p><b>Délibérations au Conseil des Etats, 15.09.2014</b></p><p><b>Immigration - La Suisse devrait faire partie du système de surveillance européen </b></p><p><b>(ats) La Suisse devrait prendre part au nouveau système européen de surveillance des frontières Eurosur. Le Conseil des Etats a accepté 36 voix contre 1 le projet visant à améliorer la lutte contre l'immigration illégale et la criminalité transfrontalière ainsi qu'à sauver des migrants en détresse.</b></p><p>Le but d'Eurosur est d'améliorer la surveillance des frontières extérieures de l'Union européenne afin notamment de lutter contre l'immigration illégale, a expliqué Joachim Eder (PLR/ZG) au nom de la commission.</p><p>Eurosur instaure depuis décembre une surveillance opérationnelle des frontières extérieures terrestres et maritimes des Etats signataires de l'accord de Schengen. Son règlement prévoit un échange d'informations entre ces pays et l'Agence européenne pour la gestion et la coopération opérationnelle aux frontières extérieures (Frontex).</p><p>La Suisse ne possédant aucune frontière extérieure au sens d'Eurosur, elle recevra des informations sous la forme de tableaux de situation, mais n'en livrera aucun. Ces tableaux servent à échanger des données sur des incidents et facilitent notamment la localisation de bateaux.</p><p> </p><p>Gardes-frontières responsables</p><p>L'échange de données à caractère personnel restera une exception et devra satisfaire aux prescriptions européennes et nationales en matière de protection des données. Le Corps des gardes-frontière, qui exploite déjà un point de contact national pour Frontex, sera responsable de la mise en oeuvre du règlement Eurosur en Suisse.</p><p>Une base juridique devra être créée pour que les gardes-frontières deviennent le centre national de coordination avec le réseau Eurosur, mais sinon, le règlement de l'Union européenne (UE) est en grande partie directement applicable.</p><p>La reprise du règlement n'entraînera que de faibles charges supplémentaires se limitant au centre de coordination. Les coûts uniques prévus pour la mise en oeuvre nationale sont de 211'000 francs en 2014. Ils seront pris sur le budget informatique de l'Administration fédérale des contributions.</p><p><b> </b></p><p><b>Délibérations au Conseil national, 02.03.2015</b></p><p>(ats) La Suisse intégrera le nouveau système européen de surveillance des frontières Eurosur. Après le Conseil des Etats, le National a accepté lundi de reprendre le règlement de l'UE visant à améliorer la lutte contre l'immigration illégale et la criminalité transfrontalière, ainsi qu'à sauver des migrants en détresse. La décision est tombée par 117 voix contre 54 et 15 abstentions.</p>",
  "title": "Système européen de surveillance des frontières (EUROSUR). Reprise du règlement"
}