{
  "id": 20140019,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 12. Februar 2014 zur Volksinitiative \"Für eine nachhaltige und ressourceneffiziente Wirtschaft (Grüne Wirtschaft)\" und zum indirekten Gegenvorschlag (Änderung des Umweltschutzgesetzes)",
  "formattedId": "14.019",
  "initialSituation": "<p><b>Die Volksinitiative \"Grüne Wirtschaft\" will die Grundlagen für eine Wirtschaft schaffen, die das Potenzial der natürlichen Ressourcen nicht beeinträchtigt. Der Bundesrat teilte dieses Anliegen, erachtete die Initiative aber als nicht umsetzbar und legte einen indirekten Gegenvorschlag als Teilrevision des Umweltschutzgesetzes vor. Die eidgenössischen Räte traten zuerst knapp auf den Gegenvorschlag ein, verwarfen diesen aber schlussendlich. Sie empfehlen Volk und Ständen auch die Ablehnung der Volksinitiative.</b></p><p><b> </b></p><p>Die von der Grünen Partei der Schweiz eingereichte eidgenössische <b>Volksinitiative \"Für eine nachhaltige und ressourceneffiziente Wirtschaft - Grüne Wirtschaft\"</b> will mit einem neuen Artikel in der Bundesverfassung eine nachhaltige und ressourceneffiziente Wirtschaft schaffen, geschlossene Stoffkreisläufe fördern und dafür sorgen, dass die wirtschaftlichen Tätigkeiten das Potenzial der natürlichen Ressourcen nicht beeinträchtigen. Die Initiative fordert in der Übergangsbestimmung als langfristiges Ziel für 2050 einen \"ökologischen Fussabdruck\" der Schweiz, der auf die Weltbevölkerung hochgerechnet eine Erde nicht überschreitet.</p><p>Die Schweiz beansprucht die natürlichen Lebensgrundlagen zu stark. Dies äussert sich im Klimawandel sowie im Verlust an Biodiversität und Boden. Der Bundesrat will deshalb das Umweltschutzgesetz (USG) so ergänzen, dass in Zukunft die natürlichen Ressourcen effizienter genutzt werden. Er hat am 12. Februar 2014 eine entsprechende Botschaft zur Revision des USG an das Parlament verabschiedet. Diese Revision bildet den <b>indirekten Gegenvorschlag</b> zur eidgenössischen Volksinitiative \"Für eine nachhaltige und ressourceneffiziente Wirtschaft (Grüne Wirtschaft)\".</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 12. Februar 2014 zur Volksinitiative \"Für eine nachhaltige und ressourceneffiziente Wirtschaft (Grüne Wirtschaft)\" und zum indirekten Gegenvorschlag (Änderung des Umweltschutzgesetzes)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2014-09-18T00:00:00Z",
          "text": "Die Beratung wird ausgesetzt."
        },
        {
          "council": 2,
          "date": "2014-11-25T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2014-11-25T00:00:00Z",
          "text": "Fristverlängerung bis 6. März 2016."
        },
        {
          "council": 1,
          "date": "2015-03-03T00:00:00Z",
          "text": "Fristverlängerung bis 6. März 2016."
        },
        {
          "council": 1,
          "date": "2015-12-01T00:00:00Z",
          "text": "Zustimmung zum Beschluss des Ständerates."
        },
        {
          "council": 2,
          "date": "2015-12-18T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2015-12-18T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Volksinitiative «Für eine nachhaltige und ressourceneffiziente Wirtschaft (Grüne Wirtschaft)»"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2014-09-18T00:00:00Z",
          "text": "Eintreten; Rückweisung an die Kommission."
        },
        {
          "council": 2,
          "date": "2014-11-25T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "2015-06-18T00:00:00Z",
          "text": "Eintreten."
        },
        {
          "council": 1,
          "date": "2015-09-10T00:00:00Z",
          "text": "Diskussion"
        },
        {
          "council": 1,
          "date": "2015-09-14T00:00:00Z",
          "text": "Nichteintreten (= Die Vorlage wird in der Gesamtabstimmung abgelehnt)."
        },
        {
          "council": 2,
          "date": "2015-12-03T00:00:00Z",
          "text": "Nichteintreten."
        }
      ],
      "text": "Bundesgesetz über den Umweltschutz (Umweltschutzgesetz, USG)"
    }
  ],
  "proceedings": "<p>In beiden Parlamentskammern war umstritten, ob der Volksinitiative \"Grüne Wirtschaft\" ein Gegenvorschlag gegenüber gestellt werden solle. Beide Wirtschaftskommissionen (WAK-S und WAK-N) beantragten ihrem Rat, auf die Vorlage des Bundesrates nicht einzutreten. Und beide Räte entschieden sich vorerst für Eintreten, der Nationalrat mit Stichentscheid des Präsidenten. </p><p>In der Herbstsession 2014 genehmigte der <b>Ständerat</b> einen entschlackten und wirtschaftsfreundlicher gestalteten <b>Gegenvorschlag</b>. So strich er beispielsweise Bestimmungen über Abfallanlagen oder eine Informationspflicht für Hersteller, Händler und Importeure über die Umweltauswirkungen ihrer Produkte sowie die Pflicht zur Rückverfolgbarkeit von Produkten. Die <b>Volksinitiative</b> der Grünen wurde mit 28 zu 11 Stimmen, bei 4 Enthaltungen, zur Ablehnung empfohlen.</p><p>In der Herbstsession 2015 lehnte der <b>Nationalrat</b> den <b>Gegenvorschlag</b> in der Gesamtabstimmung mit 95 zu 92 Stimmen bei 6 Enthaltungen ab. Zuvor hatte der Rat die Vorlage weiter abgeschwächt und auf freiwillige Massnahmen der Wirtschaft gesetzt. Abgelehnt wurde der Gegenvorschlag von Seiten der SVP, FDP und Teilen der CVP - unterstützt von Grünen, SP, GLP, sowie Teilen von CVP und BDP. Die Gegner hatten in der Debatte argumentiert, neue Regeln brächten neue Belastungen für die Wirtschaft und keine Vorteile. Von Befürworterseite wurde gesagt, dass trotz vieler freiwilliger Massnahmen der Wirtschaft eine gesetzliche Grundlage für die angestrebte Schonung der natürlichen Ressourcen fehle.</p><p>Am 1. Dezember 2015 empfahl auch der <b>Nationalrat</b> die <b>Volksinitiative</b> abzulehnen - mit 129 gegen 61 Stimmen. Zwei Tage später scheiterte der <b>Gegenvorschlag</b> endgültig im <b>Ständerat</b>. Weil die Vorlage im Nationalrat in der Gesamtabstimmung abgelehnt worden war, musste der Ständerat nochmals über das Eintreten befinden. Er lehnte dies mit 25 zu 17 Stimmen und zwei Enthaltungen ab. Kommissionssprecher Bischofberger (C, AI) erklärte, die Kommissionsmehrheit sei noch immer der Meinung, dass eigentlich kein Handlungsbedarf bestehe, da die Schweiz im Bereich Umweltschutz nach wie vor führend sei. Bundesrätin Doris Leuthard versuchte vergeblich zu überzeugen, der Gegenvorschlag spare Geld, und eröffne wirtschaftliche Chancen, sich im Bereich der Ressourceneffizienz und der Kreislaufwirtschaft zu positionieren. Sie hoffe, dass die Schweiz nicht zu sehr zurückfalle, wenn sie diese Fragen jetzt regulatorisch noch nicht anpacke.</p><p><b>In den Schlussabstimmungen wurde die Nein-Empfehlung des Parlaments zur Volksinitiative mit 128 zu 62 Stimmen bei zwei Enthaltungen in der Grossen, und 31 zu 13 Stimmen in der Kleinen Kammer beschlossen. Gegen die Initiative sprachen sich SVP, FDP, CVP und BDP aus, dafür Grüne, SP, Grünliberale und die zwei Vertreterinnen der EVP.</b></p><p> </p><p><b>Die Volksinitiative wurde in der Volksabstimmung vom 25. September 2016 mit 63,6 % Nein-Stimmen und von 19 Kantonen und 6 Halbkantonen abgelehnt.</b></p>",
  "title": "Für eine nachhaltige und ressourceneffiziente Wirtschaft (Grüne Wirtschaft). Volksinitiative und indirekter Gegenvorschlag"
}