{
  "id": 19933510,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1993-10-08T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4411"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1994-12-05T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates überwiesen.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(750031200000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1993-10-08T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4411"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2031,
        "gender": "m",
        "id": 38,
        "name": "Caccia Fulvio",
        "officialDenomination": "Caccia"
      },
      "type": "speaker"
    }
  ],
  "sequentialNumber": 238,
  "shortId": "93.3510",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die globalen und europäischen Telekommunikations- und Postmärkte sind in Bewegung. Eine Strukturreform der schweizerischen PTT drängt sich auf.</p><p>Die Postdienste sind einem wachsenden Konkurrenzdruck ausgesetzt. Durch politisch motivierte Auflagen (z. B. Postauto, Zeitungstransporttaxen) hat die Post bei veränderten Rahmenbedingungen mit ungleich langen Spiessen zu kämpfen. Bei Aufrechterhaltung eines Service public - der eine flächendeckende Grundversorgung unseres Landes mit qualitativ guten Postleistungen zu angemessenen Bedingungen garantiert - muss ein schlankeres Postunternehmen angestrebt werden. Infrastruktur und Verteilernetz sind zu kompliziert. Durch ein optimiertes Kostenmanagement, eigene Betriebsführung und das Ende der Quersubventionierungen wird eine bessere Kostenwahrheit in einem Holdingbereich Post erreicht.</p><p>Vor dem Hintergrund der Liberalisierungstendenzen in den meisten OECD-Staaten hat die Europäische Gemeinschaft (EG) Ende Juni 1993 ebenfalls die völlige Liberalisierung der Telefonie beschlossen. Diese soll ab 1. Januar 1998 gelten. Weiter wird die EG vor Ende 1994 zwei Berichte (sogenannte Grünbücher) zum Wettbewerb in den Bereichen mobile Telefonie und Netzwerkinfrastruktur veröffentlichen. Damit sind jene Bereiche, die heute zum Monopol der PTT-Telecom gehören und beinahe 90 Prozent ihrer Einnahmen ausmachen, einem starken internationalen Liberalisierungsdruck ausgesetzt.</p><p>Heute besteht ein Handlungsbedarf, um die Wettbewerbsfähigkeit des Wirtschaftsstandortes Schweiz zu erhalten. Die schweizerische Volkswirtschaft verlangt ein Angebot von Post- und Telekommunikationsdienstleistungen, das sowohl technisch wie ökonomisch konkurrenzfähig ist. Die Schweiz kann sich den europäischen Entwicklungen nicht entziehen; eine Senkung der Preise für Telekommunikationsdienstleistungen wird die Folge sein.</p><p>Bisher wurden die Preise für internationale Telekommunikationsdienstleistungen auf der Basis von gegenseitigen Absprachen künstlich hoch gehalten, um aus den Überschüssen den nationalen Verkehr und andere Dienstleistungen wie die Post zu finanzieren. Die Schweiz hat von dieser Möglichkeit reichlich Gebrauch gemacht. Der internationale Telefonverkehr machte 1992 ungefähr 30 Prozent der Einkünfte der PTT-Telecom und über 80 Prozent ihres Gewinnes (mehr als 800 Millionen Franken) aus, der ausschliesslich dafür verwendet wurde, gemeinwirtschaftliche Leistungen und die Defizite der Post zu finanzieren. Die Quersubventionierungen des Postbereichs durch den Telecom-Bereich müssen aufhören. Die Unternehmensstruktur der PTT muss so geändert werden, dass der schweizerische Telekommunikationssektor im neuen Umfeld eine echte Chance hat.</p><p>Die Entscheidungen der Europäischen Gemeinschaft haben weitreichende Folgen. Die Einnahmen aus dem internationalen Geschäft werden stark zurückgehen. Die Kooperation zwischen den einzelnen Betreibern wird durch einen Wettbewerb abgelöst. Im Zentrum stehen dabei vor allem die rentablen Bereiche der kommerziellen Kundschaft und der Fernmeldesektor. Der verstärkte Wettbewerb wird nicht erst 1998 einsetzen, er ist bereits jetzt zu spüren.</p><p>War die Telekommunikation bisher eine staatliche Angelegenheit, so wird sie in Zukunft primär ein wirtschaftlicher Faktor sein. Dementsprechend muss sie neu positioniert werden. Der Staat legt noch die Rahmenbedingungen fest, um eine landesweite Versorgung zu gewährleisten. Die PTT-Telecom muss gegen Konkurrenten in einem wettbewerbsintensiven Markt bestehen und rechtzeitig auf neue Anforderungen reagieren können. Das Statut und die politische Kontrolle der PTT-Telecom müssen deshalb verändert werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Wie in der Motion zutreffend ausgeführt wird, werden weltweit Post- und Telekommunikationsmärkte zunehmend dem freien Wettbewerb geöffnet. Wo bis vor wenigen Jahren monopolgeschützte staatliche Unternehmen Post- und Fernmeldeleistungen angeboten haben, treten heute oft auch private Anbieter auf. Die Europäische Gemeinschaft hat vor einiger Zeit mit der Veröffentlichung der Grünbücher zu Post und Telecom eine teilweise Liberalisierung vorgezeichnet. Im Bereich Post wird dem öffentlichen Dienst weiterhin eine grosse Bedeutung beigemessen, daneben aber auch genügend Freiraum für möglichst viele Dienstleistungen im freien Wettbewerb geschaffen. Den Forderungen des seinerzeitigen Grünbuches Telecom wird das Fernmeldegesetz bereits weitgehend gerecht. Nächste Schritte sind jedoch absehbar, so zum Beispiel die vollständige Aufhebung der Monopole für die Sprachübertragung ab 1998. Damit wird das finanzielle \"Standbein\" des PTT-Betriebe, die Telefonie, dem Wettbewerb ausgesetzt sein.</p><p>Diese Situation hat die Führung der PTT veranlasst, Projekte zur Änderung der Organisationsstruktur (Optimierung der Führungsstruktur PTT, OFS) und der rechtlichen Grundlagen (Totalrevision Organisationsgesetz PTT, TOP) auszulösen. Die Zukunft der PTT und ihres Leistungsangebotes sind Gegenstand des Projektes TOP. Die Totalrevision des PTT-Organisationsgesetzes ist im laufenden Legislaturplan aufgeführt und bildet als Massnahme zudem Gegenstand des Revitalisierungsprogrammes des Bundes.</p><p>2. Die heutige Organisations- und Rechtsform vermochte für die Führung der PTT in ihren traditionellen monopolgeschützten Aufgaben zu genügen. Sie ist aber dann zu schwerfällig, wenn die PTT auf dem Markt rasch reagieren, sich mit privaten Konkurrenten messen und mit nationalen und internationalen Unternehmen kooperieren müssen. Aus der Pflicht zur gesetzlichen Regelung aller Unternehmensaktivitäten ergeben sich wesentliche Nachteile gegenüber der Konkurrenz, die ohne langdauernde Rechtsetzungsprozesse auskommt und entsprechend schnell auf neue Marktsituationen reagieren kann. Wesentliche Einschränkungen und Auflagen ergeben sich aus dem PTT-Organisationsgesetz, dem Postverkehrs- und Fernmeldegesetz, dem Beamtengesetz, dem Eisenbahngesetz, dem Finanzhaushaltgesetz sowie aus verschiedenen weiteren Rechtserlassen. Aus diesen Einschränkungen ergibt sich ein Handlungsbedarf.</p><p>Vermehrte Handlungsfreiheit ist insbesondere in den Bereichen dringend nötig, in welchen die PTT der Konkurrenz ausgesetzt sind. Mit einem neu definierten, grösseren unternehmerischen Spielraum namentlich in bezug auf die Dienstleistungsgestaltung, die Taxfestsetzung, die Führung und Organisation, die Zusammenarbeit mit Dritten sowie im Personal- und Finanzbereich muss den PTT die Möglichkeit gegeben werden, auch in einem sich rasch verändernden Umfeld bestehen zu können. Dabei ist insbesondere zu berücksichtigen, dass der durch die Bundesverfassung vorgegebene öffentliche Auftrag gewährleistet wird, die landesweite Grundversorgung mit Post- und Telecomleistungen als öffentlichen Dienst sicherzustellen.</p><p>3. Um den rechtlichen Spielraum des Gesetzgebers zur Gestaltung eines zukünftigen Unternehmensstatuts der PTT abzuklären, wurde von den PTT bei Professor Dr. Blaise Knapp, Professor für Verwaltungsrecht an der Universität Genf, ein Rechtsgutachten zu Artikel 36 der Bundesverfassung in Auftrag gegeben.</p><p>Professor Knapp kommt zum Schluss, dass aus rechtlicher Sicht, neben der heutigen Form einer organisatorisch selbständigen, rechtlich unselbständigen öffentlich-rechtlichen Anstalt, folgende Rechtsformen möglich sind:</p><p>- organisatorisch und rechtlich selbständige öffentlich-rechtliche Anstalt;</p><p>- spezialgesetzliche Aktiengesellschaft;</p><p>- rein öffentliche Aktiengesellschaft (nach Privatrecht, zu 100 Prozent im Eigentum des Bundes);</p><p>- gemischtwirtschaftliche Aktiengesellschaft (nach Privatrecht) mit einem Anteil des Bundes von über 50 Prozent.</p><p>Vor der Verfassung hält nach seiner Auffassung ebenfalls eine Trennung der PTT in selbständige Unternehmen Post und Telecom stand.</p><p>Allen Varianten gemeinsam sind folgende Punkte:</p><p>- Die Erbringung der Monopol- und Pflichtleistungen wird durch entsprechende Auflagen des Bundes (Gesetz, Verordnung, Konzession usw.) sichergestellt.</p><p>- Der in der Bundesverfassung festgelegten Ablieferungspflicht des Ertrags ist zusammen mit einer allfälligen Dividendenausschüttung und Besteuerung besondere Beachtung zu schenken.</p><p>- Alle Lösungen erlauben zu einem späteren Zeitpunkt eine Weiterentwicklung Richtung vermehrte private Beteiligung (bis maximal 49 Prozent) bzw. Trennung in unabhängige Unternehmen Post und Telecom (ohne PTT-Dachgesellschaft).</p><p>- Die unternehmerische Flexibilität im Wettbewerbsbereich und in der Führung sind gewährleistet.</p><p>Ziel der geplanten organisatorischen Änderung ist es insbesondere, flachere Hierarchien und raschere Entscheidungsabläufe zu erreichen und damit die Effizienz und Marktfähigkeit zu steigern.</p><p>Die verschiedenen in Frage kommenden Organisationsvarianten werden derzeit eingehend geprüft und bewertet (finanzielle Auswirkungen, rechtliche Fragen, Entscheidungsabläufe usw.)</p><p>Parallel zu den Vorarbeiten zur Totalrevision des PTT-OG sind verschiedene andere Revisionsvorhaben im Gang oder geplant, die die PTT unmittelbar betreffen (Europastrategie Post: Vorarbeiten zur Revision des Postverkehrsgesetzes, Revision des Fernmeldegesetzes, Revision des Eisenbahngesetzes, Totalrevision des Beamtengesetzes). Die Resultate dieser Vorhaben werden bei den Arbeiten zur Totalrevision des PTT-OG berücksichtigt.</p><p>Die Änderung bei den PTT müssen so rasch wie möglich realisiert werden, da sonst gewisse Märkte und Geschäftsfelder unwiederbringlich verlorengehen.</p><p>Zusammenfassend ist festzuhalten, dass der mit der Motion angestrebte Änderungsprozess von der PTT bereits eingeleitet worden ist. Verschiedene Lösungen werden auf ihre Vor- und Nachteile sowie auf ihre Auswirkungen hin überprüft. Gestützt auf diese Abklärungen wird den Entscheidungsinstanzen dann im gegebenen Zeitpunkt eine Lösung zur Genehmigung unterbreitet.</p><p>Mit einer Annahme der Motion würden einzelne Elemente der Lösung bereits zum voraus festgelegt. Dies sollte indes unbedingt vermieden werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die schweizerischen PTT stehen vor grossen Herausforderungen. Durch die rasante und weltweite Öffnung der Post- und Telekommunikationsmärkte entsteht eine völlig neue Ausgangslage. Es wäre vorteilhaft gewesen, die PTT hätten auf die rasch voranschreitende Liberalisierung der Märkte reformiert und auf neuer gesetzlicher Grundlage reagieren können. Nun ist aber die technologische Entwicklung in vollem Gange und damit die Internationalisierung und die Liberalisierung. Vor diesem Hintergrund ist die Strukturreform der PTT jetzt zügig durchzuführen. Der Post- und Telecom-Bereich sollen flexibel und leistungsfähig ausgestaltet werden, um im Markt erfolgreich bestehen zu können. Durch die rasant steigenden Informationsbedürfnisse der Wirtschaft wird ein modernes und günstiges Telekommunikationsangebot mehr und mehr zu einem strategischen Wettbewerbsfaktor. Durch den Umbau der PTT soll einerseits der notwendige unternehmerische Spielraum geschaffen und andererseits die aus staats- und regionalpolitischen Überlegungen notwendige flächendeckende Grundversorgung unseres Landes langfristig sichergestellt werden.</p><p>Der Bundesrat wird aufgefordert, den eidgenössischen Räten eine Vorlage zur Änderung der gesetzlichen Grundlagen zu unterbreiten, die folgende Punkte umfasst:</p><p>1. Aus der PTT sollen verschiedene Unternehmen gebildet werden. Sie erhalten eigenständige Kompetenzen. Die Koordination und die Nutzung der Synergien unter diesen Unternehmen muss gesichert werden.</p><p>2. Diese Unternehmen befinden sich in einer ersten Phase im Besitz der Eidgenossenschaft und können zu einem späteren Zeitpunkt teilprivatisiert werden.</p><p>3. Die landesweite Versorgung mit Post- und Telekommunikationsdienstleistungen soll auch in Zukunft gewährleistet sein. Was der Staat an gemeinwirtschaftlichen Leistungen verlangt, muss abgegolten werden.</p><p>4. Unternehmen, die nur bestimmte rentable Sparten oder Regionen abdecken, beteiligen sich an einem Kompensationsfonds. Aus den Mitteln des Fonds werden Unternehmen entschädigt, die gemeinwirtschaftliche Leistungen erbringen.</p><p>5. Mit dem PTT-Personal, das von Anfang an im Rahmen des bestehenden Rechtes in den einzuleitenden Umstrukturierungsprozess mit einzubeziehen ist, soll basierend auf Grundlage eines Rahmenvertrages (öffentlich-rechtlich, welcher erlaubt, Gesamtarbeitsverträge abzuschliessen) ein neues Dienstrecht ausgehandelt werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "PTT. Priorität für neues Organisationsgesetz"
    }
  ],
  "title": "PTT. Priorität für neues Organisationsgesetz"
}