{
  "id": 19933082,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1993-03-09T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4408"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1994-09-28T00:00:00Z",
            "text": "Abschreibung",
            "type": 15
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "1993-09-15T00:00:00Z",
        "text": "Der Bundesrat ist bereit, die Motion entgegenzunehmen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(731631600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1993-03-09T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4408"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2159,
        "gender": "m",
        "id": 190,
        "name": "Scheidegger Urs",
        "officialDenomination": "Scheidegger Urs"
      },
      "type": "speaker"
    }
  ],
  "sequentialNumber": 266,
  "shortId": "93.3082",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Seit dem Inkrafttreten der Lex Friedrich im Jahre 1983 haben sich die Verhältnisse erheblich verändert, so dass die Frage gestellt werden muss, wie weit das Gesetz noch ein situationsgerechtes Instrument ist:</p><p>- diskriminierende Massnahmen gegenüber Ausländern stossen zunehmend auf Kritik;</p><p>- die Lex Friedrich steht im Widerspruch zu Staatsverträgen mit Italien und Österreich;</p><p>- Schweizer treten im Ausland oft als kauffreudige Nation im Bereich Boden auf, was die Frage nach dem Gegenrecht stellt;</p><p>- schweizerische Unternehmungen investieren in grossem Stil in EG-Ländern.</p><p>Die ausländische Nachfrage nach schweizerischen Grundstücken ist stark zurückgegangen. Als mögliche Gründe, nebst der Wirkung der Lex Friedrich, kommen in Frage:</p><p>- Wegfall der deutschen Steuervergünstigungen für Immobilienanlagen;</p><p>- hohes Preisniveau in der Schweiz (Boden, Baukosten, Lebenskosten);</p><p>- sinkende Attraktivität der Schweiz infolge Übernutzungserscheinungen in Tourismusgebieten;</p><p>- politischer Umschwung in Europa (Wegfall der Bedeutung der Schweiz als Zufluchtsinsel).</p><p>Ferner ist ein zunehmender Rückkauf von ausländischem Grundbesitz in Schweizer Hände festzustellen.</p><p>Der Verzicht auf die bisherigen Beschränkungen gegenüber EWR-Ländern dürfte deshalb keine unmittelbaren Probleme mit sich bringen. Die Problematik von Zweitwohnungen in Touristikgebieten ist heute in erster Linie nicht mehr eine Frage der Überfremdung, sondern der Raumplanung bzw. des Natur- und Landschaftsschutzes, und ist rechtzeitig mit Massnahmen raumplanerischer Art zu lösen.</p><p>Als mögliche Massnahmen könnten in Frage kommen:</p><p>- Festsetzung von Erstwohnungsanteilquoten;</p><p>- zusätzliche steuerliche Belastung von Zweitwohnungen, eventuell auch ökologisch motiviert;</p><p>- raumplanerische Vorschriften (Zonenplanung).</p><p>Nicht wünschenswert wäre es aber, wenn aus diesen Massnahmen ein praktisch absolutes Bauverbot für Zweitwohnungen resultieren würde.</p><p>Mit Recht haben die eidgenössischen Räte dem Entwurf des Bundesrates zur Regelung der Bodenfragen im Eurolex zugestimmt. Eine ersatzlose Streichung der heute geltenden Regelung ist abzulehnen. Sie kann auch in Zukunft zur Abwehr von unerwünschten Grundstückerwerbungen durch Personen aus Nicht-EWR-Staaten dienen.</p><p>Auch ohne Teilnahme am EWR ist es nach Einschätzung der FDP-Fraktion nötig, die Lex Friedrich im Sinne der Motion zu modifizieren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, so rasch wie möglich den eidgenössischen Räten eine Vorlage zu unterbreiten, in welcher die Lex Friedrich im Sinne der Lösung Eurolex (mit kürzeren Übergangsfristen) modifiziert wird.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Modifizierung Lex Friedrich"
    }
  ],
  "title": "Modifizierung Lex Friedrich"
}