{
  "id": 19933052,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2032,
      "gender": "m",
      "id": 39,
      "name": "Carobbio Werner",
      "officialDenomination": "Carobbio"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "1993-03-01T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4408"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "1993-06-18T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "1995-03-24T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(730940400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1993-03-01T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4408"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2032,
        "gender": "m",
        "id": 39,
        "name": "Carobbio Werner",
        "officialDenomination": "Carobbio"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 382,
  "shortId": "93.3052",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nel quadro del progetto di razionalizzazione e informatizzazione del servizio Cargo Domicilio delle FFS è prevista la riduzione dei centri regionali dagli attuali 90 a 21 con conseguente perdita di 600 posti di lavoro.</p><p>Per il Canton Ticino si prevede un solo centro. Per quanto riguarda l'ubicazione dello stesso si valuta la possibilità di situarlo a Chiasso.</p><p>Da quanto fin qui comunicato non è ben chiaro, in particolare per il caso del Canton Ticino, quali sono i criteri adottati per definire il numero di centri e la loro ubicazione. Questo sia dal punto di vista della perdita di posti di lavoro, in un momento di particolari difficoltà come l'attuale. Ma anche dal punto di vista dell'efficacia del servizio e quindi degli interessi delle FFS.</p><p>Così per quanto riguarda il Canton Ticino la scelta di un solo centro, per di più ubicato a Chiasso, solleva non pochi interrogativi.</p><p>Se il criterio è quello di offrire un servizio a una clientela essenzialmente ticinese, quell'ubicazione, completamente a sud del Cantone, contrasta con le esigenze di un servizio rapido e razionale. Il risultato sarebbe che la merce proveniente d'Oltre Gottardo dovrebbe prima essere convogliata a Chiasso per ferrovia e poi risalire, su strada, tutto il Cantone. Con evidenti perdite di tempo.</p><p>Se il criterio è quello di creare un centro \"transfrontaliero\" allora è legittimo il dubbio che un solo centro basti a garantire un servizio attrattivo a tutta la possibile clientela.</p><p>Il mantenimento, in Ticino, di due centri regionali, di cui uno situato al centro del Cantone (Cadenazzo o piano del Vedeggio) appare quindi la scelta più logica nell'interesse del servizio stesso e della sua attrattività.</p><p>Ma anche dal punto di vista occupazionale una tale scelta si giustificherebbe. Il Canton Ticino è oggi fra le regioni della Svizzera più duramente colpite dalla crisi. I disoccupati superano gli 8000 e le previsioni parlano di ulteriori aggravamenti. Non sembra il momento migliore per eliminare altri posti di lavoro, aumentando di conseguenza gli oneri a carico dell'assicurazione disoccupazione.</p><p>Il mantenimento di due centri regionali del servizio \"Cargo Domicilio\" delle FFS costituirebbe un modesto ma importante contributo alla lotta contro la disoccupazione per di più giustificato dalle stesse esigenze del servizio.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le FFS hanno sottoposto all'approvazione del Consiglio federale il programma Cargo Domicilio. Non è ancora stata presa una decisione definitiva. Al momento attuale il Consiglio federale può pronunciarsi come segue:</p><p>a. I criteri adottati, conformemente al mandato di prestazioni del 1987, sono di natura esclusivamente aziendale, ossia:</p><p>1. presenza di un sufficiente volume di trasporti nella regione e</p><p>2. buoni allacciamenti sia stradali che ferroviari.</p><p>Quale parametro base per la determinazione del volume di traffico spettante ad ogni centro regionale ci si è fondati sullo standard internazionale di un terminale per piccole partite che oscilla tra 400 e 500 tonnellate giornaliere di merce trasbordabile.</p><p>b. Il quantitativo di merce trasportata su tutto il territorio ticinese, circa 200 tonnellate giornaliere, è chiaramente inferiore alla media e, secondo i criteri suddetti, da solo non basterebbe nemmeno a giustificare l'esercizio di un unico centro regionale. L'ubicazione a Chiasso, in zona di confine, permette, oltre ad un migliore sfruttamento dell'attuale potenziale, anche l'assorbimento di un ulteriore volume di trasporti a piccole partite proveniente dalla limitrofa area economica dell'Italia del Nord e diretto in Svizzera.</p><p>c. Gli studi relativi alla determinazione delle sedi definitive hanno preso avvio. Saranno analizzate anche le varianti Cadenazzo e Lugano-Vedeggio.</p><p>Per contro, per i motivi predetti le probabilità di mantenere in Ticino due centri regionali risultano scarse. Riguardo al trasporto a piccole partite, il Parlamento ha conferito alle FFS, nell'ambito del mandato di prestazioni del 1987, l'esplicito incarico di adottare criteri di economia di mercato e di garantire un servizio che copra i costi. Attuando una privatizzazione parziale, le FFS danno seguito a questo mandato. In tal modo tuttavia, la decisione definitiva sull'ubicazione dei centri regionali non spetta più esclusivamente alle FFS, ma compete soprattutto alla nuova società privata costituitasi.</p><p>d. Il mandato di prestazioni (art. 1 cpv. 3 e 4) definisce esplicitamente i casi in cui le FFS, per motivi di politica regionale, occupazionale o altri, possono adottare criteri diversi da quelli aziendali, ossia se è</p><p>1. previsto dal mandato di prestazioni (nel caso del traffico viaggiatori regionale e huckepack);</p><p>2. previsto da un altro decreto federale che contempla anche la corrispondente indennità;</p><p>3. richiesto da altri interessati (Cantoni, Comuni, imprese, ecc.) che versano una corrispondente indennità.</p><p>La ristrutturazione in corso presso le FFS comporterà a livello svizzero lo smantellamento di 600 posti. Tenuto conto di un incremento quantitativo del volume di traffico del 40 percento, in termini reali, il prospettato smantellamento viene ridimensionato della metà. Le FFS sono peraltro consapevoli del loro ruolo sociale e vogliono quindi evitare licenziamenti. Tuttavia il risanamento di Cargo Domicilio richiederà la rapida adozione di provvedimenti mirati e coerenti che comporteranno per taluni anche aspetti spiacevoli. Nel complesso però, l'operazione risulterà più vantaggiosa che non la completa rinuncia a Cargo Domicilio.</p><p>Pertanto, il Consiglio federale non ritiene necessario intervenire presso le FFS. Il necessario risanamento dell'azienda non potrà essere realizzato senza determinati sacrifici.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il progetto di ristrutturazione e informatizzazione del servizio Cargo Domicilio delle FFS prevede, tra l'altro, la riduzione degli attuali 90 centri regionali a solo 21, con conseguente eliminazione di 600 posti di lavoro.</p><p>Per il Ticino si progetta un unico centro regionale. E' ventilata come possibile ubicazione dello stesso Chiasso.</p><p>I sottoscritti interpellano il Consiglio federale per sapere:</p><p>a. Quali sono i criteri che sono stati adottati per la scelta dei 21 centri regionali?</p><p>b. Quali sono i criteri che portano a mantenere nel Canton Ticino un solo centro, eventualmente ubicato al sud del cantone?</p><p>c. Non ritiene che le esigenze di un efficace servizio per la clientela giustificherebbero in Ticino almeno due centri, di cui uno ubicato in zona meno periferica?</p><p>d. Tenuto conto della grave situazione dell'occupazione nel Canton Ticino, il mantenimento di due centri non si giustifica nel quadro di una politica di sostegno alle economie delle regioni periferiche minacciate?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Cargo domicilio. Ubicazione centri regionali ticinesi"
    }
  ],
  "title": "Cargo domicilio. Ubicazione centri regionali ticinesi"
}