{
  "id": 19933175,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2206,
      "gender": "m",
      "id": 49,
      "name": "Cottier Anton",
      "officialDenomination": "Cottier Anton"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "1993-03-19T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4408"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "1994-10-05T00:00:00Z",
            "text": "Les points 1, 2 et 4 sont adoptés sous forme de postulat; point 3 est adopté comme telle.",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1995-03-09T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1994-10-05T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CPE-CN",
            "id": 4,
            "name": "Commission de politique extérieure CN",
            "abbreviation1": "CPE-CN",
            "abbreviation2": "CPE",
            "committeeNumber": 4,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "1993-03-19T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(732495600000+0100)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1993-03-19T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4408"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 19933169,
      "priorityCode": "N",
      "shortId": "93.3169"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2234,
        "gender": "m",
        "id": 179,
        "name": "Roth Jean-François",
        "officialDenomination": "Roth Jean-François"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2205,
        "gender": "m",
        "id": 43,
        "name": "Cavelty Luregn Mathias",
        "officialDenomination": "Cavelty"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2216,
        "gender": "m",
        "id": 115,
        "name": "Huber Hans Jörg",
        "officialDenomination": "Huber Hans Jörg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2227,
        "gender": "f",
        "id": 148,
        "name": "Meier Josi J.",
        "officialDenomination": "Meier Josi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2339,
        "gender": "m",
        "id": 90,
        "name": "Gemperli Paul",
        "officialDenomination": "Gemperli Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2259,
        "gender": "m",
        "id": 189,
        "name": "Schallberger Peter-Josef",
        "officialDenomination": "Schallberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2207,
        "gender": "m",
        "id": 53,
        "name": "Danioth Hans",
        "officialDenomination": "Danioth Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2236,
        "gender": "m",
        "id": 195,
        "name": "Schmid-Sutter Carlo",
        "officialDenomination": "Schmid-Sutter Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2240,
        "gender": "f",
        "id": 209,
        "name": "Simmen Rosemarie",
        "officialDenomination": "Simmen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2337,
        "gender": "m",
        "id": 22,
        "name": "Bloetzer Peter",
        "officialDenomination": "Bloetzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2223,
        "gender": "m",
        "id": 128,
        "name": "Kündig Markus",
        "officialDenomination": "Kündig Markus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2208,
        "gender": "m",
        "id": 59,
        "name": "Delalay Edouard",
        "officialDenomination": "Delalay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2222,
        "gender": "m",
        "id": 126,
        "name": "Küchler Niklaus",
        "officialDenomination": "Küchler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2338,
        "gender": "m",
        "id": 85,
        "name": "Frick Bruno",
        "officialDenomination": "Frick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2244,
        "gender": "m",
        "id": 239,
        "name": "Ziegler Oswald",
        "officialDenomination": "Ziegler Oswald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2206,
        "gender": "m",
        "id": 49,
        "name": "Cottier Anton",
        "officialDenomination": "Cottier Anton"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 218,
  "shortId": "93.3175",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'article 3 de la constitution, qui garantit la souveraineté des cantons, est vidé de son contenu dans une large mesure. Le fédéralisme perd de sa vigueur.</p><p>Le débat relatif au traité sur l'EEE a cependant montré combien la démocratie et le fédéralisme nous tiennent à coeur. Les divergences entre les systèmes juridiques de la Suisse et de la Communauté européenne ont contribué à faire reprendre conscience de la valeur de la structure décentralisée de notre Etat. On a reconnu qu'elle constitue un élément important de notre identité nationale.</p><p>Le principe de la subsidiarité prend manifestement une importance croissante au sein de la CE également. De nombreux signes permettent de penser que l'ordre européen tout entier est en pleine évolution. Le principe fédératif selon lequel l'Etat doit être constitué d'entités autonomes sur le plan interne sera un des fondements de l'Europe en construction.</p><p>Il ne suffit pas de procéder à une déréglementation après le refus de l'EEE. Outre la revitalisation de l'économie, il faut surtout prendre des mesures pour compenser l'affaiblissement des cantons et leur restituer l'autonomie politique. La réforme du Parlement et celle du gouvernement sont les premiers pas sur la voie de ce renouveau institutionnel. Il est tout aussi important de comprendre qu'il faut rendre au fédéralisme, et par conséquent aux cantons et aux communes, cellules de toute vie politique autonome, un rôle créateur. L'existence d'un vaste domaine soustrait à une réglementation centralisée et la grande autonomie sur le plan de l'organisation permettent de prendre des initiatives créatrices. Bien des facteurs tendent à l'abandon de réglementations uniformes de grandes structures étatiques et internationales et à l'apparition de structures complémentaires et multiformes.</p><p>La culture et la formation, l'écologie, la protection de la nature et du paysage, la planification et la politique du développement se prêtent particulièrement bien à l'affirmation d'une identité locale et régionale.</p><p>La désimbrication des tâches sur le plan national et une participation accrue à la coopération sur le plan international, ainsi qu'une meilleure protection des minorités, sont des moyens de promouvoir un renouveau du fédéralisme suisse.</p><p>De nombreuses interventions parlementaires, que nous approuvons, ont mis en lumière ces derniers temps, des aspects spécifiques du fédéralisme. La présente motion cherche à susciter une vision globale du problème.</p><p>Le Conseil fédéral est invité à prendre les mesures suivantes:</p><p>1. Répartition des tâches</p><p>1.1 Les tâches incombant à l'Etat doivent être redistribuées entre la Confédération et les cantons sur la base du principe de subsidiarité, afin de donner à notre pays un ordre juridique et une structure étatique décentralisés permettant une participation optimale des citoyens. Il faut procéder à des attributions de compétences touchant un ensemble cohérent de domaines, de façon à désenchevêtrer les responsabilités de la Confédération et des cantons et à les répartir judicieusement. En l'occurrence, la capacité d'autofinancement ne doit pas constituer le critère déterminant.</p><p>1.2 Les domaines qui présentent un intérêt général et doivent faire l'objet d'une législation uniforme doivent être régis par des lois-cadres fédérales, de manière à assurer la coordination et l'harmonisation nécessaires.</p><p>1.3 Les compétences qu'il convient en principe d'accorder aux cantons, mais qu'il est urgent d'assumer en raison de leur importance, et qui doivent faire l'objet d'une réglementation uniforme dans une phase initiale, doivent être, dans un premier temps, attribuées à la Confédération pour une période limitée.</p><p>2. Renforcement de la protection des minorités</p><p>2.1 Les avis donnés par les cantons dans les procédures de consultation doivent être regroupés selon les régions linguistiques pour être analysés séparément.</p><p>2.2 Afin de favoriser la compréhension des problèmes qui se posent aux minorités linguistiques, une majorité qualifiée des députés latins doit, dans les deux Chambres, obtenir le droit d'opposer un veto suspensif donnant lieu à une procédure spéciale d'élimination des divergences.</p><p>2.3 Il y a lieu d'envisager l'institution d'un référendum des autorités qui puisse être demandé par des minorités qualifiées dans les deux Chambres. Une telle demande de référendum devrait obligatoirement aboutir à une votation populaire dans laquelle la majorité simple du peuple serait déterminante.</p><p>2.4 Le nombre de cantons requis pour pouvoir demander un référendum doit être abaissé.</p><p>2.5 Il faut prévoir la possibilité, pour un nombre déterminé de cantons, de déposer à l'Assemblée fédérale des requêtes ayant les mêmes effets que les initiatives populaires.</p><p>3. Participation des cantons à la politique étrangère de la Confédération</p><p>3.1 Il y a lieu d'élaborer une loi fédérale sur la participation des cantons à la politique étrangère de la Confédération. Celle-ci réglera les modalités de cette participation, le devoir de la Confédération d'informer les cantons et le droit de ces derniers d'être entendus et de prendre part aux décisions.</p><p>3.2 L'article 9 de la constitution doit être modifié de façon à permettre aux cantons de conclure des traités avec l'étranger dans les domaines relevant de leur compétence. Ils devront être tenus d'informer la Confédération de leurs intentions. Ils agiront sous la surveillance de la Confédération et, si celle-ci le considère nécessaire, par son intermédiaire.</p><p>4. Renforcement du fédéralisme sur le plan institutionnel</p><p>4.1 Le Conseil fédéral est invité à créer sans retard une conférence gouvernementale sur le plan national à laquelle il participera avec les gouvernements des cantons. Cette conférence devra traiter périodiquement les problèmes importants de la politique nationale et régionale.</p><p>4.2 Il convient de créer sur le plan fédéral un groupe de travail interdépartemental ou un bureau pour le fédéralisme.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Renouveau du fédéralisme"
    }
  ],
  "title": "Renouveau du fédéralisme"
}