{
  "id": 19933303,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2254,
      "gender": "f",
      "id": 101,
      "name": "Haering Barbara",
      "officialDenomination": "Haering"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1993-06-16T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4410"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1993-10-08T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1995-06-23T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1993-09-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(740181600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1993-06-16T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4410"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2027,
        "gender": "m",
        "id": 35,
        "name": "Bundi Martin",
        "officialDenomination": "Bundi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2263,
        "gender": "f",
        "id": 130,
        "name": "Leemann Ursula",
        "officialDenomination": "Leemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2303,
        "gender": "m",
        "id": 122,
        "name": "Jöri Werner",
        "officialDenomination": "Jöri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2100,
        "gender": "m",
        "id": 129,
        "name": "Ledergerber Elmar",
        "officialDenomination": "Ledergerber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2102,
        "gender": "m",
        "id": 133,
        "name": "Leuenberger Ernst",
        "officialDenomination": "Leuenberger-Solothurn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2251,
        "gender": "m",
        "id": 229,
        "name": "Vollmer Peter",
        "officialDenomination": "Vollmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2275,
        "gender": "f",
        "id": 30,
        "name": "Brunner Christiane",
        "officialDenomination": "Brunner Christiane"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2258,
        "gender": "m",
        "id": 69,
        "name": "Eggenberger Georges",
        "officialDenomination": "Eggenberger Georges"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2079,
        "gender": "f",
        "id": 103,
        "name": "Hafner Ursula",
        "officialDenomination": "Hafner Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 458,
  "shortId": "93.3303",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Das IKRK-Symposium über Anti-Personen-Minen vom Frühjahr 1993 diente einer Bestandesaufnahme, zu welcher das IKRK Experten aus verschiedenen Staaten eingeladen hatte. Die Mitgliedstaaten des \"Übereinkommens über das Verbot oder die Beschränkung des Einsatzes bestimmter konventioneller Waffen, die übermässige Leiden verursachen\" (das \"Übereinkommen\") wurden dazu nicht eingeladen.</p><p>Der umfangreiche Bericht, den das IKRK über jene Veranstaltung veröffentlicht hat, stellt auf eindrückliche Weise das Ausmass des weltweit durch Minen verursachten Leidens vor allem unter Zivilpersonen dar und weist auf die unbefriedigende völkerrechtliche Situation in diesem Bereich hin (so sind beispielsweise die bestehenden konventionellen Bestimmungen auf interne bewaffnete Konflikte weitgehend unanwendbar). Er enthält aber auch Lösungsansätze sowohl rechtlicher als auch praktischer Natur.</p><p>Der Bundesrat begrüsst die diesbezüglichen Bemühungen des IKRK wie auch der zahlreichen nichtgouvernementalen Organisationen, welche auf eine bessere Einhaltung der im Übereinkommen enthaltenen Bestimmungen insbesondere über den unterschiedslosen Einsatz von Minen abzielen.</p><p>2. Zweifellos stellen die Abermillionen von plan- und wahllos ausgelegten Minen, die heute in über zwanzig Ländern der Welt die Zivilbevölkerungen auch noch Jahre nach dem Ende bewaffneter Feindseligkeiten akut gefährden, ein nur schwer, bestenfalls aber langsam lösbares Problem dar. Der Bundesrat ist jedoch der Ansicht, jegliche Resignation ob der Grösse der Aufgabe wäre für die direkt betroffenen Menschen fatal. Er weigert sich deshalb, von einem \"Scheitern\" der Anstrengungen zur Ächtung der im Übereinkommen umschriebenen Anwendungen von Anti-Personen-Minen zu sprechen. Im Gegenteil, die entsprechenden Bemühungen der Staatengemeinschaft müssen weitergehen. Wie bereits angedeutet, darf aber auch in diesem Zusammenhang nicht vergessen werden, dass in den heute überwiegend internen bewaffneten Konflikten der für die Zivilbevölkerung verheerende Einsatz von Minen oft von Kriegsparteien erfolgt, die von den einschlägigen internationalen Regelwerken nur ungenügend, wenn überhaupt, erfasst werden.</p><p>3. Das Protokoll über das Verbot oder die Beschränkung des Einsatzes von Minen, Sprengfallen und anderen Vorrichtungen (Protokoll II zum Übereinkommen; im folgenden \"Protokoll\" genannt) sieht keine Verifikation der Einhaltung der Vertragspflichten im eigentlichen Sinne vor. Dagegen besteht nach Artikel 7 und 8 des Protokolls die Pflicht zur Aufzeichnung und Veröffentlichung der Lage von Minenfeldern, Minen und Sprengfallen. Diese Informationen müssen den gegnerischen Parteien und dem Uno-Generalsekretär nach Beendigung der Feindseligkeiten zugestellt werden. Eine \"Freigabe\" der Information hat nur \"soweit irgend möglich\" zu geschehen. Das Protokoll berechtigt weder die Konfliktparteien selbst noch die Uno, die Einhaltung der Aufzeichnungspflicht zu überprüfen.</p><p>Zur Frage, ob der Bundesrat bereit sei, den Uno-Generalsekretär als Depositar des Übereinkommens um Einberufung einer Konferenz zur Überprüfung von dessen \"Tragweite und Wirkungsweise\" zu ersuchen, ist zu bemerken, dass Frankreich bereits einen entsprechenden Vorstoss unternommen hat, wonach eine solche \"Review-Conference\" in zwei Sessionen, nämlich im Frühjahr und Herbst 1994, stattfinden soll. An dieser Konferenz wird es sinnvollerweise zunächst darum gehen müssen, Mittel und Wege zu finden, um den nach wie vor kleinen Kreis der (gegenwärtig 36) Mitgliedstaaten des Übereinkommens erweitern und durch geeignete Ausbildung in den Armeen die Einhaltung der bestehenden Normen verbessern zu können. Dann wird aber auch zu prüfen sein, ob eine allfällige Ausdehnung des Anwendungsbereiches des Übereinkommens auf nichtinternationale Konflikte oder die Verschärfung der Bestimmungen über die Aufzeichnung und Räumung von Minenfeldern konsensfähig wäre.</p><p>4. Die schweizerische Doktrin über den Einsatz von Minen verzichtet auf deren unterschiedslose Verwendung und deshalb auch auf die Fernverlegung (durch Flugzeuge, Artillerie und Raketen) sowie auf den Einsatz von Sprengfallen (\"booby traps\") und Mehrfachminen. Die Schweiz geht sogar weiter als das Protokoll und eliminiert gegenwärtig die gegen Personen wirkenden Sprengminen, welche auch von Unbeteiligten ausgelöst werden können. Wir verzichten also nicht nur auf den (im Protokoll II geächteten) Einsatz solcher Minen, sondern bereits auf deren blossen Besitz.</p><p>Da die Schweiz in ihrer defensiven Verteidigungskonzeption davon ausgehen muss, im eigenen Land zu kämpfen, werden alle Massnahmen ergriffen, um militärisch nicht zu rechtfertigenden Schaden zu vermeiden. Deshalb kennt die Schweizer Armee nur die Minenverlegung nach Plan und unter Einhaltung genauer Vorschriften über die Aufzeichnung und Aufbewahrung der Unterlagen sowie der Absicherung von Minenfeldern. Damit werden die gefahrlose Entminung nach Beendigung von Feindseligkeiten und die Sicherheit der Zivilbevölkerung gewährleistet.</p><p>Der Bundesrat und die Armee haben durch gezielte Massnahmen sichergestellt, dass die Anwendung der im Protokoll enthaltenen Bestimmungen in die militärische Ausbildung Eingang findet. Bereits auf den 1. Januar 1983 wurde der Text des Protokolls in das Armeereglement betreffend \"Staatsverträge über bewaffnete Konflikte und Neutralität\" (51.7) aufgenommen. Zusätzlich wurde eine spezielle Lehrschrift über die entsprechenden völkerrechtlichen Verpflichtungen verfasst, welche an jeden Angehörigen der Armee seit dem 1. Januar 1984 als persönliches Exemplar abgegeben wird. Die Unterweisung in den Regeln des humanitären Völkerrechts, inklusive die Bestimmungen über den Einsatz von Minen, gehört zur Grundausbildung in der Schweizer Armee und erfolgt sowohl theoretisch als auch praktisch.</p><p>5. Fertige Landminen werden in der Schweiz keine hergestellt. Zwei Firmen produzieren Zünder für Minen im Bereich der Artillerie, ein Unternehmen stellt Zünder für Panzerminen, ein weiteres solche für Seeminen her. Eine fünfte Firma schliesslich produziert Zünderbestandteile. Weitere auf diesem Gebiet tätige Unternehmen sind dem Bundesrat nicht bekannt. Im übrigen informiert das EMD in seinen jährlichen Berichten die Geschäftsprüfungskommissionen über die Ausfuhr von Waren, die, wie die Minenzünder, dem Kriegsmaterialgesetz unterstellt sind.</p><p>Quantitativ sind die schweizerischen Ausfuhren von Minenzündern und -bestandteilen praktisch bedeutungslos. Ein gänzlicher Verzicht der Schweiz als einseitige Vorleistung hätte wohl Symbolcharakter, wäre darüber hinaus aber kaum geeignet, die wichtigen Hersteller- und Lieferländer zu einem generellen Moratorium zu bewegen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Schweiz hat das am 2. Dezember 1983 in Kraft getretene \"Übereinkommen über das Verbot oder die Beschränkung des Einsatzes bestimmter konventioneller Waffen, die übermässige Leiden verursachen oder unterschiedslos wirken können\" mitunterschrieben und sich damit der internationalen Ächtung von Landminen und Sprengfallen angeschlossen. Im Zusammenhang mit der Umsetzung respektive Verifikation dieses Übereinkommens stellen wir dem Bundesrat heute folgende Fragen:</p><p>1. Wie beurteilt der Bundesrat die Ergebnisse des IKRK-Symposiums vom Frühjahr 1993 über Anti-Personen-Minen und die Forderung der kürzlich lancierten Internationalen Landminenkampagne der Vietnamveteranen und von Medico International?</p><p>2. Teilt der Bundesrat die Einschätzung des IKRK, wonach das ungelöste Problem der Anti-Personen-Minen als \"eine Schande für die Menschheit\" und die seit vielen Jahren unternommenen Anstrengungen, die unterschiedslose Verwendung von Anti-Personen-Minen zu ächten, als gescheitert betrachtet werden müssen?</p><p>3. Was hat die Schweiz bisher unternommen, um dem genannten Übereinkommen auf internationaler Ebene zu verstärkter Verifikation zu verhelfen? Ist der Bundesrat bereit, den Uno-Generalsekretär zu ersuchen, eine Konferenz einzuberufen, um die Tragweite und die Wirkungsweise dieses Übereinkommens und der dazugehörigen Protokolle zu überprüfen und konkrete Vorschläge zu deren Verschärfung zu unterbreiten?</p><p>4. Welche Doktrin liegt dem Einsatz von Minen durch die Schweizer Armee zugrunde? Was hat der Bundesrat unternommen, damit die militärische Ausbildung das genannte Übereinkommen und insbesondere das Protokoll II \"über das Verbot oder die Beschränkung des Einsatzes von Minen, Sprengfallen und anderen Vorrichtungen\" gebührend berücksichtigt?</p><p>5. Welche Schweizer Hersteller von Minen und Minenbestandteilen (z. B. Zünder) sind dem Bundesrat bekannt? Ist der Bundesrat bereit, im Sinne einer einseitigen Vorleistung sowie vertrauensbildender Massnahmen wie die USA ein generelles Moratorium für den Export von Landminen und Minenbestandteilen (Zünder usw.) zu erlassen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Internationale Kampagne gegen Landminen"
    }
  ],
  "title": "Internationale Kampagne gegen Landminen"
}