{
  "id": 19933521,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2229,
      "gender": "m",
      "id": 161,
      "name": "Onken Thomas",
      "officialDenomination": "Onken"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "1993-10-08T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4411"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "1994-10-04T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(750031200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1993-10-08T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4411"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2229,
        "gender": "m",
        "id": 161,
        "name": "Onken Thomas",
        "officialDenomination": "Onken"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 906,
  "shortId": "93.3521",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>A l'encontre des intentions initiales et des assurances données, le projet \"Rail et Bus 2000\" est de plus en plus axé sur les secteurs du réseau où la demande est forte, ce qui constitue un nouveau désavantage pour les régions périphériques et celles de montagne. L'amélioration des prestations de transport dans tout le pays n'est pas réalisée, contrairement aux promesses faites. La Suisse orientale notamment est défavorisée une fois de plus.</p><p>Je demande par conséquent au Conseil fédéral de répondre aux questions suivantes:</p><p>1. Comment entend-il réaliser l'idée essentielle du projet \"Rail et Bus 2000\" en Suisse orientale aussi et assurer l'intégration complète de cette partie du pays dans le réseau prévu?</p><p>2. Sous quelle forme a-t-il l'intention de satisfaire la demande visant à garantir l'inclusion du trafic ferroviaire régional dans le projet?</p><p>3. De quelle façon comblera-t-on les lacunes constatées dans les prestations fournies actuellement et comment augmentera-t-on notamment la capacité de la ligne Zurich--Winterthour? Comment le Conseil fédéral prévoit-il en outre de tenir la promesse qu'il a faite d'instaurer la cadence semi-horaire sur la ligne de la vallée de la Thur et d'assurer la liaison par trains directs entre Zurich et les villes de Kreuzlingen et de Constance?</p><p>4. Quelle importance le Conseil fédéral accorde-t-il réellement aux impératifs de la politique d'occupation du territoire et d'aménagement de celui-ci, de la politique régionale et de la protection de l'environnement face aux considérations économiques actuellement prédominantes? Comment a-t-on l'intention de valoriser les économies souvent minimes réalisées, vu les énormes inconvénients d'un démantèlement des prestations et de la perte de crédit progressive qui en résulte pour les CFF?</p><p>5. Quelle est l'idée directrice qui détermine les décisions du Conseil fédéral lorsqu'il doit choisir entre le train et le bus, entre le rail et la route? Etant donné que les ETC sont également concernées, des conséquences difficilement prévisibles pour les cantons découlent souvent de ces choix; comment pourront-ils participer aux décisions à prendre?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Rail 2000 et trafic régional en Suisse orientale"
    }
  ],
  "title": "Rail 2000 et trafic régional en Suisse orientale"
}