{
  "id": 19933635,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2089,
      "gender": "m",
      "id": 114,
      "name": "Hubacher Helmut",
      "officialDenomination": "Hubacher"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1993-12-16T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4412"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1994-03-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(755996400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1993-12-16T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4412"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2089,
        "gender": "m",
        "id": 114,
        "name": "Hubacher Helmut",
        "officialDenomination": "Hubacher"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 512,
  "shortId": "93.3635",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Es ist nicht Sache des Bundesrates, zu öffentlichen Äusserungen von Parlamentariern Stellung zu nehmen.</p><p>Es obliegt ihm hingegen, zur Substanz der in der Interpellation aufgeworfenen Fragen Stellung zu nehmen; er tut dies hiernach.</p><p>Der Bundesrat hat den Willen des Schweizervolkes in Sachen europäische Integration vollumfänglich respektiert: Sich dem Entscheid vom 6. Dezember 1992 unterziehend, hat er das EWR-Abkommen nicht ratifiziert. Damit ist die Schweiz von 19 Unterzeichnerstaaten der einzige, für den dieses Instrument, das am 1. Januar 1994 in Kraft trat, keine Anwendung findet.</p><p>Der Bundesrat hat sich streng an den Buchstaben seiner Botschaft vom 24. Februar 1993 über das Folgeprogramm nach der Ablehnung des EWR-Abkommens und an seinen Bericht vom 29. November 1993 über die Aussenpolitik der Schweiz in den neunziger Jahren gehalten.</p><p>Das bedeutet konkret, dass der Bundesrat gegenwärtig, d. h. während der laufenden Legislatur (1991--1995), dem bilateralen sektoriellen Ansatz Priorität einräumt. Er ist entschlossen, alles zu unternehmen und alle Möglichkeiten auszuschöpfen, um auf diesem Weg zu guten Ergebnissen zu gelangen. Er unterstreicht, dass die Bereiche, über die verhandelt werden wird, in vorgängigen Konsultationen, namentlich mit den interessierten Kreisen der Schweizer Wirtschaft, als vorrangig eingestuft wurden.</p><p>Angesichts der Bedeutung, die auf längere Sicht der umfassenden Teilnahme der Schweiz am europäischen Integrationsprozess zukommt, bildet der Beitritt zur EU das strategische Ziel ihrer Integrationspolitik. Dieses Ziel folgt aus dem Umstand, dass die Schweiz in Europa tief verwurzelt und mit diesem eng verbunden ist. Der Bundesrat ist der Auffassung, dass durch den Beitritt letztlich die Interessen der Schweiz am besten und umfassendsten gesichert werden.</p><p>Parallel dazu prüft der Bundesrat die Frage der Teilnahme am EWR-Abkommen. Je nach Entwicklung wird diese Möglichkeit einer schweizerischen Beteiligung am europäischen Integrationsprozess ab Ende 1994 einer Neubeurteilung zu unterziehen sein.</p><p>Jedoch wird es dem Bundesrat erst in der nächsten Legislatur (1995--1999) möglich sein, zu versuchen, die multilaterale Integration der Schweiz voranzutreiben und, je nach den inneren und äusseren Bedingungen, Verhandlungen aufzunehmen. Dabei kann es sich entweder um den direkten Beitritt zur EU oder um die Teilnahme am EWR handeln.</p><p>Was schliesslich die Frage der Neutralität angeht, so ist der Bundesrat in seinem diesbezüglichen Bericht, der dem Bericht über die Aussenpolitik der Schweiz in den neunziger Jahren beigegeben ist, zum Schluss gekommen, dass die Aussen- und Sicherheitspolitik der Schweiz in dieser Phase der Umwälzungen und angesichts der sich eröffnenden Möglichkeiten und der weiterbestehenden Risiken eine Politik von Offenheit und von Bewahrung kombinieren muss. Offenheit heisst Teilnahme an den Massnahmen gegen die neuen Bedrohungsformen und die Schaffung stabiler Sicherheitsstrukturen. Bewahrung bedeutet Verzicht auf eine überstürzte Aufgabe bewährter Sicherheitsinstrumente. Eine solche auf Teilnahme und Solidarität ausgerichtete Strategie - kombiniert mit unseren der dauernden Neutralität wegen zwingenden Verteidigungsanstrengungen - entspricht den legitimen Sicherheitsbedürfnissen eines Kleinstaates. Sie ist zugleich Spiegel unseres Selbstbestimmungswillens wie auch unseres Wissens um die Tatsache, dass unser Schicksal untrennbar mit dem des europäischen Kontinents verknüpft ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Politische Aussagen können an sich nicht immer zum Nennwert genommen werden, erst recht nicht solche, die im Zusammenhang mit Abstimmungen und Wahlen gemacht werden. Nationalrat Blocher hat ein Jahr nach der EWR-Abstimmung in Luzern eine Jubelfeier durchgeführt. Seine Rede, die er dort gehalten hat, ist veröffentlicht worden. Sie wäre kaum erwähnenswert, wenn ich den Inhalt der Rede werte. Immerhin macht er dem Bundesrat massive Vorwürfe. Deshalb ersuche ich um Beantwortung der nachstehenden Fragen:</p><p>1. Nationalrat Blocher behauptet: \"Es wird alles getan, um den Volksentscheid vom 6. Dezember 1992 zu unterlaufen.\" Hat der Bundesrat eine neue Praxis eingeführt, indem er ein Thema, das im ersten Anlauf nicht mehrheitsfähig war, nicht \"für ewig\" schubladisiert hat? Oder gehört es nicht gerade zum Geheimnis der schweizerischen Demokratie, der unterlegenen Minderheit später eine neue Chance zu geben? Ist der Vorwurf angebracht, der Bundesrat missachte den Volksentscheid vom 6. Dezember 1992?</p><p>2. Nationalrat Blocher behauptet, der Bundesrat schlage verschiedene Wege ein, \"nur einen Weg will er nicht gehen, .... den Weg der Unabhängigkeit, der Selbständigkeit und der Eigenständigkeit\". Ist der Bundesrat drauf und dran, beziehungsweise verfolgt er das Ziel, \"Unabhängigkeit, Selbständigkeit und Eigenständigkeit\" der Schweiz längerfristig aufzugeben?</p><p>3. Nationalrat Blocher behauptet, das Ziel des Bundesrates, langfristig dereinst Mitglied der EU zu werden, reduziere \"unsere Demokratie auf ein Minimum\". Vor der EWR-Abstimmung bezeichnete Nationalrat Blocher das EWR-Abkommen als einen \"Kolonialvertrag\". Will der Bundesrat heimlich oder offen oder sukzessive die Demokratie minimalisieren und der Schweiz den Status eines \"Koloniallandes\" zumuten?</p><p>4. Nationalrat Blocher befürchtet und behauptet, der Bundesrat wolle die Neutralität faktisch aufgeben, zumindest \"aushöhlen\", sie \"unglaubwürdig\" machen und nur noch auf den \"Kriegsfall\" reduzieren. Will er das? Dann bitte ich, das Szenario darzulegen. Wenn nicht, was will er neutralitätspolitisch?</p><p>5. Nationalrat Blocher behauptet, die \"bilateralen Verhandlungen\" mit Brüssel hätten eigentlich nur Alibicharakter, d. h., die Strategie des Bundesrates, dereinst der EU beizutreten, beziehungsweise die Tatsache, dass das Beitrittsgesuch bereits deponiert worden ist, zerstöre die bilateralen Verhandlungschancen praktisch auf Null. Befolgt der Bundesrat mit den bilateralen Verhandlungen nicht die ultimativen Wünsche der EWR-Gegner vor der Abstimmung? Haben sie nicht diese Taktik als Ausweg bezeichnet?</p><p>6. Nationalrat Blocher behauptet, bei den bilateralen Verhandlungen \"geht es in keiner Art und Weise um überlebenswichtige Dinge. Es geht um Dinge, die für einzelne Branchen und die Wirtschaft insgesamt eine gewisse Erleichterung darstellen.\" Ist das so? Würde demnach das Scheitern dieser Verhandlungen kaum grössere Probleme aufgeben?</p><p>7. Nationalrat Blocher behauptet, \"die heutige Aussenpolitik, insbesondere die Europapolitik, ist gemacht von Leuten, welche geblendet und betört sind von Grösse und Gigantismus. Der Respekt gegenüber gewachsenen Gebilden geht ihnen ab.\" Was meint der Bundesrat zu diesen Vorwürfen?</p><p>8. Nationalrat Blocher behauptet, noch einmal auf die Neutralität zurückkommend, diese solle \"über Bord geworfen werden\". Ist das die Absicht des Bundesrates?</p><p>9. Abgesehen von den hier erwähnten Vorwürfen, die zum ständigen Repertoire gehören, frage ich den Bundesrat, in welcher Weise die Gegner des EWR-Abkommens seit der Abstimmung vom 6. Dezember 1992 mit substantiellen und hilfreichen Vorschlägen hervorgetreten sind, abgesehen davon, dass nun auch die bilateralen Verhandlungen kritisiert werden.</p><p>10. Die hier zitierten Vorwürfe sind an sich ungeheuerlich. Hält sie der Bundesrat, auch wenn er dazu keinerlei Auflagen zu machen hat, nicht recht eigentlich für diffamierend, das heisst, werden ihm nicht böse Absichten unterschoben, die er nicht hat?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Missachtet der Bundesrat einen Volksentscheid?"
    }
  ],
  "title": "Missachtet der Bundesrat einen Volksentscheid?"
}