{
  "id": 19933438,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1993-09-30T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4411"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1993-12-17T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1995-10-06T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1993-11-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(749340000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(812930400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-10-06T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2298,
        "gender": "m",
        "id": 105,
        "name": "Hämmerle Andrea",
        "officialDenomination": "Hämmerle"
      },
      "type": "speaker"
    }
  ],
  "sequentialNumber": 212,
  "shortId": "93.3438",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Im Sinne der raschen und unbürokratischen Hilfe hat der Bundesrat bereits wesentliche Massnahmen getroffen:</p><p>- Den Hilfegesuchen der Führungsstäbe der Kantone Wallis und Tessin an das Eidgenössische Militärdepartement wurde umgehend entsprochen. Das von den zivilen Behörden aufgestellte Dispositiv wurde unverzüglich mit militärischen Mitteln verstärkt. Bis zum 25. Oktober wurden im Zusammenhang mit den Unwettern im Wallis rund 21 000 Manntage und mit jenen im Tessin rund 9000 Manntage geleistet.</p><p>- Seit den ersten Stunden der Unwetter standen mehrere hundert Angehörige der örtlichen Zivilschutzorganisationen im Einsatz. Nach der Phase der Soforthilfe kamen im Rahmen der Aufräumungs- und Wiederinstandstellungsarbeiten auch Zivilschutzorganisationen aus der ganzen Schweiz zum Einsatz. Die regionale Hilfe hat funktioniert. Bis Ende Oktober wurden von 75 Zivilschutzorganisationen 8500 Manntage - wovon 5500 im Wallis und 3000 im Tessin - mit finanzieller Unterstützung des Bundes geleistet. Zivilschutzangehörige werden voraussichtlich bis Ende Jahr, möglicherweise auch noch im kommenden Frühjahr, beansprucht werden.</p><p>- Der Autoverlad am Simplon wurde am 7. Oktober 1993 erstmals wiederaufgenommen. Zurzeit verkehren täglich zwei Züge in beiden Richtungen. Der Betrieb wird bis zur Wiedereröffnung der Simplonstrasse aufrechterhalten. Je nach Benutzerfrequenz sind Intensivierungen oder Verminderungen (bis zur Einstellung) möglich.</p><p>- Anstatt der sonst gemäss Eisenbahngesetz üblichen Kostenteilung mit dem Kanton werden die Unwetterschäden der Furka-Oberalp-Bahn sowie der Brig-Visp-Zermatt-Bahn vollständig vom Bund übernommen.</p><p>- Der Beschluss der Walliser Regierung betreffend den Rechtsstillstand in Konkursangelegenheiten wurde vom Bundesrat ohne Verzug genehmigt.</p><p>- Die Bundesstellen wurden angewiesen, Projekte für Sofortmassnahmen und Wiederinstandstellung rasch und unbürokratisch zu genehmigen.</p><p>- Abgabe der Zusicherung, dass die gesetzlichen Grundlagen zur Gewährung von Hilfe ausgeschöpft werden.</p><p>- Unterstützung des Einsatzes von Arbeitslosen im Rahmen von Beschäftigungsprogrammen, gestützt auf den dringlichen Bundesbeschluss vom 19. März 1993. Die kantonale Behörde konnte somit unverzüglich Beschäftigungsprogramme einleiten.</p><p>- Seitens der Schweizerischen Meteorologischen Anstalt sowie der Landeshydrologie und -geologie wurden während der Ereignisse im Wallis und Tessin nach Massgabe der technischen Möglichkeiten laufend Vorhersagen und Daten zur Verfügung gestellt.</p><p>Auf die Frage einer Sondervorlage kann der Bundesrat mangels Schadenübersicht noch keine definitive Antwort geben. Die Abklärungen sind noch im Gange.</p><p>2. Die Untersuchungen der Unwetter 1987 haben gezeigt, dass die Kraftwerkspeicher wesentlich zur Verminderung der Hochwasserabflüsse beigetragen haben. Nach allen vorliegenden Unterlagen haben sie die Abfluss-Situation auch diesmal erheblich verbessert. Die Speicher sind jedoch nicht als Hochwasserschutzanlagen geplant worden und konnten deshalb nicht alles Wasser zurückhalten. Der Bundesrat erachtet es als notwendig, in Zusammenarbeit mit dem Kanton Wallis und den betroffenen Kraftwerkgesellschaften eine Studie über die Rolle der Kraftwerkspeicher beim Hochwasserschutz durchzuführen.</p><p>3. Zur Frage des Zusammenhangs zwischen Klimaveränderungen und Naturkatastrophen hat der Bundesrat bereits am 27. Juni 1990 das Nationale Forschungsprogramm \"Klimaänderungen und Naturkatastrophen\" (NFP 31) bewilligt und für diese Arbeiten 20 Millionen Franken bereitgestellt. An diesem Programm wird zurzeit intensiv gearbeitet. Die Kontakte mit den für die Umsetzung verantwortlichen Bundesstellen, insbesondere dem Bundesamt für Wasserwirtschaft (BWW) und dem Bundesamt für Umwelt, Wald und Landschaft (Buwal), sind vorhanden. Zusätzliche Aufträge zur Ursachenforschung drängen sich zurzeit nicht auf.</p><p>Zu den aufgrund der Erkenntnisse der Hochwasser 1987 bereits eingeleiteten Massnahmen zählt, dass</p><p>- bei der Planung von Schutzbauten verstärkt auf schadenmindernde Massnahmen im Falle von Extremereignissen zu achten ist;</p><p>- der Hochwasserschutz vermehrt durch geeigneten Unterhalt der Gewässer zu gewährleisten und durch forstliche Massnahmen zu ergänzen ist;</p><p>- ein Ausbau der hydrologischen und meteorologischen Messnetze sowie der Warnsysteme erforderlich ist, um die Arbeit der Krisenstäbe im Katastrophenfall zu unterstützen. Eine Optimierung ist gemeinsam zwischen Bund und Kantonen zu erarbeiten.</p><p>Neben den natürlichen Ursachen ist auch das ständig steigende Schadenpotential für eine Zunahme der Katastrophen verantwortlich. Die Einsicht, dass Schadenverhütung nicht nur durch eine Beeinflussung der Naturereignisse durch Schutzbauten, sondern verstärkt durch eine angemessene Nutzung gefährdeter Flächen erfolgen muss, führte dazu, dass sowohl das Wasserbaugesetz vom 21. Juni 1991 als auch das Waldgesetz vom 4. Oktober 1991 raumplanerische Massnahmen verlangen. Im 1989 beschlossenen Realisierungsprogramm zur Raumplanung wurden das BWW und das Bundesamt für Raumplanung beauftragt, Empfehlungen zur Behandlung des Gefahrenpotentials Wasser in der Raumplanung auszuarbeiten. Diese sollen Ende 1994 vorliegen und können als Beispiel für andere Naturgefahren verwendet werden. Arbeiten mit ähnlicher Zielsetzung werden auch vom Buwal durchgeführt. Die Erstellung der erforderlichen Gefahrenkarten und vor allem die Durchsetzung einer der Gefährdung angepassten Nutzung sind jedoch Aufgaben der Kantone und Gemeinden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Über das Wochenende richteten Unwetter in vielen Gebieten der Schweiz grosse Zerstörung an. In den betroffenen Regionen verloren Menschen ihr Leben, und das Ausmass der Schäden ist nicht absehbar.</p><p>1. In dieser Situation muss Solidarität der Eidgenossenschaft mit den betroffenen Regionen im Vordergrund stehen. Wir stellen deshalb dem Bundesrat folgende Fragen:</p><p>- Ist der Bundesrat bereit, den betroffenen Regionen - wie offiziell angekündigt - unbürokratisch und schnell zu helfen? Was heisst das konkret?</p><p>- Ist der Bundesrat bereit, dem Parlament - falls notwendig - unverzüglich entsprechende Vorlagen zu unterbreiten?</p><p>2. Bei den Naturkatastrophen der letzten Jahre stellt sich immer wieder das Problem, dass die Regulierung der Über- und Abläufe der Stauseen nicht optimal funktioniert.</p><p>- Ist der Bundesrat bereit, zusammen mit den jeweils betroffenen Kantonen und den Kraftwerkbetreibern ein System von katastrophenmindernden Regulierungen zu prüfen und einzuführen?</p><p>3. Vieles deutet darauf hin, dass die laufenden Veränderungen des Klimas und die Verbauung der Alpen nicht ohne Zusammenhang mit den sich in den Alpen häufenden Schadenereignissen sind. In diesem Zusammenhang stellt sich die Frage:</p><p>- Ist der Bundesrat bereit, einen umfassenden Bericht über die Ursachen der zunehmenden Naturkatastrophen zu erstellen und Massnahmen vorzuschlagen, damit diese wenn nicht verhindert, so doch in Häufigkeit und Umfang reduziert werden können?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Unwetterschäden in der Schweiz"
    }
  ],
  "title": "Unwetterschäden in der Schweiz"
}