{
  "id": 19933436,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2101,
      "gender": "m",
      "id": 132,
      "name": "Leuba Jean-François",
      "officialDenomination": "Leuba Jean-François"
    },
    "faction": {
      "abbreviation": "Groupe L",
      "id": 7,
      "name": "Groupe libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1993-09-29T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4411"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1993-12-17T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1995-02-01T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "1993-11-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(749253600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1993-09-29T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4411"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2320,
        "gender": "m",
        "id": 193,
        "name": "Scheurer Rémy",
        "officialDenomination": "Scheurer Rémy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2314,
        "gender": "m",
        "id": 157,
        "name": "Narbel Jean-Marc",
        "officialDenomination": "Narbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2318,
        "gender": "f",
        "id": 187,
        "name": "Sandoz Suzette",
        "officialDenomination": "Sandoz Suzette"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2068,
        "gender": "m",
        "id": 249,
        "name": "Friderici Charles",
        "officialDenomination": "Friderici"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2005,
        "gender": "f",
        "id": 7,
        "name": "Aubry Geneviève",
        "officialDenomination": "Aubry Geneviève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2051,
        "gender": "m",
        "id": 70,
        "name": "Eggly Jacques-Simon",
        "officialDenomination": "Eggly"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2342,
        "gender": "m",
        "id": 253,
        "name": "Graber Rolf",
        "officialDenomination": "Graber Rolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2074,
        "gender": "m",
        "id": 250,
        "name": "Gros Jean-Michel",
        "officialDenomination": "Gros Jean-Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2101,
        "gender": "m",
        "id": 132,
        "name": "Leuba Jean-François",
        "officialDenomination": "Leuba Jean-François"
      },
      "faction": {
        "abbreviation": "Groupe L",
        "id": 7,
        "name": "Groupe libéral"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 577,
  "shortId": "93.3436",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'interpellateur, considérant les événements qui se sont déroulés le 24 juin 1993 devant l'ambassade de Turquie, soulève la question du droit de manifester et celle des possibilités de restreindre ce droit.</p><p>Bien que la Constitution fédérale ne contienne aucune disposition établissant le droit de manifester comme un droit fondamental, les manifestations sont, suivant la pratique consacrée du Tribunal fédéral, protégées en tant que manifestation de la liberté d'opinion et de la liberté de réunion. En droit international public, ces libertés sont protégées par les articles 10 et 11 de la Convention de sauvegarde des droits de l'homme et des libertés fondamentales (Cedh); le Tribunal fédéral les reconnaît comme droits fondamentaux constitutionnels non écrits.</p><p>Des mesures de droit public et de droit pénal peuvent, en tenant compte du droit constitutionnel en vigueur, imposer des limites à l'exercice du droit de manifester. Liberté est laissée aux cantons - qui sont au premier chef responsables du maintien de l'ordre public - et aux communes d'édicter des dispositions concernant les manifestations sur la voie publique. Les organisateurs d'une manifestation sont tenus de requérir une autorisation dans la plupart des cantons et des communes. La ville de Berne connaît également ce régime. Dans l'appréciation des intérêts divergents des utilisateurs, l'autorité compétente doit prendre en considération, outre le mandat de protection de la police, également d'autres intérêts publics, notamment ceux de l'utilisation judicieuse des zones publiques dans l'intérêt de la collectivité et des riverains.</p><p>Le Conseil fédéral s'exprime comme il suit sur les différentes questions de l'interpellateur:</p><p>1. Lors de l'appréciation à effectuer dans la perspective de délivrer ou non l'autorisation de manifester, il convient également de prendre en compte la sécurité et le fonctionnement de l'ambassade; la police peut, pour garantir l'accomplissement de sa mission de maintien de l'ordre et de la tranquillité publics, mettre des restrictions à l'exercice de la liberté de manifester. Dans un Etat démocratique, il s'agit toutefois, dans le cadre des mesures de protection policières, non pas de restreindre la liberté d'expression en tant que telle, mais de prévenir les débordements violents et sérieux susceptibles de se produire.</p><p>2. Avant le déroulement d'une manifestation, l'autorité compétente procède à une telle appréciation des intérêts divergents dans le cadre de l'examen de la demande d'autorisation. Si l'on estime que la sûreté intérieure ou extérieure risque d'être sérieusement compromise, les mesures de sécurité nécessaires sont discutées avec les organes de la Confédération.</p><p>3. Une interdiction de principe de manifester aux abords des ambassades équivaudrait à une limitation non admissible du droit fondamental à la liberté d'opinion et de réunion. Des interdictions ne sauraient être déjà prononcées parce qu'il existe simplement un risque de déboucher sur des agissements contraires au droit ou sur des relations perturbées entre la Suisse et les pays mis en cause. Selon la jurisprudence du Tribunal fédéral, de telles limitations non négligeables pourraient à la rigueur être acceptables en période de crispation extrême.</p><p>4. En principe, les étrangers ont également le droit de manifester. La participation à des manifestations non autorisées peut réellement être ressentie moralement comme un abus des lois de l'hospitalité, qui cependant ne représente qu'une légère infraction du point de vue pénal. C'est pourquoi il ne saurait habituellement - par manque de pertinence exigée par la loi - y avoir motif d'expulsion au sens de la loi fédérale sur le séjour et l'établissement des étrangers (LSEE), au sens de la loi sur l'asile ou de l'article 70 de la Constitution fédérale. Etant donné que les demandes d'asile des requérants délinquants sont traitées prioritairement, une procédure rapide est également garantie en cas d'action pénale ouverte pour des délits commis par des participants lors de manifestations. Dans une telle procédure, il convient ensuite naturellement d'éclaircir la question de savoir si la personne concernée encourt des poursuites dans son pays consécutivement à son refoulement et si, de ce fait, elle peut ne pas être expulsée (principe du non-refoulement).</p><p>5. Le Conseil fédéral ne saurait accepter que des étrangers règlent en Suisse dans la violence leurs conflits internes. Il n'entend pas tolérer sur notre territoire de tels actes extrémistes violents. C'est pourquoi il prendra, dans le cadre de ses compétences, toutes les mesures répressives et préventives qui s'imposent pour prévenir des incidents similaires à ceux qui se sont produits le 24 juin 1993.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 24 juin 1993, des incidents regrettables et tragiques se sont produits devant l'ambassade de Turquie, à Berne, qui ont notamment entraîné la mort d'un manifestant. Des actions semblables ont été menées le même jour dans d'autres capitales européennes, avec parfois des occupations d'ambassades, ce qui montre à l'évidence qu'il s'agissait d'une action concertée et ordonnée en haut lieu.</p><p>La mort tragique d'un jeune manifestant et les péripéties qui ont suivi la demande de levée de l'immunité diplomatique du personnel de l'ambassade de Turquie, à Berne, ont toutefois occulté un autre aspect de ces événements, sur lesquels les interpellateurs aimeraient bien être renseignés. Je pose dès lors au Conseil fédéral les questions suivantes:</p><p>1. Le Conseil fédéral estime-t-il normal, même dans un pays de liberté, que des manifestations se déroulent devant des ambassades de pays avec lesquels la Suisse entretient ou s'efforce d'entretenir des relations diplomatiques normales?</p><p>2. De telles manifestations ne peuvent-elles pas favoriser des actions violentes contre les ambassades, qui peuvent conduire à l'occupation de celles-ci et à la séquestration du personnel diplomatique, au préjudice des relations entre la Suisse et les pays visés?</p><p>3. Le Conseil fédéral n'estime-t-il pas qu'il y aurait lieu d'interdire de telles manifestations aux abords des ambassades?</p><p>4. Le Conseil fédéral n'estime-t-il pas que des étrangers qui participent à de telles manifestations interdites ou simplement non autorisées abusent de l'hospitalité suisse et doivent être sanctionnés, notamment par des expulsions ou par un achèvement rapide de leur procédure d'asile?</p><p>5. Qu'entend entreprendre le Conseil fédéral pour que la Suisse ne devienne pas le champ clos des affrontements violents entre des étrangers qui ont des raisons, bonnes ou mauvaises, de s'opposer à leur propre gouvernement et les représentations diplomatiques des pays en cause?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Manifestations violentes devant les ambassades"
    }
  ],
  "title": "Manifestations violentes devant les ambassades"
}