{
  "id": 19933143,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1993-03-18T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4408"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1995-02-02T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1993-09-01T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(732409200000+0100)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1993-03-18T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4408"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2327,
        "gender": "m",
        "id": 221,
        "name": "Suter Marc Frédéric",
        "officialDenomination": "Suter Marc Frédéric"
      },
      "type": "speaker"
    }
  ],
  "sequentialNumber": 250,
  "shortId": "93.3143",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La dynamique de l'économie, mais aussi la situation difficile que connaît le marché du travail contraignent de plus en plus de personnes à changer de domicile. Or, il ne faut pas que cette mobilité soit rendue plus difficile encore par des obstacles de type fiscal. Il faut, au contraire, que les cantons adaptent le plus vite possible leurs lois fiscales pour qu'elles concordent avec le principe de la libre circulation des individus. Nombreux parmi ces derniers sont ceux en effet qui, dans l'incapacité de supporter les conséquences fiscales de la vente de leur maison ou de leur appartement, n'ont pas d'autre choix que de faire la navette entre l'endroit où ils habitent et celui où ils travaillent, endroits souvent très éloignés l'un de l'autre, créant ainsi des nuisances dont on pourrait se passer.</p><p>Notre propos est en soi connu et incontesté. Il a été concrétisé par la loi fédéral sur l'harmonisation des impôts directs des cantons et des communes (LHID), laquelle oblige les cantons à prévoir dans leur législation que l'imposition des gains immobiliers sera différée si une personne qui a aliéné le logement où elle habitait a affecté le produit de l'aliénation à l'acquisition d'une autre habitation servant au même usage (art. 12 al. 3 let. e LHID). Certains cantons, comme ceux de Berne, de Bâle-Campagne, de Lucerne et d'Argovie, ont déjà introduit cette disposition ou sont en voie de le faire, mais il faut souligner qu'elle n'est valable qu'en cas de changement de domicile à l'intérieur du canton. Il faut que tous les cantons l'adoptent rapidement.</p><p>La LHID donne aux cantons jusqu'au 1er janvier 2001 pour adapter leur législation. Or, même en cherchant bien, il est impossible de trouver des raisons qui parlent en faveur d'un délai aussi long. On peut, au contraire, raisonnablement attendre des cantons qu'ils se mettent au diapason d'ici à la fin de l'année 1995 et qu'ils facilitent, ce faisant, la mobilité - souhaitée par tous - des travailleurs.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Selon l'article 42quinquies alinéa 3 de la constitution, un délai \"convenable\" doit être imparti aux cantons pour adapter leurs législations fiscales à la législation de base de la Confédération dans le domaine de l'harmonisation fiscale. A l'article 72 de la loi fédérale du 14 décembre 1990 sur l'harmonisation des impôts directs des cantons et des communes (LHID), les Chambres fédérales ont fixé ce délai, d'une manière uniforme, à huit ans à compter de l'entrée en vigueur de la loi, en suivant ainsi le projet du Conseil fédéral. Dans son avant-projet, la commission d'experts préconisait tout d'abord de fixer comme règle deux délais, l'un de quatre et l'autre de huit ans pour certaines parties de la loi (entre autres pour l'impôt sur les gains immobiliers). Cette règle ne parvint toutefois pas à s'imposer dans la procédure de consultation de 1978. Plus tard, il ne fut plus question que d'un délai uniforme. La commission d'experts proposait six ans et la Conférence des directeurs cantonaux des finances dix ans (cf. message du 25 mai 1983 sur l'harmonisation fiscale, FF 1983 III, 158, remarques concernant l'art. 73 du projet de LHID). Du moment que la LHID est entrée en vigueur le 1er janvier 1993, le délai d'adaptation de huit ans pour les cantons court jusqu'au 1er janvier 2001.</p><p>Les chambres fédérales ne se sont pas non plus départies de ce délai uniforme lorsque, pour l'impôt sur les gains immobiliers, elles ont ajouté à l'article 15 alinéa 3 du projet de LHID (maintenant art. 12 al. 3 LHID), en complément des états de fait motivant l'imposition différée, qui avaient été proposés par le Conseil fédéral, une nouvelle lettre e dont le contenu est le suivant: \"L'imposition est différée en cas d'aliénation de l'habitation (maison ou appartement) ayant durablement et exclusivement servi au propre usage de l'aliénateur, dans la mesure où le produit ainsi obtenu est affecté, dans un délai approprié, à l'acquisition ou à la construction en Suisse d'une habitation servant au même usage.\"</p><p>La présente motion demande que le délai d'adaptation de huit ans prévu à l'article 72 LHID soit ramené, uniquement pour l'objet visé par la motion, à trois ans (1er janvier 1996) à compter de l'entrée en vigueur de la LHID. Même si la présente motion était acceptée et que le Conseil fédéral - après consultation des cantons (ceux-ci disposent en effet, comme le stipule l'art. 42quinquies al. 4 cst., d'un droit de participation lorsque des modifications sont apportées à la législation d'harmonisation de la Confédération) - soumette cette année encore le message afférent aux Chambres, la modification de la loi ne pourrait entrer en vigueur, au mieux (délibérations parlementaires rapides, pas de référendum) qu'au 1er janvier 1995. Les législateurs cantonaux n'auraient alors qu'une seule année pour adapter leurs lois fiscales à cette modification. Mais il ne faut pas oublier que, dans les rapports entre les cantons, la fixation des modalités de cette imposition différée soulève, comme l'ont montré des études préliminaires d'un groupe de travail de la Conférence des fonctionnaires fiscaux d'Etat, de nombreuses questions qui ne seraient pas faciles à résoudre.</p><p>C'est pourquoi, pour des raisons de temps, nous considérons la motion comme inacceptable du point du vue constitutionnel et pratiquement irréalisable. En revanche, il serait peut-être judicieux d'examiner avec les cantons une réduction générale du délai d'adaptation prévu par la LHID et notamment le passage à l'imposition annuelle postnumerando. Dans ce cas, nous serions prêts à accepter la motion sous forme de postulat.</p><p>Il va de soi que les cantons sont toujours libres d'introduire l'imposition différée dont il est question dans leur législation fiscale avant l'an 2001 et de la réaliser aussi au niveau intercantonal avant cette date, par exemple en concluant des accords de réciprocité ou un concordat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier la date limite impartie aux cantons pour adapter leur législation au principe énoncé à l'article 12 alinéa 3 lettre e LHID (date qui est encore le 1er janvier 2001), de sorte que l'imposition différée du gain immobilier en cas d'acquisition d'une autre habitation servant au même usage entre en vigueur dans toute la Suisse au plus tard le 1er janvier 1996.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Imposition différée pour les propriétaires de leur logement"
    }
  ],
  "title": "Imposition différée pour les propriétaires de leur logement"
}