{
  "id": 19933611,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2139,
      "gender": "m",
      "id": 167,
      "name": "Pini Massimo",
      "officialDenomination": "Pini Massino"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1993-12-14T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4412"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1995-10-04T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "o/-/o/+/+",
        "date": "1994-05-11T00:00:00Z",
        "text": "Le Conseil fédéral propose de classer les points a et c, considérés comme réalisés, de rejeter le point b et d'accepter les points d et e."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(755823600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(812757600000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [
        {
          "type": null,
          "value": "Le Conseil fédéral propose de classer les points a et c, considérés comme réalisés, de rejeter le point b et d'accepter les points d et e."
        }
      ]
    }
  ],
  "handling": {
    "date": "1995-10-04T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2139,
        "gender": "m",
        "id": 167,
        "name": "Pini Massimo",
        "officialDenomination": "Pini Massino"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 532,
  "shortId": "93.3611",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>1. L'auteur de ce postulat constate, en ce moment historique, un profond malaise non seulement chez des gens de sa connaissance, mais également dans l'opinion publique suisse. Il remarque en particulier que les partis traditionnels perdent la force de leurs idéaux aux yeux du public.</p><p>2. Notre peuple craint non seulement la bureaucratie d'Etat, mais aussi le déclin tant au niveau des orientations que de la crédibilité du Parlement.</p><p>3. Les propositions de réforme constitutionnelle se sont fait attendre pendant presque une génération.</p><p>4. L'auteur du présent postulat demande à présent au Gouvernement un acte de courage, permettant d'opérer un changement de cap tant à l'échelon constitutionnel qu'au niveau fonctionnel, en tenant compte des \"déchirantes\" mutations en cours, non seulement en Suisse mais, dans l'Europe tout entière.</p><p>5. L'auteur du présent postulat est d'avis qu'au niveau européen (je suis un Européen convaincu), la Suisse doit faire davantage de propositions et de projets pour l'Europe du XXIe siècle, laquelle devra résoudre au niveau fédéral des problèmes communs à tous ses Etats-membres, tels que:</p><p>a. les problèmes d'environnement.</p><p>Il n'y a pas de frontières dans les airs ni dans la nature, ni pour ce qui est de l'énergie dont nous dépendons chaque jour;</p><p>b. la sécurité commune.</p><p>Quel projet de sécurité commune et quels moyens juridiques et pratiques appropriés la Suisse entend-t-elle proposer à l'Europe ?</p><p>c. le projet d'Etat paneuropéen.</p><p>Parmi les points cités plus hautes, il apparaît que, en droit international, ce n'est pas tant le régionalisme mais bien la diversité des origines culturelles des nations, la nôtre comprise, diversité apparue en 1815 et qui s'est développée depuis cette date jusqu'à nos jours, qui soutend le projet d'Etat paneuropéen.</p><p>L'auteur de ce postulat considère enfin que le moment est venu, pour ceux qui, de par leur profession, servent notre Etat fédéral jour après jour, de proposer, pour la Suisse et par la voie démocratique, un nouveau projet de constitution, qui soit également une réponse internationale adaptée aux besoins du XXIe siècle.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Vu que le Conseil fédéral devrait présenter, en 1995, les documents relatifs à la révision de la Constitution fédérale, en réponse, entre autre, à mon interpellation du 16 décembre 1992, le conseiller national soussigné demande et propose par le présent postulat ce qui suit:</p><p>a. Quelle politique financière et économique anticyclique le Conseil fédéral entend-il proposer pour que le pays redevienne un interlocuteur autorisé et indépendant vis-à-vis de l'étranger?</p><p>b. Il invite le Conseil fédéral à proposer au Parlement la révision du mandat des prestations des CFF en tenant compte de la priorité du service public, coûteux manifestement si l'on se réfère aux propos de ceux qui souhaitent déléguer certaines prestations des PTT et des CFF au secteur privé (privatisation des services publics).</p><p>c. L'auteur du présent postulat demande au Conseil fédéral de se prononcer clairement au sujet de l'article constitutionnel tant décrié sur les trois langues officielles (allemand, français, italien), à la lumière non seulement du budget 1994 mais aussi en tenant compte du fait que l'italien n'est pas utilisé en temps voulu lorsqu'il s'agit de traduire des actes fédéraux à quelque niveau que ce soit.</p><p>d. En se référant aux intentions, vieilles de plus de dix ans, de réviser la Constitution fédérale suisse, l'auteur du présent postulat demande au Gouvernement de saisir l'occasion qui se présente aujourd'hui de revoir complètement l'actuel système constitutionnel qui, même d'un point du vue démocratique, n'est plus adapté à notre époque, à la veille du XXIe siècle.</p><p>e. Qu'est-ce que le gouvernement central entend proposer comme garantie sur le plan pratique et fonctionnel pour protéger le fédéralisme suisse contre la centralisation?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Révision politique et économique structurelle"
    }
  ],
  "title": "Révision politique et économique structurelle"
}