{
  "id": 20071090,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "DA",
    "id": 19,
    "name": "Dringliche Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2611,
      "gender": "m",
      "id": 1158,
      "name": "Lang Josef",
      "officialDenomination": "Lang"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-09-25T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "descriptors": [
    {
      "key": "L05K0402020501",
      "name": "Waffenausfuhr",
      "type": 1
    },
    {
      "key": "L05K0701020102",
      "name": "Ausfuhrbeschränkung",
      "type": 1
    },
    {
      "key": "L05K0402040204",
      "name": "Panzer",
      "type": 1
    },
    {
      "key": "L05K0303010602",
      "name": "Irak",
      "type": 2
    },
    {
      "key": "L04K03030101",
      "name": "Afghanistan",
      "type": 2
    },
    {
      "key": "L04K03010406",
      "name": "Polen",
      "type": 2
    },
    {
      "key": "L04K03010207",
      "name": "Rumänien",
      "type": 2
    },
    {
      "key": "L04K10010503",
      "name": "Neutralität",
      "type": 2
    },
    {
      "key": "L03K040103",
      "name": "Friedenspolitik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2007-10-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1190671200000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1192572000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-10-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4801"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "07.1090",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Am 21. August 2007 hat das Staatssekretariat für Wirtschaft (Seco) im Einvernehmen mit dem EDA ein Gesuch für den Export von 31 gepanzerten und bewaffneten Truppentransportern Piranha im Wert von 43 Millionen Franken an das rumänische Verteidigungsministerium bewilligt. Das Seco hatte zu diesem Zeitpunkt keine Kenntnis darüber, dass die rumänischen Streitkräfte die Fahrzeuge in Irak und in Afghanistan einsetzen wollen.</p><p>2. Die Bewilligung des Ausfuhrgesuchs für Rumänien steht im Einklang mit dem Kriegsmaterialgesetz. Bei den Krisen in Irak und Afghanistan handelt es sich nicht um zwischenstaatliche Konflikte, sondern um Operationen zur Wiederherstellung und Stabilisierung geordneter staatlicher und gesellschaftlicher Verhältnisse. Der Einsatz der rumänischen Truppen und des rumänischen Kriegsmaterials findet weder in einem Krieg gegen Irak noch in einem Krieg gegen Afghanistan, sondern im Rahmen der einschlägigen Resolutionen des Uno-Sicherheitsrates statt. Ein Widerruf der Bewilligung würde damit nicht nur der neutralitätspolitischen und -rechtlichen Notwendigkeit, sondern auch einer rechtlichen Grundlage entbehren.</p><p>3. Der Bundesrat befasst sich seit seinem Beschluss vom 10. März 2006 nicht mehr mit Voranfragen zu Kriegsmaterialgeschäften. Bis zum heutigen Zeitpunkt sind jedoch auch beim Seco keine Voranfragen für die Lieferung von Kriegsmaterial der Firma Mowag nach Polen eingegangen.</p><p>4. Polen ist Mitglied aller vier internationalen Exportkontrollregimes für die Kontrolle strategisch heikler Güter und hat in der Vergangenheit im Zusammenhang mit der Ausfuhr von Kriegsmaterial nie zu Problemen Anlass gegeben. Wie auch im Fall von Rumänien findet der Truppeneinsatz Polens in Afghanistan auf der Basis einer Resolution des Uno-Sicherheitsrates und im Einklang mit dem Völkerrecht statt. Eine allfällige Lieferung von Kriegsmaterial an das polnische Verteidigungsministerium stünde deshalb ebenfalls nicht im Widerspruch zum Neutralitätsrecht und wäre auch neutralitätspolitisch nicht fragwürdig. Der Bundesrat beurteilt Polen als Empfängerland für Kriegsmaterial als grundsätzlich unbedenklich. Eine abschliessende Beurteilung kann jedoch erst auf der Grundlage eines konkreten Ausfuhrgesuches durch die Bewilligungsbehörde erfolgen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Wie das Nachrichtenmagazin des Schweizer Fernsehens \"10 vor 10\" am 30. August 2007 berichtete, hat der Bundesrat die Ausfuhrbewilligung für 31 Mowag-Schützenpanzer nach Rumänien bewilligt. Die Schützenpanzer braucht Rumänien für die Einsätze in Irak und in Afghanistan. Gemäss der Militär-Fachzeitschrift \"Jane's Defence Weekly\" vom 29. August 2007 interessiert sich zusätzlich Polen für Militärfahrzeuge aus der Kreuzlinger Rüstungsfirma. Angeblich braucht auch Polen die Fahrzeuge für den Einsatz im Rahmen des sogenannten \"war on terror\" in Afghanistan.</p><p>Der Bundesrat wird gebeten, folgende Fragen zu beantworten:</p><p>1. Wusste er zum Zeitpunkt seines Entscheides, dass die Schweizer Panzer für den rumänischen Einsatz in Irak oder in Afghanistan vorgesehen sind? Wenn ja: Ist der Bundesrat der Meinung, dass es richtig ist, wenn die Schweiz durch Waffenlieferung den Krieg in Irak und in Afghanistan unterstützt?</p><p>2. Ist er bereit, auf seinen positiven Entscheid bezüglich des Rumänien-Geschäftes zurückzukommen, um zu verhindern, dass Schweizer Panzer im sogenannten \"war on terror\" eingesetzt werden?</p><p>2. Sind bei ihm bereits Voranfragen betreffend ein Rüstungsgeschäft mit Polen eingegangen, und, wenn ja, wie hat er darauf reagiert?</p><p>4. Ist er nicht auch der Meinung, dass die Lieferung von gepanzerten Fahrzeugen nach Polen, welche explizit für den Krieg in Afghanistan vorgesehen sind, aus friedens- und neutralitätspolitischen Gründen nicht vertretbar ist?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Keine Schweizer Waffen in Kriegsgebiete"
    }
  ],
  "title": "Keine Schweizer Waffen in Kriegsgebiete"
}