{
  "id": 20071133,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2597,
      "gender": "f",
      "id": 1125,
      "name": "Galladé Chantal",
      "officialDenomination": "Galladé"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-12-21T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "descriptors": [
    {
      "key": "L04K01050109",
      "name": "Infektionskrankheit",
      "type": 1
    },
    {
      "key": "L04K01050110",
      "name": "Krebs",
      "type": 1
    },
    {
      "key": "L06K010505070101",
      "name": "Impfung",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 2
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 2
    },
    {
      "key": "L04K01050402",
      "name": "Arzt/Ärztin",
      "type": 2
    },
    {
      "key": "L06K070305020401",
      "name": "Qualitätssicherung",
      "type": 2
    },
    {
      "key": "L05K0107010301",
      "name": "Frau",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-03-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1198191600000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1204844400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-03-07T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "07.1133",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Grundsätzlich liegt die Verantwortung für die Organisation der Programme bei den Kantonen. Es ist zu erwarten, dass etliche Kantone die Impfung gegen humane Papillomaviren (HPV) für die Mädchen im Schulalter im Rahmen der bestehenden Hepatitis-B-Impfprogramme anbieten werden, die ihrerseits auf die schulärztlichen Untersuchungen abgestimmt sind. Für das Ziel einer möglichst hohen Durchimpfung der Mädchen im Schulalter ist der Zeitpunkt der Impfung, d. h., ob die Impfung zu Beginn oder gegen Ende des Kalenderjahres erfolgt, unerheblich. Was die Impfung der 15- bis 19-jährigen Frauen betrifft, ist zu erwarten, dass die Kantone mit gut ausgebauten Strukturen des öffentlichen Gesundheitswesens die Impfung rascher anbieten werden als die übrigen Kantone. Solche kantonalen Unterschiede sind Folge der föderalistischen Struktur des Gesundheitswesens und finden sich auch in anderen Bereichen (z. B. Mammografie-Screening).</p><p>2. Was insbesondere die jungen Frauen zwischen 15 und 19 Jahren betrifft, ist bekannt, dass viele von diesen nicht mehr die Kinder- oder Hausarztpraxis ihrer Kindheit und Schulzeit aufsuchen. Der Bundesrat geht davon aus, dass die Kantone die Impfprogramme für diese Altersgruppe, je nach vorhandenen Strukturen der Adoleszentenmedizin, unter Einbezug von niedergelassenen Ärztinnen und Ärzten, z. B. auch Frauenärztinnen und -ärzten, gestalten. Es ist in der Verantwortung der Kantone, im Rahmen der Programme die Ärztinnen und Ärzte mit dem  besten Kontakt zur Zielgruppe mit der Durchführung der Impfungen zu betrauen. Der Bundesrat hat keine Anzeichen dafür, dass die Kantone die praktizierenden Ärztinnen und Ärzte ausschliessen.</p><p>3. Die rechtzeitige und korrekte Information der Zielgruppe ist ein wesentlicher Teil der kantonalen Impfprogramme. Das BAG hat bereits im letzten Jahr direkt die Ärzteschaft, wichtigster Ansprechpartner für die Bevölkerung bezüglich Impfungen, und über die Medien die breite Öffentlichkeit über die HPV-Impfung informiert. Von der Eidgenössischen Kommission für Impffragen wurde ein ausführliches Factsheet zur vertieften Information der Zielgruppen erarbeitet. In seiner Antwort auf das Postulat Ory 07.3421, \"Impfung gegen HPV\", erachtete der Bundesrat die geplanten Informationsmassnahmen als genügend und sah keine Notwendigkeit für eine besondere Impfkampagne. Bestrebungen sind im Gange, zusätzliche Informationsmittel, welche insbesondere auf die Durchführung der Impfungen im Rahmen der schulärztlichen Dienste ausgerichtet sind und in allen Kantonen verwendet werden könnten, zu entwickeln.</p><p>4. Die freie Wahl des Leistungserbringers gemäss Artikel 41 des Krankenversicherungsgesetzes (KVG; SR 832.10) wird dadurch eingeschränkt, dass Bedingungen an die Kostenübernahme gestellt werden können, um die Einhaltung der Kriterien Wirksamkeit, Zweckmässigkeit und Wirtschaftlichkeit nach Artikel 32 KVG sowie die Qualität und den zweckmässigen Einsatz von Leistungen nach Artikel 58 Absatz 3 KVG zu sichern. HPV-Impfungen ausserhalb von Programmen sind wegen der hohen Preise für Einzelimpfstoffe unwirtschaftlich. Zudem wird davon ausgegangen, dass bei der Durchführung der Impfungen in Programmen die Impfbeteiligung höher ausfallen wird als bei Impfungen ausserhalb von Programmen, was die Zweckmässigkeit und Qualität der Leistungen verbessert. Aus diesen Gründen erfüllen nur Impfungen im Rahmen von Impfprogrammen die genannten Kriterien nach den Artikeln 32 und 58 Absatz 3 KVG. Die entsprechende Einschränkung der Kostenübernahmepflicht der Versicherer ist somit gerechtfertigt und zulässig.</p><p>5. Für Reihenimpfungen gelten grundsätzlich die gleichen Qualitätskriterien wie für Impfungen in der Arztpraxis. Diese beinhalten insbesondere eine adäquate Information der Jugendlichen und Eltern über die zu verhütende Krankheit, die Impfung (Wirksamkeit, Verträglichkeit usw.) und die Gegenanzeichen für eine Impfung. Bei Vorliegen von möglichen Gegenanzeichen, was allerdings selten der Fall ist, sowie bei Auftreten von Nebenwirkungen sind die Jugendlichen zur Abklärung an den Hausarzt zu verweisen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im KVG ist die freie Arztwahl im Rahmen der versicherten Grundleistungen garantiert (ausser im Falle einer nationalen Bedrohung). Der Bund schreibt für die HPV-lmpfung kantonale Programme vor und führt aus, dass der Einkauf der Impfstoffe zentral zu erfolgen habe und die Bevölkerung zu orientieren sei. Ein Grossteil der Kantone ist mit dem Auftrag vom Bund überfordert, weil die Infrastruktur (z. B. Kühlschränke) nicht vorhanden ist. Im Zusammenhang mit dieser Impfung junger Frauen ist auch eine gute und altersgemässe Beratung von grosser Bedeutung. In diesem Zusammenhang wird der Bundesrat ersucht, folgende Fragen zu beantworten:</p><p>1. Vielen Kantonen wird es aus organisatorischen Gründen nicht möglich sein, die HPV-lmpfung wie vom Bund vorgesehen ab 1. Januar 2008 anzubieten. Wie kann den jungen Frauen die Impfung rechtzeitig verabreicht werden?</p><p>2. Aus epidemiologischen Gründen sollte eine Impfung bei jeder sich bietenden Gelegenheit appliziert werden können. Werden die Ärzte und Ärztinnen mit dem besten Kontakt zur Zielgruppe von den sogenannten kantonalen Programmen ausgeschlossen, so widerspricht dies dem Ziel des Impfprogramms. Ist sich der Bund bewusst, dass er damit den Impferfolg gefährdet?</p><p>3. Die Information der Bevölkerung wird nach den Richtlinien der Kantone erfolgen. Wie will der Bund die rechtzeitige und korrekte Information der Zielgruppen in der ganzen Schweiz sicherstellen?</p><p>4. Die von einigen Kantonen geplanten Massenimpfkampagnen unter Ausschluss der privaten Praxen widersprechen dem im KVG festgehaltenen Recht auf freie Arztwahl. Wie lässt sich dieser Eingriff in die Wahlfreiheit der Versicherten rechtfertigen?</p><p>5. Reihenimpfungen sparen per Definition am Personal, dies auf Kosten von Beratung und Betreuung der Zielgruppe bzw. der Geimpften. Welche Qualitätsanforderungen stellt der Bund an Reihenimpfungen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "HPV-Impfungen für Mädchen und junge Frauen. Strategie des Bundes"
    }
  ],
  "title": "HPV-Impfungen für Mädchen und junge Frauen. Strategie des Bundes"
}