{
  "id": 20071095,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2448,
      "gender": "f",
      "id": 395,
      "name": "Fässler-Osterwalder Hildegard",
      "officialDenomination": "Fässler Hildegard"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-09-27T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "descriptors": [
    {
      "key": "L04K18030204",
      "name": "Eisenbahnbau",
      "type": 1
    },
    {
      "key": "L04K18030207",
      "name": "Schienennetz",
      "type": 1
    },
    {
      "key": "L05K0301010116",
      "name": "St. Gallen (Kanton)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2007-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1190844000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1195599600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-11-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4801"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "07.1095",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Kanton St. Gallen hat in den letzten Jahren in enger Zusammenarbeit mit SBB, Thurbo und SOB den nächsten Entwicklungsschritt der S-Bahn St. Gallen geplant (Projekt Angebotsperspektiven Ost-Schweiz, AP-Ost). Der Ausbauschritt für den Zeithorizont 2012-2014 wurde an der Sitzung der Projektoberleitung vom 20. September 2007 unter dem Vorsitz von Regierungsrat Josef Keller, Kanton SG, beschlossen. Das Angebotskonzept sieht nebst der Beschleunigung des Regionalexpress \"REX\" (im Rahmen der HGV-Massnahmen) einen massgeblichen Ausbau des regionalen Personenverkehrs (RPV) vor. Das Investitionsvolumen für neue Infrastrukturmassnahmen beträgt dabei rund 110 Millionen Franken auf dem Netz der SBB und SOB.</p><p>1. Was die Strecke Buchs-Räfis betrifft, so unterliegt das Projekt \"Doppelspur Buchs-Räfis\" einer Interessensabwägung durch den Kanton St. Gallen. Das im Rahmen der obenerwähnten Arbeiten vom Kanton St. Gallen gewählte Angebotskonzept verzichtet aus Kosten-Nutzen-Überlegungen auf die Realisierung der Doppelspur Buchs-Räfis mit einem Investitionsvolumen von 63 Millionen Franken (vgl. auch Ziff. 3).</p><p>Was die gesamte Strecke Buchs-Sargans betrifft, so sieht der Bundesbeschluss von 8. März 2005 über den Verpflichtungskredit für die erste Phase des HGV-Anschlusses (Anschluss der Ost- und der Westschweiz an das europäische Eisenbahn-Hochleistungsnetz) für die Strecke Sargans-St. Margrethen Investitionen von 70 Millionen Franken vor. Damit wird der Anschluss der Ostschweiz an das europäische Eisenbahn-Hochleistungsnetz verbessert. Dieser Betrag soll eine Beschleunigung im Rheintal ermöglichen. Es werden die Bahnhöfe Sargans (zusätzliche Perronkante), Au (gleichzeitige Einfahrten) und Altstätten (zusätzliche Perronkante und Gleis-Einbindung) ausgebaut. Die Inbetriebnahme ist aus heutiger Sicht für 2012/13 geplant. Die Beschleunigung des Regionalexpress \"REX\" (59 Minuten zwischen St. Gallen und Sargans) wird spürbar sein und verbessert die Situation im Rheintal.</p><p>2. Die Strategie des Kantons wie auch der SBB sieht einen weiteren Ausbau des Regionalverkehrs auf der Schiene vor. Um das Angebot zielgerichtet weiterzuentwickeln, wurde auch das Projekt AP-Ost initiiert. Es gibt also keinen Strategiewechsel. Um das Konzept AP-Ost finanziell nicht zu überladen, sieht das Angebotskonzept des Kantons St. Gallen jedoch vor, die Halte Räfis, Sevelen, Weite und Trübbach im Regionalverkehr nicht mehr per Bahn, sondern per Bus zu bedienen. Dies ist das Resultat der aktuellen Abklärungen und Optimierungen.</p><p>3. Die Fahrzeiten auf dieser Strecke sind äusserst knapp, der Handlungsspielraum minimal. Um einen Kreuzungskonflikt mit dem in entgegengesetzter Richtung verkehrenden EC-Zug zu vermeiden, ist entweder die Doppelspur Buchs-Räfis zu realisieren oder auf die Halte Räfis, Sevelen, Weite und Trübbach zu verzichten. Das angestrebte RPV-Konzept sieht wie erwähnt die Durchbindung des Regionalzuges an den Walensee vor. Der absehbare zukünftige Fern- und Güterverkehr kann gemäss heutigem Wissensstand mit der bestehenden Einspurstrecke bewältigt werden. Die Finanzierung vorausgesetzt, könnte die Doppelspur Buchs-Räfis (oder weitere Doppelspurausbauten) zu einem späteren Zeitpunkt realisiert werden, wenn zusätzliche Angebotserweiterungen im Fern-, Güter- oder Regionalverkehr einen weiteren Streckenausbau nötig machen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Welches ist der Stand der Planung inklusive Finanzierung des Doppelspurausbaus Buchs-Räfis bzw. Buchs-Sargans auf der Rheintalbahnstrecke?</p><p>2. Hat der Bundesrat Kenntnis von einem Strategiewechsel, statt dieses Spurausbaus den Personenverkehr auf die Strasse zu verlagern (Aussage von Herrn Laurent Reusser, Amt für Verkehr des Kantons St. Gallen vom 22. August 2007)?</p><p>3. Teilt der Bundesrat die Einschätzung von Herrn Andreas Bieniok (Leiter des Amtes für Verkehr des Kantons St. Gallen, geäussert am 8. Mai 2007), dass die Trassenkapazität auf der Schiene Buchs-Sargans ausgeschöpft sei und ein Ausbau auf Doppelspur gerade auch für den Güterverkehr unumgänglich sei?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Doppelspurausbau Buchs-Räfis"
    }
  ],
  "title": "Doppelspurausbau Buchs-Räfis"
}