{
  "id": 20071054,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2455,
      "gender": "f",
      "id": 405,
      "name": "Fehr Jacqueline",
      "officialDenomination": "Fehr Jacqueline"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-06-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L04K01040207",
      "name": "Kinderbetreuung",
      "type": 1
    },
    {
      "key": "L05K0107010203",
      "name": "frühe Kindheit",
      "type": 1
    },
    {
      "key": "L04K01030304",
      "name": "Familienpolitik",
      "type": 1
    },
    {
      "key": "L06K070203020501",
      "name": "berufstätige Mutter",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 2
    },
    {
      "key": "L04K01040108",
      "name": "Familienzulage",
      "type": 2
    },
    {
      "key": "L04K11070304",
      "name": "Steuerabzug",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2007-08-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1182117600000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1188338400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-08-29T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "07.1054",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Nello scorso aprile è stato pubblicato un approfondito studio scientifico sulla situazione delle strutture di custodia collettiva diurna di Amburgo (Die Lage in den Kitas im Jahr 2006, Band 1: Endbericht für die Max-Traeger-Stiftung, April 2007). Lo studio contempla un'esauriente analisi critica del nuovo modello di sussidi. Il Consiglio federale ne analizzerà i risultati e provvederà a che eventuali progetti pilota sostenuti dalla Confederazione tengano conto delle conclusioni tratte. È quindi superfluo un ulteriore rapporto.</p><p>2. Poiché lo studio citato informa esaurientemente su attuazione ed effetti del modello dei buoni di custodia, il Consiglio federale non ritiene attualmente necessario un viaggio di studio ad Amburgo. Tuttavia, se nella pianificazione dei dettagli di un progetto pilota sorgessero domande concrete circa la sua esecuzione, starà ai responsabili del progetto decidere se sia opportuno discuterne sul posto con le competenti autorità amburghesi.</p><p>3. Il Consiglio federale non è a conoscenza di alcun modello straniero comprendente deduzioni fiscali per la custodia di bambini complementare alla famiglia i cui effetti siano stati valutati in relazione ad un eventuale aumento della domanda. L'opportunità ed eventualmente le modalità dell'introduzione di tali deduzioni saranno in ogni caso dibattute nel contesto della riforma dell'imposizione delle famiglie già avviata dal Consiglio federale. In virtù della vigente legge federale sull'armonizzazione delle imposte dirette dei cantoni e dei comuni, i cantoni hanno per altro già oggi la possibilità - di cui la stragrande maggioranza di essi ha fatto uso - di prevedere deduzioni per i costi di custodia sostenuti dai genitori professionalmente attivi nella propria legislazione fiscale. Per il resto, i due modelli citati dall'autrice dell'interrogazione non sono incompatibili e possono essere combinati.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In Svizzera si deve recuperare molto terreno per quanto riguarda l'offerta di strutture di custodia complementare alla famiglia e alla scuola. Mancano decine di migliaia di posti negli asili nido, nelle famiglie diurne e nelle scuole a orario continuato. Ci si chiede con urgenza in che modo si possa ampliare l'offerta e finanziare gli investimenti necessari. Le idee più recenti in discussione concernono buoni di custodia e deduzioni fiscali. Per oggettivare questa discussione, chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. È disposto a presentare in un rapporto il modello dei buoni di custodia applicato da qualche anno ad Amburgo e a valutarlo, in particolare per quanto riguarda i criteri dell'effetto della domanda, della giustizia sociale e della qualità della custodia?</p><p>2. In relazione ai progetti pilota cantonali di cui si è discusso, è disposto ad organizzare un viaggio di studio ad Amburgo per i cantoni interessati in modo da poter analizzare sul posto il modello applicato in questa città?</p><p>3. È a conoscenza di un qualsiasi modello che, grazie a deduzioni fiscali concesse per la custodia complementare alla famiglia, avrebbe permesso d'incrementare la domanda? Se sì, è disposto a presentarlo e a valutarne vantaggi e svantaggi rispetto ai buoni di custodia?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Buoni di custodia secondo il modello di Amburgo?"
    }
  ],
  "title": "Buoni di custodia secondo il modello di Amburgo?"
}