{
  "id": 20071035,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2636,
      "gender": "m",
      "id": 1128,
      "name": "Wäfler Markus",
      "officialDenomination": "Wäfler Markus"
    },
    "faction": {
      "abbreviation": "Gruppo E",
      "id": 102,
      "name": "Gruppo PEV/UDF"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-03-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L04K01040108",
      "name": "Familienzulage",
      "type": 1
    },
    {
      "key": "L04K01040103",
      "name": "Invalidenversicherung",
      "type": 1
    },
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 1
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 1
    },
    {
      "key": "L04K01010219",
      "name": "Missbrauch",
      "type": 1
    },
    {
      "key": "L06K050102010201",
      "name": "Betrug",
      "type": 2
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 2
    },
    {
      "key": "L05K0704050209",
      "name": "Kaufkraft",
      "type": 2
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2007-06-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174518000000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1181253600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-06-08T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2636,
        "gender": "m",
        "id": 1128,
        "name": "Wäfler Markus",
        "officialDenomination": "Wäfler Markus"
      },
      "faction": {
        "abbreviation": "Gruppo E",
        "id": 102,
        "name": "Gruppo PEV/UDF"
      },
      "type": "author"
    }
  ],
  "shortId": "07.1035",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale è a conoscenza di abusi commessi nella riscossione di prestazioni delle assicurazioni sociali. Per la mancanza di una chiara definizione e per la carenza di dati non è tuttavia possibile stilare una stima affidabile sull'ampiezza di tali abusi. Questa lacuna è stata presa in considerazione nel programma di ricerca sull'AI lanciato nel maggio 2006, che presta dunque particolare attenzione alla questione degli abusi. In base alle risultanze del progetto, che saranno note entro fine 2007, il Consiglio federale adotterà gli eventuali provvedimenti del caso.</p><p>2. Tutte le assicurazioni sociali dispongono, nell'ambito dell'esecuzione, di strumenti specifici per lottare contro gli abusi. Ad esempio, l'AI esegue accertamenti sul posto senza annunciarli oppure confronta direttamente l'assicurato con le contraddizioni risultanti dai documenti presentati.</p><p>3. Il Consiglio federale promuove lo sviluppo o la creazione di misure supplementari volte a lottare contro gli abusi, a condizione che rispondano ai requisiti di efficienza e proporzionalità. Considera ottime la collaborazione e la coordinazione con gli organi cantonali competenti e non ritiene quindi necessario intervenire.</p><p>Grazie alla nuova legge sugli assegni familiari il lavoro degli organi di esecuzione verrà facilitato e sarà più difficile commettere abusi, in quanto le condizioni di diritto verranno armonizzate a livello svizzero e il concorso di diritti sarà disciplinato in modo chiaro. Tuttavia, visto che la legge non prevede un unico registro contenente il nome di tutti i figli per i quali vengono versati assegni familiari svizzeri, non si può escludere in modo assoluto che anche in futuro degli assegni vengano percepiti due volte.</p><p>Per l'assicurazione contro la disoccupazione l'entrata in vigore della legge federale concernente i provvedimenti in materia di lotta contro il lavoro nero, prevista per il 1° gennaio 2008, è rilevante per lottare contro gli abusi. Per \"lavoro nero\" s'intende anche \"l'attività non annunciata svolta da lavoratori al beneficio di prestazioni dell'assicurazione contro la disoccupazione o di un'altra assicurazione sociale\". Detta legge costituisce la base legale per paragonare regolarmente la banca dati dell'Ufficio centrale di compensazione con quella dell'assicurazione contro la disoccupazione. Questo permetterà di completare e rafforzare gli strumenti di lotta contro gli abusi.</p><p>La 5a revisione AI prevede diverse misure per rafforzare la lotta contro gli abusi. Ad esempio, saranno ampliate le misure sanzionatorie e in futuro gli uffici AI dovranno poter ricorrere a specialisti per lottare contro la riscossione indebita di prestazioni. Inoltre, nell'ambito della sua attività di vigilanza, anche l'Ufficio federale delle assicurazioni sociali sarà responsabile per l'organizzazione di una lotta attiva a livello nazionale contro gli abusi nell'ambito dell'AI.</p><p>4. Giusta l'articolo 4 capoverso 3 della nuova legge sugli assegni familiari, in caso di versamento all'estero di assegni familiari il loro importo dipende dal potere di acquisto nello Stato di domicilio. Inoltre non si prevede di esportarli in Stati che non hanno concluso una convenzione di sicurezza sociale con la Svizzera.</p><p>Per quanto riguarda il versamento delle indennità di disoccupazione, si applica il principio del luogo di domicilio, vale a dire che la persona disoccupata deve risiedere in Svizzera; non è quindi necessario alcun adeguamento al potere di acquisto. Se i figli vivono all'estero, l'assicurazione contro la disoccupazione provvede per i cantoni all'adeguamento al potere di acquisto degli assegni per i figli e versa ai beneficiari di questi cantoni assegni per i figli o di formazione ridotti.</p><p>Nell'ambito della 5a revisione AI Consiglio federale e Parlamento hanno respinto la proposta di adeguare al potere di acquisto le rendite AI versate all'estero. Non vi è alcun motivo di ritornare su questa decisione.</p><p>5. Il Consiglio federale considera buona la collaborazione con gli altri Stati. Di regola l'assistenza amministrativa viene fornita rapidamente e in modo mirato.</p><p>Gli Stati con cui la Svizzera ha concluso una convenzione di sicurezza sociale forniscono assistenza amministrativa per accertare se prestazioni siano state percepite indebitamente e, all'occorrenza, per esigerne la restituzione. Con gli Stati membri dell'UE e dell'AELS si prevede persino la possibilità di compensare, a certe condizioni, prestazioni percepite indebitamente con correnti prestazioni versate dalle loro assicurazioni sociali e di restituirle alla Svizzera.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Stando ad indicazioni fornite dalla popolazione, vi è il forte sospetto che cittadini stranieri che lavorano in Svizzera ricevano assegni per i figli non solo per i propri figli che vivono nel Paese d'origine, ma anche per figli di familiari, che essi dichiarano come propri. Pongo quindi al Consiglio federale le seguenti domande:</p><p>1. È a conoscenza di casi di abusi commessi da cittadini stranieri o svizzeri nella riscossione di assegni per i figli o di altre prestazioni sociali quali indennità di disoccupazione o rendite d'invalidità?</p><p>2. Quali misure di controllo e di prevenzione sono efficaci in questo ambito?</p><p>3. Condivide l'opinione secondo cui si debba rafforzare la lotta contro gli abusi in questione e migliorarne il coordinamento tra Confederazione e cantoni?</p><p>4. È disposto ad introdurre un adeguamento generale al potere d'acquisto delle prestazioni sociali quali assegni per i figli e assegni familiari, indennità di disoccupazione o rendite d'invalidità (senza rendite AVS o della cassa pensioni)?</p><p>5. Come valuta la collaborazione con gli Stati interessati per quanto riguarda l'accertamento degli abusi commessi nella riscossione di prestazioni sociali svizzere e la sanzione prevista in questi casi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Provvedimenti per lottare contro gli abusi commessi da cittadini stranieri nella riscossione di assegni per i figli e di prestazioni sociali"
    }
  ],
  "title": "Provvedimenti per lottare contro gli abusi commessi da cittadini stranieri nella riscossione di assegni per i figli e di prestazioni sociali"
}