{
  "id": 20071068,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2517,
      "gender": "f",
      "id": 495,
      "name": "Menétrey-Savary Anne-Catherine",
      "officialDenomination": "Menétrey-Savary"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-06-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L05K0601041202",
      "name": "Naturschutzgebiet",
      "type": 1
    },
    {
      "key": "L04K04010203",
      "name": "besetztes Gebiet",
      "type": 1
    },
    {
      "key": "L06K040102010301",
      "name": "Palästina-Frage",
      "type": 1
    },
    {
      "key": "L04K03030108",
      "name": "Israel",
      "type": 1
    },
    {
      "key": "L04K05020203",
      "name": "internationales humanitäres Recht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2007-09-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1182376800000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1190930400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-09-28T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "07.1068",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il parco Ayalon, chiamato anche \"Canada Park\", è stato allestito su un terreno che comprende una zona situata dietro la linea verde e una zona situata nel territorio occupato della Cisgiordania. Realizzato nel 1973 dal Fondo nazionale ebraico (Keren Kayemet LeIsrael, FNE) principalmente grazie a donazioni canadesi, è tuttora amministrato da questo ente e finanziato mediante donazioni che provengono soprattutto dal Canada.</p><p>Il 9 giugno 2005, l'organizzazione non governativa israeliana Zochrot aveva presentato una petizione davanti alla Corte suprema dello Stato di Israele (petizione n. 5580/05) affinché nel parco fossero ricordati i due villaggi palestinesi di Yalu e Imwas distrutti durante la guerra dei sei giorni. Alcuni giorni prima dell'audizione (30 giugno 2006), sono state collocate nel parco delle insegne indicanti le vecchie località di Yalu e Imwas, per cui Zochrot ha ritirato la sua petizione.</p><p>1. La Confederazione non ha partecipato al finanziamento del parco Ayalon. Nessun elemento lascia presupporre che donazioni private svizzere siano servite a finanziare il parco, anche se questa possibilità non può tuttavia essere esclusa completamente.</p><p>2. Il FNE è stato fondato a Basilea il 28 dicembre 1901 in occasione del quinto congresso sionista. Dispone di numerose antenne a livello mondiale. Il FNE Svizzera ha sede a Zurigo e possiede inoltre un ufficio per la Svizzera romanda a Ginevra.</p><p>3. L'esenzione fiscale e la detraibilità delle donazioni sono disciplinate dalla LIFD e, nel quadro della LAID, dalle legislazioni fiscali cantonali. Spetta al cantone in cui l'ente ha sede valutare il diritto all'esenzione fiscale. Il FNE Svizzera è stato esonerato dal cantone di Zurigo dal pagamento delle imposte cantonali e comunali e dell'imposta federale diretta poiché persegue esclusivamente scopi di pubblica utilità. In quanto ente di pubblica utilità che beneficia dell'esenzione fiscale, figura regolarmente nei registri cantonali, motivo per cui i versamenti effettuati a scopo benefico a favore del FNE Svizzera dai contribuenti nei cantoni possono essere dedotti dalle imposte; solo i versamenti che il donatore destina esplicitamente per scopi diversi da quelli di pubblica utilità non possono essere dedotti.</p><p>4. Per principio, il diritto internazionale vincola gli Stati. L'annessione di zone occupate è contraria al diritto internazionale. Di regola, anche l'appropriazione o la distruzione di proprietà pubbliche o private da parte di uno Stato che partecipa a un conflitto sono vietate dal diritto internazionale umanitario, in particolare dalla IV Convenzione di Ginevra, se non sono giustificate da esigenze militari. Tuttavia, l'acquisto di proprietà fondiarie da parte di persone fisiche o giuridiche non è necessariamente illecito.</p><p>5. Se uno Stato viola il diritto internazionale, si applicano i meccanismi previsti a tale scopo per la composizione delle controversie tra Stati. Di regola invece, per le persone fisiche o giuridiche il diritto internazionale non prevede direttamente diritti né obblighi. Quindi soltanto gli Stati, e non le persone fisiche o giuridiche, possono commettere atti contrari al diritto internazionale. È fatta eccezione quando una norma internazionale si applica direttamente alle persone fisiche o giuridiche. A tale proposito, in Svizzera esistono rimedi giuridici conformemente alle condizioni fissate dal diritto procedurale svizzero, come per esempio l'esistenza di un legame giuridico con la Svizzera.</p><p>6. In quanto Stato, la Svizzera non dispone tuttavia di nessun rimedio giuridico per intentare un'azione contro persone fisiche o giuridiche straniere che non rientrano nella sua sovranità e, di conseguenza, nella sua giurisdizione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Tra Tel Aviv e Gerusalemme i viaggiatori vengono invitati a visitare un parco ecologico chiamato \"Canada Park\". Questo parco deve il suo nome alla donazione di 15 milioni di dollari da parte del governo canadese 35 anni or sono per piantarvi alberi. I contributori del parco, tra i quali figurano anche il Fondo nazionale ebraico (FNE), fondazioni private e privati, hanno orientato la pubblicità in favore di questo parco puntando sulla presenza di vestigia di un bagno romano, occultando in tal modo il fatto che sia situato sulle rovine di villaggi palestinesi rasi al suolo durante la guerra dei sei giorni nel giugno del 1967. Questo territorio si trova dietro la linea verde, vale a dire oltre la frontiera stabilita dall'ONU. Il muro di protezione passa un po' più a est, proteggendo le colonie di popolamento. Il parco fa dunque parte dei territori occupati illegalmente da Israele.</p><p>Il Fondo nazionale ebraico (FNE), che riceve milioni di dollari - generalmente esenti da tasse - da parte di donatori di tutto il mondo, ha riscattato la maggior parte delle terre dei villaggi palestinesi distrutti nel 1948 e nel 1967 per metterle a disposizione degli Ebrei che vivono in Israele. È quindi divenuto proprietario di 2500 chilometri quadrati di terre palestinesi che sono state affittate a Israeliani ed ha sistemato e alberato un centinaio di parchi ecologici. Questi finanziamenti o queste appropriazioni violano la IV Convenzione di Ginevra, che proibisce la confisca di terre e l'insediamento di cittadini occupanti nei territori occupati.</p><p>Questa situazione mi induce a porre le seguenti domande: la Svizzera è in un modo o nell'altro interessata da queste operazioni di finanziamento? Sarebbe particolarmente importante sapere se fondi pubblici o fondi raccolti presso la popolazione svizzera sono potuti servire al finanziamento dell'allestimento dei parchi ecologici situati sulle rovine di villaggi palestinesi distrutti o su territori occupati da Israele, se il FNE ha uffici in Svizzera e se il denaro eventualmente raccolto in Svizzera da questo organismo beneficia di un'esenzione fiscale. La Svizzera dispone peraltro di mezzi legali per impedire questo genere di operazioni contrarie al diritto internazionale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Finanziamento dei parchi ecologici in Israele"
    }
  ],
  "title": "Finanziamento dei parchi ecologici in Israele"
}