{
  "id": 20071109,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2455,
      "gender": "f",
      "id": 405,
      "name": "Fehr Jacqueline",
      "officialDenomination": "Fehr Jacqueline"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "descriptors": [
    {
      "key": "L05K0105030104",
      "name": "Impfstoff",
      "type": 1
    },
    {
      "key": "L05K0105050101",
      "name": "Arzneikosten",
      "type": 1
    },
    {
      "key": "L04K01050110",
      "name": "Krebs",
      "type": 1
    },
    {
      "key": "L04K11050501",
      "name": "Preisrückgang",
      "type": 1
    },
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 1
    },
    {
      "key": "L03K010503",
      "name": "pharmazeutische Industrie",
      "type": 2
    },
    {
      "key": "L06K070302020501",
      "name": "Kosten-Nutzen-Analyse",
      "type": 2
    },
    {
      "key": "L05K0105050702",
      "name": "Prävention",
      "type": 2
    },
    {
      "key": "L04K11050302",
      "name": "Preisfestsetzung",
      "type": 2
    },
    {
      "key": "L05K0107010301",
      "name": "Frau",
      "type": 2
    },
    {
      "key": "L06K010505070101",
      "name": "Impfung",
      "type": 2
    },
    {
      "key": "L05K0704020103",
      "name": "Entwicklungsland",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2007-12-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1191535200000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1198191600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-21T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "07.1109",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Zur Impfung gegen Gebärmutterhalskrebs</p><p>1. Die obligatorische Krankenpflegeversicherung (OKP) übernimmt generell nur Leistungen, die wirksam, zweckmässig und wirtschaftlich sind. Dies gilt auch für die zur Diskussion stehende Impfung gegen humane Papillomaviren (HPV). Während das Kriterium der Wirksamkeit aufgrund der Beurteilung der Eidgenössischen Kommission für Impffragen schon seit einiger Zeit als erfüllt betrachtet werden konnte, blieb noch die Frage zu beantworten, wie eine Kostenübernahme unter Beachtung der Wirtschaftlichkeit und Zweckmässigkeit zu beurteilen sei. Für diese Frage liess sich das Eidgenössische Departement des Innern (EDI) von der Eidgenössischen Leistungskommission und der Eidgenössischen Arzneimittelkommission beraten. </p><p>Beide Kommissionen empfahlen dem EDI einhellig eine Kostenübernahme durch die Krankenversicherung ausschliesslich im Rahmen von kantonal organisierten Impfprogrammen. Hauptmerkmale dieser Programme sind verbindliche Qualitätsstandards einerseits und der zentrale Einkauf des Impfstoffs durch die Kantone andererseits. Es wird erwartet, dass die Kantone als Abnehmer von grossen Impfstoffmengen bedeutsame Rabatte auf den europaweit einheitlichen Verkaufspreisen des Impfstoffes erzielen werden. Die Programme stellen die Information der Zielgruppen sicher und sorgen für die vollständige Impfung mit drei Dosen und mit allfälligen Auffrischimpfungen. Von einer Impfung in Programmen verspricht man sich - verglichen mit der Impfung in der privatärztlichen Praxis - eine höhere Impfbeteiligung. Durch die Befreiung der Impfung von der Franchise soll die Impfbeteiligung zusätzlich gefördert werden. </p><p>Das EDI hat am 21. November 2007 mittels einer Änderung der Krankenpflege-Leistungsverordnung (KLV) die Kostenübernahme ab 1. Januar 2008 gemäss der Empfehlung der beratenden Kommissionen beschlossen. Der Bundesrat hat vor dem Hintergrund dieses Entscheides zurzeit keinen Anlass, in die Preisgestaltungspolitik der Herstellerfirma einzugreifen. Die Preisgestaltung nach Nutzen für Patienten und Gesellschaft ist - neben derjenigen nach Forschungs- und Entwicklungsaufwand - eine der Möglichkeiten der Preisfindung. Sie wird in den internationalen Diskussionen im Rahmen der OECD, der WHO und der EU (die Efta, und damit die Schweiz, wird von der EU in ihren entsprechenden Arbeitsgruppen begrüsst), an denen auch die Schweiz beteiligt ist, allerdings sehr kontrovers diskutiert. </p><p>2. Die Angaben der durch HPV verursachten Erkrankungen beruhen nicht auf Schätzungen, sondern auf der eingehenden Analyse folgender Datenquellen: </p><p>a. für Karzinome des Gebärmutterhalses und entsprechende Todesfälle: die Vereinigung Schweizerischer Krebsregister (VSKR) und Todesfallstatistik (Bundesamt für Statistik, BFS);</p><p>b. für Vorstufen des Gebärmutterhalskarzinoms: die VSKR und Statistik der Arbeitsgemeinschaft Schweizerischer Frauenkliniken (ASF); </p><p>c. für therapeutische und diagnostische Eingriffe bei Gebärmutterhalskarzinomen und dessen Vorstufen: die Medizinische Spitalstatistik (BFS) und ASF; </p><p>d. für die Verbreitung der HPV-Viren: spezifische Studien und Literatur. </p><p>Untersuchungen auf HPV-Viren werden nicht systematisch durchgeführt, sondern vorwiegend bei unklaren Befunden im Abstrich. Sie können deshalb nicht für die Evaluation der Impfung verwendet werden. Die Evaluation des Impfprogramms wird sich, neben der Erfassung der Durchimpfung, in erster Linie auf die Häufigkeit der Karzinom-Vorstufen (insbesondere der schweren Zellveränderungen des Gebärmutterhalses) und der diesbezüglichen therapeutischen Eingriffe abstützen. Angesichts der breitgestreuten Datenquellen ist die Einführung einer Meldepflicht für HPV-Infektionen auch in Zukunft nicht vorgesehen.</p><p>3. In den Impfempfehlungen und den ergänzenden Informationsmitteln sowohl für die Ärzteschaft als auch für die Bevölkerung wird deutlich darauf hingewiesen, dass regelmässige Vorsorgeuntersuchungen (Krebsabstrich) nach einem ersten Jahresintervall (nach der Impfung) weiterhin alle drei Jahre notwendig sind. </p><p>Zum internationalen Kontext</p><p>1. Grundsätzlich ist die Preispolitik der pharmazeutischen Unternehmen an das allgemeine Preisniveau der Länder oder Regionen angepasst. Die Regeln des Patentschutzes erlauben diese differenzierte Preisgestaltung. Die Preisgestaltung eines Medikamentes in der Schweiz hat demnach keinen nachteiligen Effekt auf die Erhältlichkeit eines Medikamentes in ärmeren Ländern. </p><p>2. Die Schweiz setzt sich in den Verhandlungen der intergouvernementalen Arbeitsgruppe der Weltgesundheitsorganisation, die zur Aufgabe hat, eine globale Strategie und einen Aktionsplan zu öffentlicher Gesundheit, Innovation und geistigem Eigentum zu erarbeiten, aktiv für lösungsorientierte Massnahmen für die Verbesserung des Zugangs zu Medikamenten und Impfstoffen in Entwicklungsländern ein. Eine Zusammenarbeit mit der Bill-Gates-Stiftung ist zurzeit nicht geplant.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Eidgenössische Kommission für Impffragen und die Eidgenössische Leistungskommission haben sich für die Übernahme der Impfung gegen das Humane Papillomavirus in den Grundleistungskatalog ausgesprochen. Die ersten Untersuchungen durch die Herstellerfirma deuten auf einen positiven Effekt bei der Verhinderung des Karzinoms des Gebärmutterhalses.</p><p>Die Einführung dieser Massnahme wirft aber gewisse Fragen auf:</p><p>1. Preis: Die Impfung weist einen massiv überhöhten Preis auf, der wesentlich höher ist als alle im Basisprogramm der Kinder eingeschlossenen Impfstoffe. Was gedenkt der Bundesrat zu unternehmen, um die Kosten dieses Impfstoffes zu reduzieren? Die Herstellerfirma argumentiert, dass der Preis sich mit Blick auf die eingesparten Behandlungskosten rechtfertige. Wie beurteilt der Bundesrat diese Haltung der Pharmaindustrie, die eingesparten Gesundheitskosten als Element der Preisgestaltung anzuführen und sie vollumfänglich der Industrie zukommen lassen zu wollen?</p><p>2. Begleitende Massnahmen: Zurzeit basieren die Angaben über die Verbreitung des humanen Papillomavirus in der Schweiz auf Schätzungen und nicht auf einer flächendeckenden Erfassung dieser Erkrankung: Ist der Bundesrat willens, diese Infektionskrankheit für die Ärztinnen und Ärzte und/oder Laboratorien als meldepflichtig zu bezeichnen, um das Ausmass und den möglichen Erfolg dieser Impfmassnahme zu erfassen?</p><p>3. Präventionsprogramm: Welche Massnahmen gedenkt der Bundesrat zu unternehmen, um zu verhindern, dass die bekannte Vorsorgeuntersuchung (Krebsabstrich) vernachlässigt wird?</p><p>Ganz anders stellt sich die Frage im internationalen Kontext. Während in den entwickelten Ländern die Häufigkeit von Gebärmutterhalskrebs abnimmt und die Heilungschancen zunehmen, ist diese Krebsform in den armen Ländern die häufigste Krebserkrankung von Frauen. Für diese Länder ist der Impfstoff zu den hier diskutierten Preisen unerschwinglich. Die Preispolitik der Herstellerfirma lässt die Interpretation zu, dass sie den Impfstoff lieber an eine kleine Kundinnengruppe (rund 5 Prozent der globalen Frauenbevölkerung) zu hohen Preisen verkauft, statt eine hundertprozentige Impfrate aller jungen Frauen weltweit anzustreben. Stünde nämlich dieses Ziel im Vordergrund, müsste der Impfstoff mindestens 50-mal günstiger sein (was übrigens von der Bill-Gates-Stiftung als Bedingung genannt wird, damit die Stiftung ins Programm einsteigen könnte). </p><p>Vor diesem Hintergrund stellen sich folgende Fragen:  </p><p>1. Weltweite Anwendung: Wie rechtfertigt der Bundesrat eine Preispolitik, die letztlich verhindert, dass der Impfstoff weltweit angewendet werden kann?</p><p>2. Impfschutz in ärmeren Ländern: Mit welchen Mitteln setzt sich der Bundesrat dafür ein, dass die Frauen in den ärmeren Ländern ebenfalls Zugang zu den Impfungen gegen Gebärmutterhalskrebs erhalten? Ist eine Zusammenarbeit mit der Bill-Gates-Stiftung geplant, und wenn ja, in welcher Art?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Preis der Impfung gegen Gebärmutterhalskrebs"
    }
  ],
  "title": "Preis der Impfung gegen Gebärmutterhalskrebs"
}