{
  "id": 20071028,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2617,
      "gender": "m",
      "id": 1137,
      "name": "Müller Walter",
      "officialDenomination": "Müller Walter"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-03-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L03K060303",
      "name": "natürliche Umwelt",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    },
    {
      "key": "L04K12030402",
      "name": "Datenerhebung",
      "type": 1
    },
    {
      "key": "L04K09020206",
      "name": "Europakompatibilität",
      "type": 1
    },
    {
      "key": "L06K060201010101",
      "name": "Abgas",
      "type": 2
    },
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 2
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 2
    },
    {
      "key": "L06K070305020401",
      "name": "Qualitätssicherung",
      "type": 2
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2007-06-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174431600000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1181253600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-06-08T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2617,
        "gender": "m",
        "id": 1137,
        "name": "Müller Walter",
        "officialDenomination": "Müller Walter"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "07.1028",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Umweltbeobachtung ist ein wichtiger Teil der Umweltpolitik. Diese benötigt verlässliche Daten für die Festlegung von Zielen und Massnahmen, den Vollzug der Vorschriften sowie die Berichterstattung über Zustand und Entwicklung der Umwelt. Die im Rahmen der Bilateralen II zustande gekommene Beteiligung der Schweiz an der Europäischen Umweltagentur wie auch das Abkommen über die Zusammenarbeit im Bereich der Statistik bieten Anlass, um die von Bund und Kantonen gemeinsam wahrgenommene Umweltbeobachtung zu überprüfen.</p><p>Zu den einzelnen Fragen nimmt der Bundesrat wie folgt Stellung:</p><p>1. Im Rahmen des Projektes \"Netzwerk Umweltdaten Schweiz\" haben das Bafu und die zuständigen Fachstellen der Kantone eine systematische Analyse und Dokumentation all jener Daten vorgenommen, die zur Umsetzung nationaler und internationaler Umweltschutzvorschriften notwendig sind. Dabei wurde der Ist-Zustand erhoben und der Soll-Zustand festgelegt. Dazu gehören auch die Priorisierung der Parameter und die Festlegung von Grundsätzen über die Haltung von Daten. Ende 2006 haben die Projektpartner beschlossen, dass die zukünftige Beschaffung der Umweltdaten mittels einer gemeinsamen Organisation gesteuert und koordiniert werden soll. Zu diesem Zweck wurde eine Rahmenvereinbarung ausgearbeitet, die 2007 von allen am Projekt beteiligten Partnern unterzeichnet werden soll.</p><p>Unter den Fachstellen des Bundes stellt das Informations- und Koordinationsorgan Umweltbeobachtung (Ikub) die Koordination der Umweltbeobachtung sicher. Das Ikub erarbeitet Empfehlungen für seine Mitglieder und andere Produzenten von Umweltdaten und -informationen.</p><p>2. Nach Artikel 44 Absatz 2 des Umweltschutzgesetzes koordiniert der Bundesrat die eidgenössischen und kantonalen Erhebungen und Datensammlungen. Gestützt auf diese Bestimmung hat der Bundesrat in verschiedenen Verordnungen entsprechende Vorschriften erlassen. Diese Vorschriften sind zwar für die einzelnen Bereiche zielführend, eignen sich aber nur beschränkt zur Steuerung der Umweltbeobachtung. Das Bafu prüft deshalb, ob längerfristig eine Verordnung zur Koordination von Erhebungen und Datensammlungen im Umweltbereich notwendig ist. Dabei wird das Bafu auch dem Umstand Rechnung tragen, dass im Bereich der geografischen Informationssysteme mit dem Geoinformationsgesetz eine neue Rechtsgrundlage geschaffen wird, die auch die Umweltbeobachtung betrifft.</p><p>3./4. Die geplante Rahmenvereinbarung mit den kantonalen Fachstellen sowie die Tätigkeiten der Ikub umfassen die Beschaffung aller Umweltdaten, die zur Umsetzung nationaler und internationaler Umweltschutzvorschriften notwendig sind. Darunter fallen auch die Erhebungen und Berechnungen rund um den Klimaschutz, also auch das Treibhausgasinventar mit den CO2-Emissionen. Gerade im Bereich Klima untersteht die Schweiz mit dem Kyoto-Abkommen einem strengen internationalen Regime. Die Qualität des Treibhausgasinventars wie auch der schweizerischen Klimaberichte an die Uno wird regelmässig durch internationale Experten überprüft. Kann die Schweiz die vom Kyoto-Abkommen geforderte Datenqualität nicht einhalten, besteht die Gefahr, dass die Schweiz nicht mehr am internationalen Handel mit Emissionszertifikaten teilnehmen kann.</p><p>5. Ziele der Rahmenvereinbarung mit den Kantonen sind unter anderem die Sicherstellung der Qualität der Datengrundlage gemäss international und national geltenden Kriterien sowie die Schaffung von Transparenz über die Kosten der Umweltbeobachtung bei Bund und Kantonen. </p><p>Das Ikub hat Ende 2004 eine umfassende Empfehlung zum \"Qualitätsmanagement von Daten und Informationen zur Umweltbeobachtung\" veröffentlicht, welche von verschiedenen Datenproduzenten für Audits verwendet wurden. Der regelmässige Vergleich der schweizerischen Umweltdaten mit denjenigen der EU-Mitgliedstaaten wird die Qualitätssicherung sowohl beim Bund wie auch bei den Kantonen weiter verbessern.</p><p>Die angestrebte Kostentransparenz wiederum ist eine wichtige Voraussetzung für einen optimierten Mitteleinsatz. Die durch den Beitritt zur Europäischen Umweltagentur gestiegenen Anforderungen an die Verfügbarkeit und Qualität von Umweltdaten sollen mit den verfügbaren Mitteln gedeckt werden können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Bundesbeschluss über die Genehmigung des bilateralen Abkommens zwischen der Schweiz und der EG über die Beteiligung der Schweiz an der Europäischen Umweltagentur und am Netzwerk Eionet wurde Folgendes beschlossen: </p><p>Der Bundesrat koordiniert die Tätigkeiten der Stellen, die Umweltdaten erzeugen oder verwerten, mit der Europäischen Umweltagentur und verhindert Doppelspurigkeiten. </p><p>Ich stelle daher dem Bundesrat folgende Fragen: </p><p>1. Wie ist der Stand der Umsetzung, und was ist noch geplant? </p><p>2. Genügen die bestehenden rechtlichen Grundlagen, um eine Koordination durchzusetzen?</p><p>3. Welche Datenerhebungen werden koordiniert? </p><p>4. Betrifft die Koordination auch die Erhebung der CO2-Emissionen? </p><p>5. Kann mit einer Qualitätssteigerung der Daten und mit Kosteneinsparungen gerechnet werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Koordination der Erhebung von Umweltdaten"
    }
  ],
  "title": "Koordination der Erhebung von Umweltdaten"
}