{
  "id": 20071101,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2573,
      "gender": "f",
      "id": 823,
      "name": "Bruderer Wyss Pascale",
      "officialDenomination": "Bruderer Wyss"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-10-03T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "descriptors": [
    {
      "key": "L04K01040201",
      "name": "Behinderte/r",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L03K110203",
      "name": "Haushaltsausgabe",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2007-12-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1191362400000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1197586800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "07.1101",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Dal 2004 sono in corso lavori preparatori per allestire un'offerta statistica nell'ambito della disabilità. Questi hanno portato all'elaborazione del progetto \"statistica delle pari opportunità per le persone con disabilità\", inserito nel programma pluriennale della statistica federale 2007-2011. Al progetto è stato assegnato un posto di collaboratore scientifico al 50 per cento. Gli ambienti interessati (uffici federali e organizzazioni mantello di aiuto e auto-aiuto alle persone disabili) sono stati informati dei punti chiave mediante una relazione di sintesi inviata loro nell'agosto 2007. Le basi legali del progetto si trovano nell'articolo 3 capoverso 2 lettera d della legge sulla statistica federale e negli articoli 18 e 19 della legge sui disabili.</p><p>Talune informazioni statistiche sulle persone disabili sono già disponibili. Dati sullo stato di salute della popolazione e sugli stabilimenti medico-sociali, ad esempio, consentono di calcolare approssimativamente il numero di persone con disabilità viventi in Svizzera. Inoltre, esistono informazioni dettagliate sul numero di beneficiari di rendite nell'ambito dell'assicurazione invalidità, delle prestazioni complementari all'assicurazione invalidità, dell'assicurazione contro gli infortuni e della previdenza professionale, pubblicate regolarmente e distintamente per ciascun settore assicurativo. Tuttavia, \"persone con disabilità\" e \"beneficiari di prestazioni d'invalidità\" sono due concetti che non sempre si sovrappongono interamente.</p><p>Per allestire una statistica dell'insieme delle persone con disabilità, le numerose fonti esistenti (rilevazioni e registri) non possono essere utilizzate nella loro forma attuale, non essendo prodotte per misurare le pari opportunità delle persone disabili ed essendo basate su diverse definizioni del concetto di \"disabilità\". Parte del lavoro consisterà quindi nel raccogliere e analizzare le informazioni disponibili e organizzarle nella maniera più coerente e unitaria possibile. Sul portale statistico dell'UST sono già disponibili i primi risultati di questa attività </p><p>(cfr. http://www.bfs.admin.ch/bfs/portal/fr/index/themen/20/06.html).</p><p>2./3. Un primo rapporto è previsto per la fine del 2008. Nel frattempo, e con l'avanzare delle analisi, le informazioni saranno messe a disposizione del pubblico sul portale statistico. Vista la ristrettezza dei mezzi finanziari, la portata del progetto rimane limitata. È tuttavia previsto di ampliarlo progressivamente per poter fornire a medio termine informazioni statistiche coerenti e regolari sull'argomento.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'articolo 3 capoverso 2 lettera d della legge sulla statistica federale prescrive la raccolta di dati anche ai fini di una valutazione dell'adempimento del mandato costituzionale sulle pari opportunità delle persone disabili.</p><p>A tal proposito chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Qual è lo stato del progetto per una statistica delle persone con disabilità?</p><p>2. Quali sono i prossimi lavori previsti in tale ambito?</p><p>3. Come intende adempiere al mandato sancito dalla legge sulla statistica federale senza stanziare i necessari mezzi finanziari?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Statistica delle persone con disabilità"
    }
  ],
  "title": "Statistica delle persone con disabilità"
}