{
  "id": 20071076,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;2811",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2537,
      "gender": "m",
      "id": 515,
      "name": "Studer Heiner",
      "officialDenomination": "Studer Heiner"
    },
    "faction": {
      "abbreviation": "Gruppo E",
      "id": 102,
      "name": "Gruppo PEV/UDF"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L04K05020407",
      "name": "religiöse Diskriminierung",
      "type": 1
    },
    {
      "key": "L04K01090203",
      "name": "religiöse Gruppe",
      "type": 1
    },
    {
      "key": "L04K01060201",
      "name": "Christentum",
      "type": 1
    },
    {
      "key": "L05K0303010602",
      "name": "Irak",
      "type": 1
    },
    {
      "key": "L04K04030105",
      "name": "politische Verfolgung",
      "type": 1
    },
    {
      "key": "L04K01080102",
      "name": "Asylrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2007-08-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1182463200000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1187733600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-08-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "faction": {
        "abbreviation": "Gruppo E",
        "id": 102,
        "name": "Gruppo PEV/UDF"
      },
      "type": "author"
    }
  ],
  "shortId": "07.1076",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Agli occhi del Consiglio federale le discriminazioni nei confronti delle minoranze religiose e le violazioni dei loro diritti non sono tollerabili. Di conseguenza la Svizzera sostiene le azioni condotte dagli organismi internazionali competenti al fine di proteggere e promuovere la libertà di religione, ma anche di combattere ogni forma di intolleranza religiosa. Si tratta di obiettivi che la Svizzera difende regolarmente nel quadro dei suoi contatti bilaterali con altri Stati.</p><p>Per quanto concerne la situazione in Iraq, il Consiglio federale constata con estrema preoccupazione che gruppi etnici religiosi continuano ad essere bersaglio di attacchi che obbligano i membri di queste comunità a cercare rifugio all'estero. Il persistere della violenza in Iraq e la difficoltà di ristabilire l'ordine e la giustizia nonché il clima generale di impunità che regna nel Paese rendono le minoranze religiose particolarmente vulnerabili agli atti di violenza. I rapporti della missione delle Nazioni Unite per l'Iraq constatano la stessa cosa. Gli organi svizzeri competenti seguono con grande attenzione l'evoluzione della situazione per i diversi gruppi etnici e religiosi ed esaminano regolarmente le possibilità di intervenire, nel quadro della difesa dei diritti umani, a favore dei membri di queste comunità.</p><p>2. Le persone minacciate nei loro Paesi d'origine o di ultima residenza hanno la possibilità di depositare una domanda d'asilo in Svizzera. Nella procedura d'asilo si esamina per ogni singolo caso se sono adempite le condizioni necessarie per il riconoscimento della qualità di rifugiato. Questo vale anche per i membri di una minoranza religiosa. Se lo status di rifugiato è rifiutato si verifica ancora se l'esecuzione dell'allontanamento è possibile, ammissibile e ragionevolmente esigibile. In caso di decisione negativa dell'Ufficio federale della migrazione, competente in materia, le persone interessate hanno la possibilità di depositare, entro 30 giorni, un ricorso presso il Tribunale amministrativo federale. Questa procedura intende assicurare che nessuno venga rispedito in un Paese nel quale è in pericolo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Dopo una recente ondata di attentati e rapimenti la piccola minoranza cristiana in Iraq vive nel terrore. Con l'assassinio di Raghid Ganni (35), sacerdote caldeo - cattolico, e di tre collaboratori religiosi il 3 giugno 2007 nei pressi di una chiesa a Mossul nel nord del Paese, la disperazione si è drasticamente acuita. Dopo l'invasione americana numerosi cristiani tentano di emigrare. Tutta una comunità cristiana che da circa duemila anni vive in Mesopotamia tra il Tigri e l'Eufrate rischia ora di scomparire entro breve. \"Certo si devono constatare in Iraq da due anni a questa parte attacchi sistematici contro i cristiani e le loro sedi, poiché questi sono una minoranza non violenta che non dispone di alcuna milizia. I cristiani in Iraq non hanno una tradizione di violenza e, visto che nessuno li protegge, si sentono molto vulnerabili. Notiamo purtroppo che gli Europei sono assenti dal teatro di questo dramma e ci rincresce amaramente\", ha detto all'agenzia di stampa internazionale cattolica l'arcivescovo dei siro-cattolici Casmoussa. \"Nel 2005 in Iraq vi erano ancora circa 650 000 cristiani - e nel 1980 erano ancora un milione\", ha aggiunto l'arcivescovo.</p><p>1. Qual è la posizione del Consiglio federale nei confronti della persecuzione dei cristiani in Iraq e come intende intervenire?</p><p>2. Il Consiglio federale è disposto a far prova di magnanimità in caso di richieste d'asilo di cristiani iracheni?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Persecuzione dei cristiani in Iraq"
    }
  ],
  "title": "Persecuzione dei cristiani in Iraq"
}