{
  "id": 20055011,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 2579,
      "gender": "m",
      "id": 1065,
      "name": "Leuenberger Ueli",
      "officialDenomination": "Leuenberger-Genève"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-03-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L04K03040503",
      "name": "Elfenbeinküste",
      "type": 1
    },
    {
      "key": "L05K0108010102",
      "name": "Asylbewerber/in",
      "type": 1
    },
    {
      "key": "L06K010801020102",
      "name": "Ausschaffung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1110150000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-03-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "05.5011",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La réponse du Conseil fédéral n'existe qu'en allemand.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans sa session du 19 janvier 2005, le Conseil fédéral a adopté une ordonnance prévoyant des sanctions contre la Côte-d'Ivoire, mettant ainsi en application la Résolution no 1572 (2004) du Conseil de sécurité de l'ONU, adoptée le 15 novembre 2004. Par cette résolution, le Conseil de sécurité a imposé un embargo sur les armes à la Côte-d'Ivoire et envisagé le gel des avoirs financiers ainsi qu'une restriction des déplacements à l'étranger à toute personne menaçant le processus de paix et de réconciliation nationale dans ce pays.</p><p>Cette résolution et sa mise en application sont la conséquence de la situation extrêmement tendue qui règne en Côte-d'Ivoire: reprise des hostilités et violations répétées de l'accord de cessez-le-feu du 3 mai 2003; situation humanitaire préoccupante; risque de mise en péril de la paix et la sécurité internationales dans la région.</p><p>Concernant le renvoi des requérants d'asile déboutés originaires de la Côte-d'Ivoire, ce dernier est toutefois, selon l'Office fédéral des migrations, considéré comme licite et raisonnablement exigible. Il n'est pas clair toutefois s'il est techniquement possible.</p><p>On notera qu'en 2004, malgré la gravité de la situation, il y a eu 6 rapatriements de requérants ivoiriens; 114 requérants ont disparu et 50 se sont vu notifier une non-entrée en matière sur leur demande d'asile. Il est à supposer qu'une majorité de ces 164 personnes est toujours sur territoire suisse.</p><p>1. Le Conseil fédéral pourrait-il faire savoir s'il compte officiellement suspendre les renvois de requérants ivoiriens déboutés?</p><p>2. En particulier, comment tient-il compte de la situation des requérants d'asile originaires du nord du pays alors que l'exécution des renvois intervient logiquement par voie aérienne, donc via l'aéroport international d'Abidjan, situé au sud du pays? Ces personnes ne sont-elles pas exposées à de graves préjudices en raison de leur appartenance ethnique lorsqu'elles sont refoulées au sud du pays?</p><p>3. La possibilité technique d'exécuter des renvois en Côte-d'Ivoire existe-t-elle? Dans l'affirmative, est-elle systématiquement réalisée s'agissant de retours volontaires? Si le renvoi n'est techniquement pas possible, le Conseil fédéral pourrait-il prendre officiellement position afin que les personnes en instance de renvoi puissent bénéficier d'une admission provisoire ou, au moins, d'une prolongation de leur délai de départ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Embargo envers la Côte-d'Ivoire. Quelles conséquences sur les renvois de requérants déboutés?"
    }
  ],
  "title": "Embargo envers la Côte-d'Ivoire. Quelles conséquences sur les renvois de requérants déboutés?"
}