{
  "id": 20055187,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2595,
      "gender": "m",
      "id": 1127,
      "name": "Freysinger Oskar",
      "officialDenomination": "Freysinger"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-10-03T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "descriptors": [
    {
      "key": "L05K0502010501",
      "name": "Redefreiheit für ausländische Staatsangehörige",
      "type": 1
    },
    {
      "key": "L04K01010207",
      "name": "Gewalt",
      "type": 1
    },
    {
      "key": "L03K040301",
      "name": "politische Gewalt",
      "type": 1
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-10-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1128290400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-10-03T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "05.5187",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Im angesprochenen Fall handelt es sich um einen politischen Flüchtling, gegen den in einem kantonalen Strafverfahren wegen einem Gewaltdelikt ermittelt wird. Seit seiner Entlassung aus der Untersuchungshaft erhebt er haltlose Vorwürfe gegen Schweizer Behörden und stellt die Schweiz im Internet und in zahlreichen Zuschriften an Behörden, Parlamentsmitglieder und Medien als antiislamisches Land dar. Die zuständigen Verwaltungsstellen des Bundes verfolgen die Situation um Muhammad al-Ghanam seit einigen Wochen, prüfen laufend alle zur Verfügung stehenden Massnahmen und beurteilen, ob aus der Kampagne gegen die Schweiz eine erhöhte Gefährdung entsteht. Derzeit ist eine konkrete Gefährdung gegen die Sicherheit des Landes im Sinne einer terroristischen Bedrohung nicht erkennbar. Es besteht aber die Möglichkeit, dass sich Dritte von den Äusserungen radikalisieren lassen und damit eine Gefährdung entsteht.</p><p>In diesem Rahmen prüfen die zuständigen Bundesstellen insbesondere ausländerrechtliche und strafrechtliche Massnahmen gegen al-Ghanam wie die Aberkennung des Asyls, die asylrechtliche Ausweisung oder eine zusätzliche Beanzeigung, sofern die Äusserungen die Schwelle zur strafbaren Handlung überschreiten sollten. Andere Massnahmen wie der fürsorgerische Freiheitsentzug, sofern al-Ghanam die rechtlichen Voraussetzungen erfüllt, liegen in der Zuständigkeit der kantonalen Behörden. Mit diesen bestehen ebenfalls Kontakte.</p><p>Als letztes Mittel könnte der Bundesrat eine Massnahme gestützt auf seine Verfassungskompetenzen beschliessen, wenn durch die Aktivitäten al-Ghanams eine schwere Störung der öffentlichen Ordnung oder der inneren oder äusseren Sicherheit des Landes ausgeht und die anderen Mittel ausgeschöpft sind.</p><p>Der Bundesrat teilt die Auffassung, dass solche Umtriebe mit Aufmerksamkeit beobachtet werden müssen, damit rechtzeitig geeignete Massnahmen getroffen werden können, um eine Gefährdung für die Schweiz abzuwenden. In der Vergangenheit hat der Bundesrat auf Basis seiner Verfassungskompetenzen beispielsweise Ausweisungen oder Verbote der extremistischen Äusserungen beschlossen. Welche Massnahmen in diesem Fall infrage kommen, ist derzeit nicht öffentlich zu diskutieren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Welche Massnahmen gedenkt der Bundesrat gegen ausländische Staatsangehörige zu ergreifen, welche auf Schweizer Boden politische Aktivitäten ausüben, die für unser Land eine Gefahr darstellen?</p><p>Dies gilt z. B. für Muhammad al-Ghanam, der in der Schweiz den Flüchtlingsstatus geniesst und im Internet zu Hass und Rache gegenüber seinem Aufnahmeland aufruft. Wenn man weiss, welche Wirkung solche Aufrufe auf junge Islamisten haben können, ist zu befürchten, dass die Umsetzung in die Praxis nur noch eine Frage der Zeit ist.</p><p>Teilt der Bundesrat diese Sorge?</p><p>Was gedenkt er im obengenannten Fall zu unternehmen, und welche Massnahmen wird er ergreifen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gefährliche politische Aktivitäten von Ausländern auf Schweizer Boden"
    }
  ],
  "title": "Gefährliche politische Aktivitäten von Ausländern auf Schweizer Boden"
}