{
  "id": 20055159,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;freies Schlagwort: Christoph Blocher",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2599,
      "gender": "f",
      "id": 1151,
      "name": "Gyr-Steiner Josy",
      "officialDenomination": "Gyr-Steiner"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-09-26T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "descriptors": [
    {
      "key": "L04K08020413",
      "name": "Linksradikalismus",
      "type": 1
    },
    {
      "key": "L05K0806020301",
      "name": "Regierungsmitglied",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-09-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1127685600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-09-26T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2599,
        "gender": "f",
        "id": 1151,
        "name": "Gyr-Steiner Josy",
        "officialDenomination": "Gyr-Steiner"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "05.5159",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Um die Phänomene und die Lageentwicklung zu umschreiben, wird in der Schweiz und international zwischen Links-, Rechts- und Ausländerextremismus unterschieden. Komparative wissenschaftliche Untersuchungen oder einschlägige gesamtschweizerische Kriminalstatistiken liegen nicht vor. Forschungen zum Gewaltextremismus, namentlich zum Rechtsextremismus, sind zurzeit im Rahmen des Nationalfondsprojektes NFP 40+ im Gange.</p><p>Die in der Frage zitierte Aussage über die polizeiliche Gefährdung leitet sich ab aus Feststellungen im Bericht innere Sicherheit der Schweiz vom Mai 2005, der vom Bundesamt für Polizei herausgegeben wird, sowie im Extremismusbericht des Bundesrates vom August 2004. Aus diesen Berichten geht hervor, dass den rund 1000 gewaltbereiten Rechtsextremen rund 2000 gewaltorientierte Linksextreme gegenüberstehen.</p><p>Beide Berichte basieren auf den Erkenntnissen der schweizerischen Polizei und langjähriger Beobachtung der verschiedenen Formen des gewalttätigen Extremismus. Diesen Erkenntnissen zufolge sind mehr Gewaltakte mit linksextremistischer Motivation begangen worden.</p><p>Die sicherheitspolizeilichen Dispositive zur Bewältigung linksextrem motivierter Aktionen müssen denn auch wegen erfahrungsgemäss häufigerer Gewaltanwendung und höherem Mobilisierungspotenzial weit grösser dimensioniert werden. Es ist dabei aber zu unterstreichen, dass die polizeilichen Dispositive allein auf dem Gewaltpotenzial der verschiedenen Gruppierungen beruhen. Gesinnungen spielen dabei keine Rolle.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Folgendes Zitat von Herrn Bundesrat Blocher hat mich sehr nachdenklich gestimmt:</p><p>\"Der Linksextremismus ist von der polizeilichen Gefährdung her gefährlicher als der Rechtsextremismus.\"</p><p>Hier wird ein weiteres Mal das Links-rechts-Schema einer Wertung unterzogen, welche ich so nicht akzeptieren kann.</p><p>Ich möchte wissen, auf welcher wissenschaftlichen Untersuchung dieses Zitat basiert und ob es statistisches Material gibt, welches eine solche Äusserung rechtfertigt. Nur aus dem Bauch heraus oder sich durch Gefühle leiten lassen finde ich gefährlich, dies muss auch ein Bundesrat wissen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Linksextremismus"
    }
  ],
  "title": "Linksextremismus"
}