{
  "id": 20183750,
  "updated": "2019-03-13T13:19:37Z",
  "additionalIndexing": "48;10",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2501,
      "gender": "m",
      "id": 477,
      "name": "Janiak Claude",
      "officialDenomination": "Janiak"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2018-09-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2019-03-13T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-11-21T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1536703200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1552431600000+0100)/",
          "id": 26,
          "name": "Adottato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2682,
        "gender": "m",
        "id": 3879,
        "name": "Français Olivier",
        "officialDenomination": "Français"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2719,
        "gender": "m",
        "id": 3916,
        "name": "Hêche Claude",
        "officialDenomination": "Hêche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2793,
        "gender": "m",
        "id": 4088,
        "name": "Baumann Isidor",
        "officialDenomination": "Baumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3047,
        "gender": "m",
        "id": 4145,
        "name": "Hösli Werner",
        "officialDenomination": "Hösli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2741,
        "gender": "m",
        "id": 4026,
        "name": "Comte Raphaël",
        "officialDenomination": "Comte"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3054,
        "gender": "m",
        "id": 4152,
        "name": "Wicki Hans",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2724,
        "gender": "m",
        "id": 3921,
        "name": "Graber Konrad",
        "officialDenomination": "Graber Konrad"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3750",
  "state": {
    "id": 26,
    "name": "Adottato",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'istituzione del CESNI (Comitato europeo per l'elaborazione di norme per la navigazione interna), conseguenza dell'accordo amministrativo tra la CCNR e la DG MOVE della Commissione europea, ha permesso di istituzionalizzare le modalità di definizione congiunta e raccomandazione di standard di sicurezza applicabili alla navigazione sul Reno. Con il passaggio di alcune competenze legislative garantite dall'Atto di Mannheim dalla CCNR all'UE la Svizzera è ridotta al rango di Stato terzo sia dal punto di vista dell'iter legislativo che di specifici compiti esecutivi (cfr. direttiva (UE) 2017/2397). Questo cambio di paradigma nel regime del Reno, che si evince anche dai meccanismi di riconoscimento previsti dal protocollo aggiuntivo 7 dell'Atto citato, è in contrasto con gli sforzi fatti dalla Confederazione, conformemente al rapporto sulla politica in materia di navigazione, che mirano a rafforzare, e a seguire con attenzione, la partecipazione del nostro Paese agli organismi internazionali incaricati della navigazione sul Reno vista la forte dipendenza di quest'ultima dagli accordi internazionali.</p><p>Il rapporto dovrà trattare i seguenti punti:</p><p>1. Ripercussioni dei cambiamenti del regime del Reno (campo riconducibile all'Atto di Mannheim) sulla Svizzera a livello economico e politico.</p><p>2. Valutazione degli effetti dell'influenza dell'UE sugli ambiti di competenza della CCNR e compatibilità con la tutela dei diritti di accesso della Svizzera risultanti da un trattato di diritto internazionale come l'Atto di Mannheim.</p><p>3. Mantenimento di un'applicazione uniforme del diritto vigente anche per la Svizzera, evitando che il nostro Paese risulti declassato a Stato terzo.</p><p>4. Mantenimento e rafforzamento della partecipazione svizzera agli organi internazionali incaricati della navigazione sul Reno (CCNR e UE).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Tra la Commissione centrale per la navigazione sul Reno (CCNR) e l'Unione europea (UE) vi è una collaborazione che dura ormai da anni. Il direttore generale per la mobilità e i trasporti della Commissione europea e il segretario generale della CCNR avevano sottoscritto sia nel 2003 che nel 2013 un accordo amministrativo per rafforzare la cooperazione tra le due istituzioni. L'obiettivo comune consiste nel garantire il funzionamento ottimale del mercato della navigazione interna a livello paneuropeo e nell'eliminare gli ostacoli che persistono.</p><p>In ragione delle diverse competenze riconosciute alla CCNR e all'UE, in Europa esistono due sistemi giuridici in materia di navigazione interna: quello applicabile al Reno e quello applicabile a tutti gli altri fiumi europei. La definizione comune di norme ha consentito di armonizzare i due sistemi giuridici, mantenendo allo stesso tempo le rispettive competenze. </p><p>In seno al Comitato europeo per l'elaborazione di norme per la navigazione interna (CESNI) sono rappresentati, quali membri, gli Stati CCNR e gli Stati dell'UE interessati, nonché la Serbia e l'Ucraina come osservatori. In qualità di membro della CCNR, la Svizzera partecipa anche a pieno titolo al CESNI. Il segretariato del CESNI è gestito e coadiuvato dalla CCNR. Le norme sono approvate con decisione unanime dei membri presenti. La Svizzera dispone dunque di un diritto di veto che le consente di tutelare i propri interessi. Il suo accesso alla navigazione sul Reno e le sue competenze nel processo legislativo non sono pertanto toccati. Tutti i membri rappresentati in seno al CESNI devono attuare le disposizioni elaborate nella sua cornice. L'esecuzione non ha posto finora problemi. Il DFAE, il DATEC e l'SRH conducono colloqui al riguardo e sono persuasi che in questo contesto possa essere trovata una soluzione soddisfacente per tutti gli attori.</p><p>Le prescrizioni giuridiche elaborate nel quadro del CESNI devono essere approvate parallelamente, mediante due procedure separate, sia dalla Commissione europea sia dalla CCNR. Tali prescrizioni possono basarsi sulle norme UE, ma sono anche formalmente quelle della CCNR. Inoltre, va tenuto presente che le nuove disposizioni europee nel settore della costruzione navale corrispondono quasi per intero a quelle della CCNR. Il fatto poi che le regole definite in seno al CESNI siano sempre più influenzate anche dal diritto dell'UE non è a priori negativo, poiché l'armonizzazione su scala europea delle norme in materia di navigazione interna a livello internazionale va a vantaggio di tutti gli Stati, anche della Svizzera.</p><p>Il Consiglio federale ritiene che la delegazione svizzera tripartita in seno alla CCNR sia una soluzione efficace. Il Dipartimento federale degli affari esteri (DFAE) assume la direzione della delegazione ed è responsabile delle questioni politiche e giuridiche. L'Ufficio federale dei trasporti (UFT) è competente per le questioni tecnico-nautiche, le regole di polizia per la navigazione e la trasposizione, ove necessario, delle norme della CCNR nel diritto nazionale. I porti renani svizzeri sono responsabili della formazione professionale e delle questioni relative ai brevetti nonché della loro applicazione conforme al diritto. Il Collegio non ritiene che vi siano motivi di modificare questa ripartizione delle competenze.</p><p>Il Consiglio federale è del parere che non siano intervenuti cambiamenti economici o politici nel regime del Reno. Il 17 ottobre 2018 è stato commemorato a Mannheim, nel quadro di una giornata celebrativa, il 150° anniversario dell'Atto di Mannheim. Tutti gli Stati membri della CCNR hanno sottolineato l'importanza di questo documento e ne hanno ribadito la piena applicazione a vantaggio della navigazione renana.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a presentare un rapporto dedicato all'evoluzione del regime di gestione della navigazione sul Reno da parte della Commissione centrale per la navigazione sul Reno (CCNR), a più di dieci anni dalla pubblicazione del rapporto sulla politica svizzera nel campo della navigazione, rispetto agli obiettivi fissati all'epoca per la navigazione sul Reno. Nel suo rapporto il Consiglio federale dovrà mostrare quale strategia è stata adottata per tutelare gli interessi della Svizzera in vista della cooperazione istituzionale con l'Unione europea e a fronte della regolamentazione rafforzata della navigazione sul Reno a livello UE che si traduce in una progressiva riduzione della Svizzera al rango di Stato terzo nonostante gli obblighi assunti sul piano del diritto internazionale.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Regolamentazione rafforzata dell'UE nel campo della navigazione internazionale sul Reno. Tutela degli interessi della Svizzera"
    }
  ],
  "title": "Regolamentazione rafforzata dell'UE nel campo della navigazione internazionale sul Reno. Tutela degli interessi della Svizzera"
}