{
  "id": 20181035,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2841",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 3045,
      "gender": "f",
      "id": 4143,
      "name": "Ruiz Rebecca Ana",
      "officialDenomination": "Ruiz Rebecca"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2018-09-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528927200000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1536098400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-05T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "18.1035",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Nell'assicurazione obbligatoria delle cure medico-sanitarie (AOMS) si applica il principio di territorialità: di norma sono assunti soltanto i costi delle prestazioni fornite sul territorio nazionale da fornitori di prestazioni autorizzati in Svizzera. Secondo le deroghe previste all'articolo 36 dell'ordinanza sull'assicurazione malattie (OAMal; RS 832.102) possono essere rimborsate prestazioni fornite all'estero in particolare in caso d'urgenza o se una prestazione equivalente non può essere fornita in Svizzera. L'articolo 36a OAMal consente inoltre un allentamento controllato del principio di territorialità: i Cantoni di frontiera e gli assicuratori malattie possono così attuare, con fornitori di prestazioni esteri, programmi di cooperazione transfrontaliera, nell'ambito dei quali l'assicurazione malattie assume anche i costi dei trattamenti effettuati oltre confine. Questi programmi, circoscritti alle regioni di frontiera, devono essere approvati dal Consiglio federale.</p><p>Inoltre, nei suoi pareri in risposta a diversi interventi parlamentari (mozione Heim 16.3169, Introdurre l'obbligo per le casse malati di rimunerare i mezzi e gli apparecchi medici acquistati all'estero, postulato Heim 16.3690, Prezzi eccessivi dei mezzi ausiliari medici. A quando una riduzione?, mozioni Lohr 16.3948 e Ettlin Erich 16.3988, Introdurre un obbligo di rimborso delle prestazioni AOMS di cui si è usufruito volontariamente all'estero), il Consiglio federale si è detto disposto a esaminare quali prodotti possano essere assunti dall'AOMS anche se acquistati all'estero, a presentare un rapporto in merito al Parlamento e a proporre eventualmente una pertinente modifica della LAMal. I lavori preliminari in vista della redazione di un rapporto che stabilisce una distinzione fra mezzi e apparecchi medici che possono e che non possono essere acquistati all'estero sono già in corso. In questo contesto si sta altresì esaminando l'opportunità di rimborsare, a determinate condizioni, anche certi medicamenti acquistati all'estero.</p><p>Il Consiglio federale ritiene che un'estensione ad altre prestazioni sia possibile soltanto a patto che siano assicurate una gestione efficiente dei costi e la garanzia della qualità. Prima di prendere in considerazione altri settori bisognerà valutare un allentamento nel settore dei mezzi e degli apparecchi medici, nonché dei medicamenti.</p><p>2. Proprio per le malattie rare, spesso i trattamenti effettuati all'estero soddisfano le severe condizioni applicate dal Tribunale federale per un'assunzione dei costi e possono quindi essere approvati e rimborsati. Per il momento la direttiva europea 2011/24 del 9 marzo 2011 concernente l'applicazione dei diritti dei pazienti relativi all'assistenza sanitaria transfrontaliera, il recepimento della quale porterebbe all'abolizione del principio di territorialità nell'assicurazione malattie e che contempla anche disposizioni sulle Reti di riferimento europee per le malattie rare, non è applicabile alla Svizzera. Nell'ambito dell'attuazione del Piano nazionale malattie rare è stato aggiunto un nuovo progetto settoriale che intende dare a esperti e pazienti svizzeri la possibilità di partecipare alle reti internazionali dedicate alle malattie rare. Al termine di questi lavori, il Consiglio federale è disposto a esaminare la necessità di ulteriori misure per garantire ai pazienti affetti da malattie rare un'assistenza economica e di qualità elevata nel raffronto internazionale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Gli articoli 34 LAMal e 36 capoverso 1 OAMal disciplinano l'assunzione dei costi di trattamenti medici eseguiti all'estero. Inoltre, l'articolo 20 del regolamento (CE) n. 883/2004 disciplina la questione dei viaggi in Stati parte dell'ALC per beneficiare di prestazioni.</p><p>In entrambi i casi l'assunzione dei costi è molto limitata: l'articolo 36 OAMal la prevede unicamente in caso d'urgenza o se le prestazioni non possono essere fornite in Svizzera. Quest'ultima condizione è interpretata in modo molto rigoroso, in quanto è adempiuta soltanto se vi sono gravi lacune nell'offerta di cure disponibile in Svizzera (DTF 134 V 330).</p><p>Nell'articolo 36 OAMal il Consiglio federale delega al DFI l'allestimento di un elenco delle prestazioni coperte anche all'estero. Il DFI non sembra però essersi avvalso della sua competenza. Per quanto riguarda il regolamento (CE) n. 883/2004, l'assicurato deve chiedere un'autorizzazione all'istituzione competente.</p><p>Tuttavia, questa regolamentazione molto restrittiva sembra problematica se la prestazione fornita all'estero è meno costosa di quella fornita in Svizzera o se presenta vantaggi non indifferenti per il paziente. Questo vale in particolare se le prestazioni fornite all'estero sono più efficaci, appropriate ed economiche di quelle proposte in Svizzera.</p><p>Chiedo quindi al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Poiché nella giurisprudenza l'interpretazione dell'articolo 36 OAMal è molto rigorosa, intende vagliare una modifica di questa disposizione per permettere l'assunzione dei costi di taluni trattamenti eseguiti all'estero, in particolare se meno costosi o più adeguati per il paziente?</p><p>2. Per quanto attiene alla copertura di trattamenti di malattie rare, intende studiare, in particolare nell'ambito del Piano nazionale malattie rare, se si possa agevolare l'assunzione dei costi di trattamenti eseguiti all'estero? A titolo esemplificativo si vedano gli articoli 12 e 13 della direttiva 2011/24/UE. Questo sarebbe tanto più auspicabile, in quanto i trattamenti di queste patologie e la loro qualità variano molto da un Paese all'altro.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Assicurazione malattie. Assunzione dei costi di trattamenti medici meno costosi eseguiti all'estero"
    }
  ],
  "title": "Assicurazione malattie. Assunzione dei costi di trattamenti medici meno costosi eseguiti all'estero"
}