{
  "id": 20183789,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2641,
      "gender": "m",
      "id": 1162,
      "name": "Kuprecht Alex",
      "officialDenomination": "Kuprecht"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2018-09-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2018-12-12T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2018-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537308000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1544569200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3789",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Fall eines Irakers, der nachweisbar zuerst in Deutschland um Asyl gebeten hatte und danach in unserem Land ebenfalls noch ein entsprechendes Gesuch stellte, darf nicht an das Erstasylland zurückgeschickt werden. Der Grund liegt offenbar bei einem Grundsatzentscheid des Bundesverwaltungsgerichtes vom 7. Juni 2018, obwohl eigentlich Deutschland gemäss Dublin-Abkommen zuständig wäre. Die deutschen Behörden haben die Rückübernahme jedoch abgelehnt, weil anscheinend noch offene Zuständigkeitsfragen hängig seien. Zudem liess das Nachbarland anscheinend alle Fristen, die für derartige Fälle vorgesehen sind, verstreichen. Der Iraker machte dann geltend, dass nach acht Monaten eine Rückführung nicht mehr zumutbar sei, worauf das Bundesverwaltungsgericht ihm Recht gab.</p><p>Es scheint, dass gewisse Länder aus taktischen Gründen ihre Antwortfrist, unter Missachtung der Fristenregelung im Dublin-Abkommen, verstreichen lassen und sich auf diesem Umweg aus der rechtlichen Verantwortung schleichen. Das löst Fragen aus.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Es kommt vor, dass einzelne Dublin-Staaten zeitweise die Regeln der Dublin-Zusammenarbeit nicht umfassend befolgen. Wenn das zuständige Staatssekretariat für Migration entsprechende Vorfälle registriert, wird auf angemessener Ebene beim betreffenden Dublin-Staat interveniert. Solche Vorfälle gründen oft darin, dass sich der Dublin-Partnerstaat in einer Ausnahmesituation befindet, bspw. infolge eines raschen und starken Anstiegs von Asylgesuchen. Dies gilt auch für Deutschland, das während der ausserordentlichen Migrationssituation 2015/16 mehr als eine Million Gesuchsteller zu verzeichnen hatte (2015: 476 649; 2016: 745 545; 2017: 222 683), was in der Folge spürbare Auswirkungen auf die Behandlung der Asyldossiers in Deutschland hatte.</p><p>2. Die Schweiz hat nach Auftreten der veränderten Sachlage bei den zuständigen Behörden Deutschlands interveniert. Nach der Intervention traten keine weiteren Verzögerungen mehr auf. Es hat sich gezeigt, dass die Verzögerungen seitens Deutschland nicht mutwillig herbeigeführt wurden, sondern auf die aussergewöhnliche Migrationssituation in Deutschland zurückzuführen waren. Entsprechende Verzögerungen im Dublin-Verfahren hatte die Schweiz bei rund 40 Fällen registriert.</p><p>3. Das Dublin-System ist kein Verteilsystem, das eine gleichmässige Verteilung von Asylsuchenden unter den Dublin-Staaten sicherstellt. Es legt lediglich fest, welcher Staat für die Prüfung eines Asylgesuchs zuständig ist. Das System ist nicht perfekt, und es hat Schwachstellen. Nach Ansicht des Bundesrates hat die ausserordentliche Migrationssituation 2015/16 gezeigt, dass das Dublin-System bei sehr hohen Asylgesuchseingängen an seine Grenzen stösst. Aus diesem Grund begrüsst er die aktuellen Reformbestrebungen auf EU-Ebene, die das Dublin-System leistungsfähiger machen sollen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, folgende Fragen zu beantworten:</p><p>1. Hat er Kenntnis davon, dass verschiedene Länder die Regeln des Dublin-Vertrages nicht einhalten oder bewusst umgehen?</p><p>2. Im bekanntgewordenen Fall handelt es sich um bewusste Verzögerungen durch Deutschland. Was hat der Bundesrat bzw. das zuständige Departement mit dem entsprechenden Staatssekretariat diesbezüglich unternommen?</p><p>3. Wie beurteilt er die Funktionsfähigkeit des Dublin-Abkommens nach der Aussage der deutschen Bundeskanzlerin, dass dieses Abkommen nicht für derartige Völkerwanderungen geschaffen wurde und es offensichtlich nicht mehr funktionsfähig sei?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Dublin-Abkommen. Wird die Schweiz ausgetrickst?"
    }
  ],
  "title": "Dublin-Abkommen. Wird die Schweiz ausgetrickst?"
}