{
  "id": 20183802,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3026,
      "gender": "f",
      "id": 4121,
      "name": "Gysi Barbara",
      "officialDenomination": "Gysi Barbara"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-09-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537394400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3802",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La prévention du VIH et d'autres infections sexuellement transmissibles (IST) constitue un sujet pertinent pour la santé publique, car non seulement les infections non traitées ont des conséquences sanitaires graves pour les personnes concernées mais elles sont de plus transmissibles. Il est donc essentiel de les dépister et de les traiter rapidement. Les tests du VIH et d'autres IST telles que la syphilis, la gonorrhée ou la chlamydiose sont pris en charge par l'assurance-maladie, mais sont soumis à la franchise et à la quote-part.</p><p>1. Le Conseil fédéral a pris connaissance des premiers résultats de l'étude Star-trial. Il prend acte de ces résultats et de l'importance d'agir en conséquence. Il incombe aux cantons de garantir l'accès à bas seuil au dépistage des IST, et de le prendre en charge. La Confédération soutient ponctuellement, dans le cadre d'aides financières octroyées en vertu de l'article 50 de la loi sur les épidémies (RS 818.101), des projets régionaux qui correspondent aux objectifs du Programme national VIH et autres infections sexuellement transmissibles (PNVI).</p><p>2. Le PNVI mentionne explicitement les personnes travaillant dans le domaine du sexe tarifé. Afin d'aller plus loin dans la concrétisation de la prévention, l'Office fédéral de la santé publique (OFSP) a élaboré, en collaboration avec des organisations spécialisées, le document de référence \"Migration et facteurs de vulnérabilité - Cadre pour la planification d'actions en prévention du VIH et autres IST\", en se fondant sur le PNVI. Les organisations spécialisées utilisent d'ailleurs ce document comme base de travail. </p><p>De plus, l'OFSP soutient depuis plusieurs années, en collaboration avec les cantons, différents projets de prévention VIH/IST, de conseil et de dépistage volontaire destinés à cette population, comme la campagne \"get tested\" de l'Aide suisse contre le sida, par exemple. Dans le cadre de cette campagne, certains groupes ont accès à des tests de dépistage du VIH à prix réduit. Cette campagne se déroule chaque année en novembre, parallèlement à la semaine européenne de dépistage VIH. En novembre 2018, elle s'adressera pour la première fois aussi explicitement aux travailleurs du sexe. </p><p>3. Le développement du travail en réseau entre les organisations romandes actives dans la promotion de la santé sexuelle des travailleurs du sexe découle d'une initiative et d'un soutien engagé de l'OFSP. La phase pilote de ce projet a démontré des résultats encourageants dans la mise en oeuvre d'actions capables d'améliorer la prise en charge et de renforcer l'autonomie des femmes et des hommes concernés. L'OFSP entend développer sur la base de l'expérience romande un réseau similaire tenant compte des réalités de terrain alémanique.</p><p>4. Le Conseil fédéral peut, selon l'article 64 alinéa 6 lettre d de la loi fédérale sur l'assurance-maladie (LAMal, RS 832.10), supprimer la franchise pour certaines mesures de prévention exécutées dans le cadre de programmes organisés au niveau national ou cantonal. Par rapport à la prévention des maladies transmissibles, l'exonération de la franchise pour les tests du VIH et des autres IST pourrait s'avérer judicieuse dans le cadre de la mise en oeuvre du PNVI. Pour cette raison, l'OFSP a déjà commencé cet automne à examiner une telle mesure pour déterminer si les conditions au sens de la LAMal étaient réalisées, notamment concernant les critères d'efficacité, d'adéquation et d'économicité au sens de l'article 32 alinéa 1 LAMal. Le Département fédéral de l'intérieur décidera, le cas échéant, des mesures à prendre.</p><p>5. En principe, chaque personne domiciliée en Suisse doit être affiliée à une assurance-maladie. Cette exigence vaut aussi pour les personnes en séjour illégal, à l'exemple des travailleurs du sexe mentionnés ci-dessus. Dans son arrêt ATF 129 V 77, le Tribunal fédéral a confirmé le principe de l'obligation d'assurance des sans-papiers. Dans sa réponse à l'interpellation 17.3381 Amstutz \"Politique d'asile. Une solution aux frais médicaux\", le Conseil fédéral a en particulier rappelé que le principe de l'égalité de traitement vaut pour toutes les personnes assurées en Suisse qui ont le même droit à la prise en charge des coûts pour les prestations au sens de la LAMal, indépendamment de leur statut de séjour. </p><p>6. Il est plus difficile d'atteindre ces clients avec des messages de prévention que d'autres groupes. Le \"safer sex check\", que l'OFSP a présenté au public dans le cadre de la campagne LOVE LIFE en automne 2017, poursuit cet objectif. Les centres de dépistage anonyme travaillant avec l'outil d'évaluation rapide des prises de risque VIH/IST développé par l'OFSP (BerDa) sont capables d'identifier les clients de la prostitution et de les conseiller en conséquence. Dans le cadre du développement des réseaux romand et alémanique d'organisations actives auprès des travailleuses et travailleurs du sexe, l'OFSP entend renforcer la mise en oeuvre de projets destinés aux clients de la prostitution.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La \"Sonntagszeitung\" du 13 août 2018 fait état d'une étude non encore publiée réalisée par la clinique d'infectiologie de l'hôpital cantonal de Saint-Gall. L'équipe du médecin-chef Pietro Vernazza a examiné plus de 600 travailleuses du sexe afin de déterminer si elles sont atteintes de maladies sexuellement transmissibles (MST). Le résultat est alarmant: dans notre pays, une prostituée sur cinq souffre d'une MST sans le savoir, car elle ne ressent aucune douleur et ne présente aucun symptôme. Souvent, les femmes sont porteuses des agents pathogènes de la gonorrhée, de la chlamydiose et de la syphilis; en revanche, les chercheurs n'ont décelé pratiquement aucun cas de SIDA ou d'hépatite.</p><p>Le docteur Vernazza s'émeut des résultats de l'étude et déclare que si ces femmes ne sont pas soignées, il existe un risque pour la santé publique, car leurs clients sont susceptibles de transmettre les infections à leurs proches. Les bactéries de la gonorrhée et de la syphilis sont par exemple transmissibles par simple contact oral. Le risque est donc important, aussi bien pour les travailleurs du sexe que pour leurs clients. Malheureusement, ceux-ci n'assument souvent pas leurs responsabilités et omettent de se protéger eux-mêmes ainsi que les personnes prostituées et leurs partenaires.</p><p>C'est souvent pour des raisons financières que les travailleurs du sexe renoncent à passer régulièrement des tests médicaux. Pourtant, les infections non détectées et les contaminations qui s'ensuivent entraînent des coûts bien plus importants qu'un contrôle régulier et un traitement rapide. </p><p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Le Conseil fédéral est-il au courant de cette étude, selon laquelle 20 pour cent des travailleurs du sexe seraient atteints d'une MST non décelée? Si oui, quelles conséquences en tire-t-il?</p><p>2. Quelles mesures peuvent être prises pour améliorer la prise en charge médicale des personnes travaillant dans le domaine du sexe et promouvoir la prévention?</p><p>3. Les réseaux de promotion de la santé des travailleurs du sexe sont mieux développés en Suisse romande. Le Conseil fédéral voit-il une possibilité d'instaurer de tels réseaux en Suisse alémanique? Comment la Confédération peut-elle encourager ce type d'activités?</p><p>4. Une mesure possible serait d'exempter ces tests médicaux de la franchise dans le cas des travailleurs du sexe. Le Conseil fédéral est-il disposé à l'examiner?</p><p>5. Quelles sont les solutions qui pourraient s'appliquer aux travailleurs du sexe qui séjournent illégalement en Suisse et ne sont pas assurés auprès d'une casse-maladie?</p><p>6. Quelles mesures la Confédération peut-elle prendre en ce qui concerne l'information et la prévention auprès des clients?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Vingt pour cent des femmes travaillant dans le domaine de la prostitution sont atteintes de maladies sexuelles. Que fait la Confédération pour améliorer leur santé et promouvoir la prévention?"
    }
  ],
  "title": "Vingt pour cent des femmes travaillant dans le domaine de la prostitution sont atteintes de maladies sexuelles. Que fait la Confédération pour améliorer leur santé et promouvoir la prévention?"
}