{
  "id": 20183309,
  "updated": "2020-06-22T16:10:07Z",
  "additionalIndexing": "08;09",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-05-09T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3043,
        "gender": "m",
        "id": 4141,
        "name": "Portmann Hans-Peter",
        "officialDenomination": "Portmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2680,
        "gender": "f",
        "id": 3877,
        "name": "Fiala Doris",
        "officialDenomination": "Fiala"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3102,
        "gender": "m",
        "id": 4179,
        "name": "Zuberbühler David",
        "officialDenomination": "Zuberbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3309",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'ordonnance instituant des mesures à l'encontre de la Syrie (RS 946.231.172.7) a été édictée par le Conseil fédéral le 18 mai 2011, et elle a fait l'objet d'une révision totale le 8 juin 2012. La Suisse s'était ainsi ralliée aux sanctions prononcées par l'UE contre la Syrie au début de la crise. L'UE et la Suisse avaient alors indiqué que ces mesures restrictives avaient \"été décrétées en raison de la répression violente que l'armée et les forces de sécurité syriennes exercent contre la population civile\".</p><p>Depuis, plus de six ans ont passé et le visage de la guerre en Syrie a fortement changé. L'UE et la Suisse ne cessent certes d'adapter leurs sanctions, mais celles-ci sont encore essentiellement axées sur la campagne brutale que Bachar al-Assad et son régime mènent contre le peuple syrien: elles ne frappent pas les forces qui attisent la guerre depuis l'extérieur et qui sont, elles aussi, impliquées dans des crimes de guerre.</p><p>Dans sa réponse à l'interpellation 17.3061, le Conseil fédéral souligne qu'il \"est particulièrement soucieux d'éviter les conséquences négatives des sanctions sur le plan humanitaire\": \"les sanctions ciblées doivent viser le plus directement possible les personnes responsables et préserver la population civile des dommages collatéraux de ces mesures\". Il est donc capital de vérifier si leur architecture permet de \"préserver la population civile des dommages collatéraux de ces mesures\". La modification du 10 mars 2017 de l'ordonnance précitée visait expressément ce but. Celui-ci a-t-il été atteint?</p><p>L'efficacité des sanctions prononcées à l'encontre de la Syrie devrait également être vérifiée, de concert avec les Etats partenaires de l'UE. Ces sanctions frappent-elles réellement toutes les personnes qui ne respectent pas la résolution 2401, adoptée le 24 février 2018 par le Conseil de sécurité de l'ONU? Cette résolution exige que toutes les parties cessent les hostilités pendant au moins trente jours consécutifs sur l'ensemble du territoire syrien.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le 18 mai 2011, le Conseil fédéral édictait l'ordonnance instituant des mesures à l'encontre de la Syrie (RS 946.231.172.7), se ralliant ainsi aux sanctions de l'UE prononcées contre Damas. Ces mesures ont été durcies à plusieurs reprises depuis lors. La dernière modification de l'ordonnance remonte au 27 mars 2018 et concernait l'extension des sanctions à quatre personnes impliquées dans le programme syrien d'armes chimiques. Ces mesures gardent donc toute leur importance.</p><p>On ne saurait prétendre, pas plus en ce qui concerne les sanctions ciblées de l'UE qu'en ce qui concerne celles de la Suisse, qu'elles atteignent toutes les personnes à l'intérieur et à l'extérieur de la Syrie responsables de l'intensification des hostilités, d'infractions systématiques au droit international public notamment par des attaques contre la population civile, ou d'entraves à l'aide humanitaire d'urgence en Syrie. Les sanctions font partie de l'arsenal de politique étrangère devant contribuer à une solution politique du conflit. A l'instar de l'UE, la Suisse cible son action. Le Département fédéral des affaires étrangères a entrepris des démarches vis-à-vis de plusieurs Etats impliqués et appelé de manière réitérée au respect rapide et efficace du cessez-le-feu conformément à la résolution 2401 du Conseil de sécurité des Nations Unies (cf. communiqué de presse du 7 mars 2018). Lors de la session de mars du Conseil des droits de l'homme à Genève, la Suisse a une nouvelle fois répété cette exigence. Elle se mobilise depuis des années à différents niveaux en faveur d'une solution politique au conflit, d'une aide humanitaire efficace et de la lutte contre l'impunité en Syrie.</p><p>Dans sa réponse à l'interpellation Ingold (17.3061), le Conseil fédéral a déjà expliqué en détail qu'il est particulièrement soucieux d'éviter les conséquences négatives des sanctions sur le plan humanitaire. Des actions d'aide impartiales ne doivent pas être touchées par les sanctions ni considérées comme des formes de soutien au terrorisme.</p><p>En principe, les denrées alimentaires et les médicaments ne sont pas soumis aux mesures de sanction. En outre l'ordonnance instituant des mesures à l'encontre de la Syrie comporte toute une série de dérogations pour motifs humanitaires. Les services compétents de l'administration fédérale se penchent depuis longtemps sur les conséquences des sanctions internationales sur l'aide humanitaire, y compris de celles visant à empêcher le financement du terrorisme. Elles sont en contact direct avec les acteurs humanitaires afin de trouver des solutions concrètes en cas de problèmes. Il n'est toutefois pas possible d'établir de manière claire jusqu'à quel point les mesures d'assouplissement en faveur des acteurs humanitaires décidées par la modification de l'ordonnance du 10 mars 2017 concernant l'achat, le transport et le financement de produits pétroliers (par ex. d'essence) en Syrie sont effectivement utilisées, étant donné que la sollicitation de cette exception ne doit pas être annoncée aux autorités fédérales.</p><p>Toutefois, l'autorisation de telles exceptions n'équivaut pas à livrer des biens importants à la population civile. Ce type de transactions nécessite non seulement une base légale, mais encore des acteurs privés, par exemple des banques, des exportateurs, des transporteurs et des sociétés commerciales qui soient disposés à les réaliser.</p><p>Le Conseil fédéral constate qu'en raison des risques qu'implique ce conflit armé qui dure depuis des années, les acteurs privés restent pour le moins réticents à réaliser des opérations, même légales, avec la Syrie. Les exportations suisses vers la Syrie se sont effondrées, passant de 271 millions de francs en 2010 à seulement 28 millions en 2017. Parmi ces exportations, les produits pharmaceutiques, qui représentent près de 20 millions de francs, se sont taillés la part du lion en 2017.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'examiner si les sanctions prononcées en application de l'ordonnance instituant des mesures à l'encontre de la Syrie (RS 946.231.172.7) frappent, de manière ciblée, les véritables responsables et si elles préservent la population civile des dommages collatéraux de ces mesures. Il présentera un rapport sur la question.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Sanctions ciblées contre les auteurs de crimes de guerre en Syrie"
    }
  ],
  "title": "Sanctions ciblées contre les auteurs de crimes de guerre en Syrie"
}