{
  "id": 20184029,
  "updated": "2020-09-28T08:32:37Z",
  "additionalIndexing": "24;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3042,
      "gender": "m",
      "id": 4140,
      "name": "Merlini Giovanni",
      "officialDenomination": "Merlini"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Wird übernommen",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-11-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2698,
        "gender": "m",
        "id": 3895,
        "name": "Lüscher Christian",
        "officialDenomination": "Lüscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2678,
        "gender": "f",
        "id": 3875,
        "name": "Eichenberger-Walther Corina",
        "officialDenomination": "Eichenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2761,
        "gender": "m",
        "id": 4054,
        "name": "Vitali Albert",
        "officialDenomination": "Vitali"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3067,
        "gender": "m",
        "id": 4159,
        "name": "Chiesa Marco",
        "officialDenomination": "Chiesa"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3042,
        "gender": "m",
        "id": 4140,
        "name": "Merlini Giovanni",
        "officialDenomination": "Merlini"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "type": "assuming"
    }
  ],
  "shortId": "18.4029",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Artikel 23 der neuen Finanzmarktregulierung (Mifir) verpflichtet europäische Wertpapierfirmen, Aktien an einem Handelsplatz in der EU oder an einem gleichwertigen Drittlandhandelsplatz zu handeln. Wird die Gleichwertigkeit des Schweizer Rechtsrahmens nicht anerkannt - davon wären die meisten an der Zürcher Börse gehandelten Titel betroffen -, so sähen sich die institutionellen und privaten Investoren aus der EU ab dem 1. Januar 2019 vom Schweizer Finanzmarkt ausgeschlossen. Die Mifir erfasst hingegen nicht die Schweizer Händler. Diese können weiter an den europäischen Märkten handeln. Nach dem Sprecher der SIX Group lassen sich die tatsächlichen Auswirkungen eines negativen Entscheids zur Börsenäquivalenz aber nur schwer abschätzen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Da die Europäische Kommission die Börsenäquivalenz bis zum 1. Dezember 2018 nicht verlängert bzw. die Verlängerung bis dann nicht öffentlich gewährleistet hat, hält der Bundesrat an seinem Beschluss vom 8. Juni 2018 fest, den ausländischen Plattformen, die den Handel mit Schweizer Wertpapieren zulassen, eine obligatorische Bewilligung vorzuschreiben. Die Massnahme dient dazu, die Funktionsweise der Schweizer Börseninfrastruktur zu schützen, und ist nicht gegen die EU gerichtet.</p><p>2. Gemäss dem Bundesratsbeschluss vom 30. November 2018 ist das Genehmigungsverfahren in der entsprechenden Verordnung geregelt. Um ihren Zweck zu erfüllen, wird die Schutzmassnahme am 1. Januar 2019 wirksam.</p><p>3. Dem Bundesrat ist es ein wichtiges Anliegen, attraktive Rahmenbedingungen für den Wirtschafts- und Finanzstandort bereitzustellen. Er räumt derzeit dem Bundesgesetz über die Steuerreform und die AHV-Finanzierung (Staf, vormals Steuervorlage 17, SV 17) oberste Priorität ein. Zur Stärkung der Standortattraktivität hat er im vergangenen Jahr bereits anderweitige steuerliche Massnahmen diskutiert, so etwa mögliche Reformoptionen bei den Stempelabgaben. Der Entscheid des Bundesrates über das weitere Vorgehen ist noch ausstehend und wird zu gegebener Zeit erfolgen.</p><p>4. Der Bundesrat hat die Botschaft zum zweiten Schweizer Beitrag an ausgewählte EU-Mitgliedstaaten dem Parlament am 28. September 2018 überwiesen. Der Beitrag ist nicht direkt mit anderen EU-Dossiers verknüpft, gliedert sich aber in den Gesamtkontext der Beziehungen zur EU. Der Bundesrat hat die Bedeutung einer guten Zusammenarbeit mit der EU und den EU-Mitgliedstaaten sowie das Ziel der Festigung der bilateralen Beziehungen wiederholt unterstrichen. Wesentliche Fragen in den Gesamtbeziehungen Schweiz-EU sind heute noch offen, unter anderem betreffend den Ausgang der Verhandlungen zum institutionellen Abkommen und die Erneuerung der Anerkennung der Börsenäquivalenz über 2018 hinaus. Letztere erachtet der Bundesrat als erforderlich. Der abschliessende Entscheid zur Genehmigung des Beitrags liegt nun beim Parlament.</p><p>5. Der Bundesrat strebt nach wie vor eine unbefristete Anerkennung der Schweizer Börsenregulierung durch die EU an. Sollte dies nicht gelingen, ist die Einleitung eines WTO-Streitbeilegungsverfahrens eine mögliche Handlungsoption für die Schweiz. Dabei ist zu beachten, dass ein Entscheid zugunsten der Schweiz in einem WTO-Verfahren nicht automatisch die unbefristete Äquivalenzanerkennung herbeiführen würde. Der Bundesrat wird unter Würdigung der relevanten rechtlichen und politischen Entwicklungen über die weiteren Schritte entscheiden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Zur Äquivalenz der Schweizer Börsen stelle ich dem Bundesrat folgende Fragen:</p><p>1. Im vergangenen Juni hat der Bundesrat über einen Plan B entschieden für den Fall, dass die Europäische Kommission bis Ende November dieses Jahres die schweizerische Börsenregulierung nicht unbefristet als mit den europäischen Regulierungen gleichwertig anerkennt. Besteht der Plan B immer noch darin, dass die europäischen Handelsplätze bei der Finma eine Bewilligung einholen müssten, um von Schweizer Unternehmen ausgegebene Wertpapiere zu handeln?</p><p>2. Würde das Bewilligungsverfahren in der entsprechenden Verordnung des Bundesrates geregelt und auf den 1. Dezember 2018 in Kraft treten?</p><p>3. Enthält der Plan B, um die Wettbewerbsfähigkeit des Schweizer Finanzplatzes zu stärken, mittelfristig auch die in Diskussion stehende Abschaffung der Stempelsteuer?</p><p>4. Könnte eine vorgezogene Verabschiedung der Botschaft des Bundesrates über den bereits angekündigten Kohäsionsbeitrag von 1,302 Milliarden Franken zur Verringerung wirtschaftlicher Ungleichheiten zwischen den EU-Mitgliedstaaten einem günstigen Entscheid der EU-Kommission in Sachen Börsenäquivalenz Vorschub leisten? </p><p>5. Anerkennt die EU-Kommission die unbefristete Börsenäquivalenz nicht innert nützlicher Frist, ist der Bundesrat dann bereit, den Entscheid der EU-Kommission, der die Schweiz im Vergleich zu anderen Drittstaaten (USA, Australien usw.) diskriminiert, den zuständigen Stellen der Welthandelsorganisation (WTO) zur Prüfung zu unterbreiten und ein Verfahren wegen offensichtlicher Verletzung internationaler Handelsverpflichtungen anzustrengen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Börsenäquivalenz und WTO"
    }
  ],
  "title": "Börsenäquivalenz und WTO"
}