{
  "id": 20183778,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846;52;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2688,
      "gender": "m",
      "id": 3885,
      "name": "Grin Jean-Pierre",
      "officialDenomination": "Grin"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-09-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2018-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537221600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3778",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Un'azienda agricola che alleva cavalli e che allena i propri trottatori deve disporre di una pista caratterizzata da un'infrastruttura poco invasiva, all'interno del perimetro di una superficie agricola ed erpicata regolarmente in superficie, destinata all'allenamento dei trottatori.</p><p>L'articolo 34 capoverso 4 dell'ordinanza sulla pianificazione del territorio (OPT) sancisce che l'autorizzazione viene rilasciata in zona agricola se:</p><p>- l'edificio o l'impianto di tale pista è necessario per l'utilizzazione;</p><p>- all'edificio o all'impianto di una pista non si oppongono interessi preponderanti nell'ubicazione prevista;</p><p>- l'esistenza dell'impresa è prevedibile a lungo termine.</p><p>L'articolo 16a bis della legge sulla pianificazione del territorio prevede inoltre:</p><p>che l'azienda deve disporre di una base foraggera prevalentemente propria e di pascoli per la tenuta di cavalli, conformemente alla definizione di azienda agricola ai sensi della legge federale sul diritto fondiario rurale (LDFR).</p><p>L'articolo 34b capoverso 4 OPT affronta specificamente le esigenze relative agli spiazzi per l'utilizzazione dei cavalli, precisando in particolare che una pista può essere impiegata esclusivamente per l'utilizzazione dei cavalli tenuti nell'azienda, non può essere munita di altoparlanti e può avere una superficie massima di 800 metri quadri.</p><p>Tale superficie (800 metri quadri) è esigua per i trottatori, servirebbero almeno 2000 metri quadri. Una tale pista non richiede un'infrastruttura importante e durevole, ma necessita solamente di un'erpicatura regolare, per questo motivo si potrebbe rimuovere senza troppa fatica.</p><p>1. Gli 800 metri quadri non si riferiscono a rettangoli in sabbia con un'infrastruttura più importante?</p><p>2. I Cantoni hanno la possibilità di derogare agli 800 metri quadri e di accordare una legalizzazione o un'autorizzazione temporanea in zona agricola per, ad esempio, una pista di 2000 metri quadri, se l'influenza sulla zona agricola è temporaria e se tutte le altre condizioni sono adempiute?</p><p>3. O allora una tale pista può essere considerata come terreno naturale, erpicato regolarmente, senza cambiamento di destinazione, non iscritto al catasto e quindi non soggetto ad autorizzazione?</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'articolo 16abis della legge federale del 22 giugno 1979 sulla pianificazione del territorio (LPT; RS 700) e l'articolo 34b dell'ordinanza del 28 giugno 2000 sulla pianificazione del territorio (OPT; RS 700.1) definiscono il quadro giuridico relativo a edifici e impianti conformi alla zona per la tenuta di cavalli in un'azienda agricola. Per l'utilizzazione dei cavalli (ad es. per cavalcarli) possono essere ammessi spiazzi con suolo compatto (cfr. art. 16abis cpv. 2 LPT). Nell'ordinanza non si specifica quando un suolo è da ritenersi compatto ai sensi della legge.</p><p>1. Gli spiazzi per l'utilizzazione dei cavalli possono avere una superficie massima di 800 metri quadri (cfr. art. 34b cpv. 4 lett. c OPT). Questo valore massimo non si riferisce solo ai rettangoli in sabbia ma a tutte le superfici con suolo compatto destinate all'utilizzazione di cavalli. Spetta alle autorità competenti per l'autorizzazione definire se la superficie di una pista da trotto sia da ritenersi compatta.</p><p>2. I Cantoni non hanno la possibilità di derogare al valore massimo consentito di 800 metri quadri. Definire se una superficie è da ritenersi compatta ai sensi dell'articolo 16abis capoverso 2 LPT è però un'altra questione. Come già menzionato, tale valutazione spetta alle autorità competenti per l'autorizzazione.</p><p>3. Le misure che comportano una modifica del suolo sottostanno all'obbligo di autorizzazione se implicano importanti conseguenze sul territorio, tali da far emergere l'interesse, del pubblico o del vicinato, per un controllo preliminare. Spetta alle autorità competenti per l'autorizzazione decidere, alla luce delle disposizioni di cui sopra, se le piste per trottatori, descritte nell'Interpellanza, sottostanno all'obbligo di autorizzazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>È possibile legalizzare o autorizzare temporaneamente una pista in zona agricola, caratterizzata da un'infrastruttura minima, a beneficio esclusivo dell'azienda agricola e ippica?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Legalizzazione o autorizzazione temporanea delle piste per trottatori nelle zone agricole. Qual è il margine di manovra dei cantoni?"
    }
  ],
  "title": "Legalizzazione o autorizzazione temporanea delle piste per trottatori nelle zone agricole. Qual è il margine di manovra dei cantoni?"
}