{
  "id": 20181052,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1216;15;08",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3124,
      "gender": "m",
      "id": 4223,
      "name": "Molina Fabian",
      "officialDenomination": "Molina"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-09-24T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2018-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537740000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1542150000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-11-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "18.1052",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral connaît les deux études mentionnées. Il partage notamment l'avis selon lequel les pays en développement doivent être soutenus dans l'application des normes en matière d'échange automatique de renseignements (EAR) et des standards minimaux élaborés dans le cadre du projet de lutte contre l'érosion de la base d'imposition et le transfert de bénéfices (Base Erosion and Profit Shifting, Beps) de l'Organisation de coopération et de développement économiques (OCDE). Cette mesure vise non seulement à endiguer nettement les flux financiers illégaux en provenance de pays en développement, mais aussi à améliorer la capacité de ces pays à générer davantage de recettes fiscales et, ainsi, à financer eux-mêmes leur développement.</p><p>Les deux études contiennent plusieurs propositions, dont certaines ont déjà été mises en oeuvre. En effet, des clauses relatives aux procédures amiables conformes au standard de l'OCDE sont fréquemment conclues dans le cadre des conventions suisses contre les doubles impositions (CDI). Depuis 2015, il en va de même pour les dispositions contre l'utilisation abusive des conventions telles qu'elles ont été introduites, par exemple, dans les CDI avec des pays en développement comme la Zambie et le Pakistan. En ce qui concerne l'échange de rapports pays par pays, on peut souligner que la Suisse dispose déjà d'un réseau étendu d'Etats partenaires.</p><p>D'autres propositions, comme la mise en oeuvre temporaire d'un modèle de paiement avec les pays en développement, non seulement entraîneraient des coûts disproportionnés, mais aussi seraient inadéquates au regard de la mise en oeuvre de la norme sur l'EAR. Quant à la publication de la valeur de la fortune administrée en fonction du pays de provenance, elle ne se fonde sur aucune norme internationale et ne déploierait pas forcément les effets souhaités. Les auteurs des deux études mentionnées remettent d'ailleurs eux aussi en question ces mesures.</p><p>Le Conseil fédéral est d'avis que d'autres propositions, comme l'institution d'un EAR sur une base non réciproque avec des pays en développement, ne sont pas efficaces (cf. avis du Conseil fédéral sur la motion Guldimann 17.4093).</p><p>Le Conseil fédéral reconnaît que le fait de remplir ces critères exigeants constitue un défi de taille pour les pays en développement. C'est pourquoi la Suisse versera en novembre 2018, par l'intermédiaire du Secrétariat d'Etat à l'économie, une contribution financière à l'OCDE, pour ses travaux avec les pays en développement dans le cadre du projet Beps, et au Forum mondial sur la transparence et l'échange de renseignements en matière fiscale (Forum mondial), qui est chargé de l'application de l'EAR.</p><p>2. Ces derniers temps, de nombreux pays en développement se sont déclarés prêts à appliquer la norme sur l'EAR à une certaine échéance. Pour l'heure, le Conseil fédéral étudie les mesures à prendre pour étendre le réseau des Etats partenaires. Si le Parlement ne s'y oppose pas lors de la procédure d'approbation et dans la mesure où les Etats concernés respectent les conditions et les normes internationales, l'EAR devrait en effet être introduit dans ces pays. Au regard de cette évolution et du soutien accordé par la Suisse au Forum mondial, le Conseil fédéral estime qu'il n'est pas nécessaire de mener des projets pilotes bilatéraux dans le domaine de l'EAR.</p><p>3. Le Conseil fédéral rejette la proposition de publier les rapports pays par pays. L'utilisation correcte des renseignements contenus dans les rapports ne peut en effet être garantie que si les renseignements sont échangés entre autorités fiscales compétentes et conformément à une base légale. Tel est le seul moyen de garantir que seront appliquées les règles de protection des données et de confidentialité prévues par la convention multilatérale de l'OCDE et du Conseil de l'Europe.</p><p>4. Dans le cadre de ses mesures de lutte contre la soustraction d'impôt et la fraude fiscale, la Commission européenne a proposé, en ce qui concerne les multinationales qui exercent leur activité au sein de l'UE et affichent un chiffre d'affaires consolidé dépassant 750 millions d'euros par an, de rendre obligatoire la publication des rapports pays par pays (COM, 2016 198 final). Le Parlement européen a approuvé cette proposition avec quelques modifications le 4 juillet 2017. Les Etats membres ne sont cependant pas tous favorables à la publication de ces rapports, raison pour laquelle le projet se trouve actuellement bloqué au Conseil de l'UE. Il n'est donc pas encore possible d'évaluer si et, le cas échéant, quand l'obligation de publier les rapports sera instaurée à l'échelle de l'UE. Dans ses prises de position, l'OCDE a quant à elle toujours exprimé des réserves en ce qui concerne la publication de ces rapports. Le standard au sens de l'action 13 du plan d'action Beps ne prévoit d'ailleurs pas la publication des rapports pays par pays, mais leur échange. L'OCDE a rappelé à plusieurs reprises que l'échange des rapports pays par pays en application de l'action 13 du plan d'action Beps constitue un élément central de la lutte contre l'érosion de la base d'imposition et le transfert de bénéfices. La Suisse partage l'avis de l'OCDE.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Deux études juridiques (Matteotti René: \"Integration der Entwicklungsländer in die schweizerische Politik zur Umsetzung des AIA und der Beps-Massnahmen: Herausforderungen und Handlungsfelder\", Zurich 2018, et Meyer-Nandi Sathi, \"Swiss Policy Coherence in International Taxation: Global Trends in AEOI and Beps in Development Assistance and a Swiss Way Forward\", Zurich 2018) effectuées sur mandat de la DDC montrent que d'importantes mesures doivent être prises pour lutter contre l'opacité des flux financiers. Dans ce contexte, je demande au Conseil fédéral quelles mesures proposées dans ces rapports il est prêt à mettre en oeuvre.</p><p>1 Est-il prêt à mettre en place des projets pilotes d'échange automatique de renseignements avec certains pays en développement, comme recommandé par Matteotti ? Dans l'affirmative, quel est son calendrier?</p><p>2. Est-il prêt à mettre en place un dispositif de déclaration publique pays par pays pour les multinationales, comme recommandé par Meyer-Nandi? Dans l'affirmative, à quelle échéance? Dans la négative, pourquoi?</p><p>3. Que pense le Conseil fédéral des efforts déployés par l'UE pour obliger les multinationales à faire rapport publiquement? La Suisse va-t-elle être contrainte d'agir?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Flux financiers opaques en provenance de pays en développement. Quelles leçons le Conseil fédéral tire-t-il des études Matteotti et Meyer-Nandi?"
    }
  ],
  "title": "Flux financiers opaques en provenance de pays en développement. Quelles leçons le Conseil fédéral tire-t-il des études Matteotti et Meyer-Nandi?"
}