{
  "id": 20183789,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2641,
      "gender": "m",
      "id": 1162,
      "name": "Kuprecht Alex",
      "officialDenomination": "Kuprecht"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2018-09-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2018-12-12T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2018-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537308000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1544569200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3789",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Un Iracheno, che comprovatamente ha chiesto asilo dapprima in Germania e poi in Svizzera, non può essere rinviato nel Paese della prima domanda d'asilo. Il motivo risiede manifestamente in una decisione di principio del Tribunale amministrativo federale (TAF) del 7 giugno 2018, nonostante secondo l'Accordo di Dublino la competenza spetterebbe alla Germania. Le autorità tedesche hanno tuttavia respinto la ripresa a carico, in quanto sembrano essere ancora pendenti questioni di competenza. Il nostro vicino settentrionale sembra inoltre aver lasciato scadere tutti i termini previsti per casi di questo tipo. L'Iracheno ha quindi fatto valere che un rinvio non è più esigibile dopo otto mesi e il TAF gli ha dato ragione.</p><p>Sembra che determinati Paesi, per motivi tattici, lascino scadere il termine di risposta, in violazione delle pertinenti norme nell'Accordo di Dublino, sottraendosi in tal modo alla loro responsabilità giuridica. Tale modo di procedere suscita interrogativi. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. A volte succede che per un certo periodo singoli Stati associati non rispettino totalmente le regole della cooperazione Dublino. Se constata casi del genere, la Segreteria di Stato della migrazione (SEM), competente in materia, interviene a livello adeguato presso lo Stato in questione. Sovente questi casi sono dovuti a situazioni eccezionali in cui si trova tale Stato partner, ad esempio in seguito a un aumento rapido e importante delle domande d'asilo. Ciò vale anche per la Germania, che durante l'eccezionale situazione migratoria 2015/16 ha registrato oltre un milione di richiedenti (2015: 476 649; 2016: 745 545; 2017: 222 683), con conseguenze tangibili sul trattamento delle domande.</p><p>2. Una volta mutata la situazione, la Svizzera è intervenuta presso le competenti autorità tedesche, dopo di che non vi sono più state altre dilazioni. È risultato che le autorità tedesche non hanno effettuato deliberatamente tali manovre dilatorie, ma vi sono state costrette da una situazione migrazione eccezionale. La Svizzera aveva registrato ritardi nelle procedure Dublino in una quarantina di casi.</p><p>3. Dublino non è un sistema di ripartizione che garantisce una ridistribuzione uniforme dei richiedenti l'asilo tra gli Stati associati. Esso stabilisce unicamente lo Stato competente per l'esame di una domanda d'asilo. Il sistema non è perfetto e presenta lacune. Secondo il Consiglio federale l'eccezionale situazione migratoria 2015/16 ha dimostrato che in presenza di un elevato numero di domande d'asilo il sistema Dublino giunge ai suoi limiti. Per questo motivo sostiene gli attuali sforzi riformatori a livello dell'Unione europea volti a rendere il sistema più efficace.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di rispondere alle domande seguenti: </p><p>1. È al corrente che vari Paesi non rispettano o eludono di proposito le regole dell'Accordo di Dublino?</p><p>2. Nel caso reso noto si tratta di consapevoli manovre dilatorie da parte della Germania. Che passi ha intrapreso il Consiglio federale o il dipartimento competente (con la Segreteria di Stato responsabile)?</p><p>3. Come giudica l'efficienza dell'Accordo di Dublino dopo le dichiarazioni della Cancelliera tedesca secondo cui questo accordo non è stato concepito per movimenti migratori di questa portata e manifestamente non è più efficace?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Accordo di Dublino. Svizzera beffata?"
    }
  ],
  "title": "Accordo di Dublino. Svizzera beffata?"
}