{
  "id": 20184146,
  "updated": "2020-12-21T09:44:19Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2763,
      "gender": "m",
      "id": 4061,
      "name": "Hardegger Thomas",
      "officialDenomination": "Hardegger"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-12-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-11-28T00:00:00Z",
            "text": "L’objet est repris",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-12-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-02-27T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544050800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1608246000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2690,
        "gender": "m",
        "id": 3887,
        "name": "Heer Alfred",
        "officialDenomination": "Heer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "assuming"
    }
  ],
  "shortId": "18.4146",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le succès que connaissent les vélos électriques est une bonne chose et doit être encouragé, puisque ces véhicules permettent d'effectuer de longs trajets à vélo plutôt qu'en voiture et que les personnes à mobilité réduite peuvent continuer à rouler grâce à eux. Le revers de la médaille, toutefois, est l'augmentation des accidents et des conflits en lien avec les autres usagers de la route. Si un vélo électrique est immatriculé comme cyclomoteur, il est tenu d'emprunter l'infrastructure prévue pour les vélos. Or cette infrastructure est conçue pour des vitesses entre 15 et 20 kilomètres à l'heure. Même les vélos électriques plombés à 30 kilomètres à l'heure sont régulièrement en conflit avec les cyclistes, et également avec les piétons aux endroits où les vélos sont autorisés à circuler sur les trottoirs ou dans les zones piétonnes. On comprend dès lors difficilement que des cyclomoteurs circulant à une vitesse bien supérieure à 30 kilomètres à l'heure doivent impérativement emprunter les infrastructures destinées aux vélos. </p><p>Les vélos électriques (rapides) qui ne sont pas plombés à 30 kilomètres à l'heure et ne disposent pas d'un tachymètre étalonné dépassent fréquemment les limitations de vitesse dans les zones 30 et les zones de rencontre.</p><p>Le comportement inadapté des conducteurs de vélos électriques rapides n'est très souvent poursuivi que par dénonciation pour conduite inadaptée. Grâce à un déclassement dans la catégorie des motocycles légers, ce genre de comportements tomberait sous le coup de l'ordonnance sur les amendes d'ordre, ce qui faciliterait la poursuite pour comportement fautif sur le plan administratif.</p><p>Les cyclomoteurs qui roulent ou pourraient rouler à des vitesses supérieures à 30 kilomètres à l'heure doivent circuler là où l'infrastructure est adaptée à de telles vitesses et où les autres usagers de la route s'attendent à de telles vitesses, c'est-à-dire sur la route. Le déclassement des vélos électriques rapides dans la catégorie des motocycles légers permettrait d'atteindre facilement cet objectif.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral attache une grande importance à la sécurité routière, et l'accroissement significatif des accidents de vélos électriques impliquant des blessés le préoccupe. L'augmentation du nombre d'accidents doit toutefois aussi être analysée dans un contexte de hausse du nombre de vélos électriques en Suisse. Rien qu'en 2017, près de 90 000 vélos électriques ont été vendus, soit une progression d'environ 16 pour cent par rapport à l'année précédente.</p><p>Les vélos électriques offrent un potentiel en matière de politique environnementale. Un rapport commandé par l'Office fédéral de l'énergie en 2014 montre que les conducteurs de vélos électriques utilisent plus rarement une voiture. Ils contribuent ainsi à réduire les émissions de polluants. Le rapport indique par ailleurs que le potentiel des vélos électriques n'a pas encore été totalement exploité.</p><p>La réglementation actuelle oblige les conducteurs de vélos électriques à utiliser les infrastructures cyclables disponibles (pistes et bandes cyclables). Le reclassement des vélos électriques rapides (assistance au pédalage jusqu'à 45 kilomètres à l'heure) dans la catégorie des motocycles légers, demandé par l'auteur de la motion, leur interdirait totalement l'utilisation des pistes cyclables. De surcroît, si les vélos électriques rapides auraient encore le droit d'emprunter les bandes cyclables, il leur serait toutefois défendu de devancer par la droite les véhicules à l'arrêt en cas d'embouteillages.</p><p>Sur les pistes cyclables, les conflits entre les conducteurs de vélos électriques rapides et les autres usagers de la route se résorberaient certes, mais les vélos électriques rapides seraient déplacés de la piste cyclable vers la route, où ils devraient partager l'espace routier avec les voitures et les camions. Le reclassement n'empêcherait pas les manoeuvres de dépassement, ce qui génèrerait de nouveaux conflits. Par conséquent, le Conseil fédéral estime qu'un reclassement ne permettrait pas d'améliorer la sécurité routière, car cette mesure ne ferait que déplacer les risques. Le Bureau de prévention des accidents ne propose pas non plus de mesure de reclassement pour accroître la sécurité routière.</p><p>Le reclassement des vélos électriques rapides signifierait qu'il faudrait appliquer les exigences plus strictes posées aux motocycles légers en matière d'immatriculation et d'équipement. Cela impliquerait notamment d'être titulaire d'un permis de conduire de la catégorie A1 et non plus M, de porter un casque de moto au lieu d'un casque de vélo, de passer un contrôle subséquent périodique et de disposer d'un système d'éclairage et de freins de qualité supérieure ainsi que d'équipements supplémentaires (par ex. clignotants). Ces exigences élevées pourraient amener les utilisateurs de vélos électriques rapides à se tourner vers les motocycles ou la voiture. Accepter la présente motion reviendrait donc à porter un coup à la promotion d'une mobilité qui préserve les ressources.</p><p>Dans ce contexte, le Conseil fédéral rejette la motion. Il partage toutefois l'avis selon lequel il est impératif de combattre l'augmentation tendancielle du nombre d'accidents. Il réfléchira donc, dans le cadre d'une prochaine révision d'ordonnance, à des adaptations ponctuelles, telles que l'introduction de l'allumage obligatoire des phares et de l'obligation pour les vélos électriques rapides de disposer d'un tachymètre.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier l'ordonnance concernant les exigences techniques requises pour les véhicules routiers (OETV), de sorte que tous les cyclomoteurs dont le moteur peut dépasser les 30 kilomètres à l'heure soient considérés comme motocycles légers, indépendamment de la nature de leur propulsion.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Déclassement des vélos électriques rapides"
    }
  ],
  "title": "Déclassement des vélos électriques rapides"
}