{
  "id": 20183662,
  "updated": "2020-06-22T15:14:39Z",
  "additionalIndexing": "1211;15;44",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2786,
      "gender": "m",
      "id": 4083,
      "name": "Grossen Jürg",
      "officialDenomination": "Grossen Jürg"
    },
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-08-15T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3110,
        "gender": "m",
        "id": 4209,
        "name": "Bigler Hans-Ulrich",
        "officialDenomination": "Bigler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3115,
        "gender": "m",
        "id": 4214,
        "name": "Gugger Niklaus-Samuel",
        "officialDenomination": "Gugger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3662",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Artikel 31 Absatz 3 Buchstabe b Avig schliesst mitarbeitende Ehepartner des Arbeitgebers von Unterstützungsleistungen der ALV aus. Artikel 31 Absatz 3 Buchstabe c Avig tut dasselbe mit mitarbeitenden Ehepartnern von Personen in arbeitgeberähnlicher Stellung. Die betroffenen Personen werden derzeit jedoch von der SVA als Angestellte betrachtet und sind somit wie alle Angestellten verpflichtet, Beiträge an die ALV zu bezahlen. Das ist eine unfaire Situation, weil sie gleichzeitig von Leistungen der ALV ausgeschlossen sind und damit in der Konsequenz dieses Sachverhaltes von den staatlichen Institutionen benachteiligt werden. </p><p>Während der Ausschluss bei Erwerbsaufgabe nach Artikel 31 Avig eindeutig gesetzlich geregelt ist, bestehen für die Einstufung der Erwerbsaufnahme keine eindeutigen gesetzlichen Vorgaben. Eine mögliche Lösung wäre demnach, den betroffenen Personen bei der Erwerbsaufnahme den Status eines Selbstständigerwerbenden zuzuerkennen. Damit wären die betroffenen Personen nicht mehr verpflichtet, Beiträge an die ALV zu leisten. Bei gleichzeitigem Ausschluss von Leistungen der ALV würde so ein fairer Sachverhalt ohne Benachteiligung geschaffen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der in der Motion erwähnte Artikel 31 Avig (SR 837.0) klärt die Anspruchsvoraussetzungen auf Kurzarbeitsentschädigung durch die Arbeitslosenversicherung. Demnach werden mitarbeitende Ehepartner wie Personen behandelt, welche die Entscheidungen der Unternehmung massgeblich beeinflussen können. Dies gilt gemäss Gesetz auch für die Schlechtwetter- und Insolvenzentschädigung und nach konstanter Rechtsprechung des Bundesgerichtes ebenfalls für die Arbeitslosenentschädigung.</p><p>Hingegen sind mitarbeitende Ehepartner und mitarbeitende eingetragene Partner von Arbeitgebern und von Personen in arbeitgeberähnlicher Position im Vergleich zu anderen Arbeitnehmenden grundsätzlich nicht benachteiligt. Wie diese leisten sie Beiträge, und wie diese haben sie Anspruch auf Arbeitslosenentschädigung sowie auf die weiteren Leistungen der Arbeitslosenversicherung, sobald sie die Voraussetzungen dafür erfüllen (insbesondere die Vermittlungsfähigkeit). </p><p>Die mitarbeitenden Ehepartner oder die mitarbeitenden eingetragenen Partner von Arbeitgebern und von Personen in arbeitgeberähnlicher Position sind auch gegenüber Selbstständigerwerbenden nicht benachteiligt. Da Selbstständigerwerbende nicht beitragspflichtig sind, haben sie keinen Anspruch auf Arbeitslosenentschädigung, während die mitarbeitenden Partner diese Leistungen beziehen können. </p><p>Ein solcher Anspruch wird anerkannt, wenn Sicherheit besteht, dass die betroffene Person in keinem Verhältnis zur ehemaligen Arbeitsstelle im Unternehmen des Ehepartners bzw. des eingetragenen Partners steht und für die arbeitsmarktliche Stellenvermittlung zur Verfügung steht. Dieser Beweis kann erbracht werden:</p><p>- indem die arbeitgeberähnliche Stellung des Partners definitiv aufgelöst wird (z. B. Austritt aus dem Verwaltungsrat, Aufgabe der Geschäftsführung, Verkauf der massgebenden Beteiligung, Konkurseröffnung); </p><p>- mit einer Scheidung oder Auflösung der eingetragenen Partnerschaft; </p><p>- wenn die betroffene Person während mindestens sechs Monaten nach dem Verlassen des betroffenen Unternehmens einer beitragspflichtigen Tätigkeit in einem unbeteiligten Drittbetrieb nachgegangen ist. </p><p>Die Befreiung von der Beitragspflicht bei der Arbeitslosenversicherung für mitarbeitende Ehepartner des Arbeitgebers sowie für arbeitgeberähnliche Personen würde einen grundlegenden Eingriff in die Konzeption der Arbeitslosenversicherung sowie in das Beitragswesen, d. h. ein Abweichen vom einheitlichen AHV-rechtlichen Arbeitnehmerbegriff, darstellen. Eine solche Änderung würde zu einer massiven administrativen Mehrbelastung bei den Vollzugsstellen (Ausgleichs- und Arbeitslosenkassen) und damit direkt auch bei den Unternehmen führen, da die arbeitgeberähnliche Stellung auch sehr rasch und immer wieder geändert bzw. aufgegeben werden kann.</p><p>Eine Anpassung des Avig im Sinne der Motion würde dazu führen, dass die Ehepartner bzw. die eingetragenen Partner vollständig aus dem Versicherungsschutz der Arbeitslosenversicherung ausgeschlossen werden, was ihre sozialversicherungsrechtliche Situation verschlechtern würde. Der Bundesrat sieht jedoch keinen Anlass, weitere Personenkreise davon auszunehmen. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Benachteiligung von mitarbeitenden Ehepartnern des Arbeitgebers sowie von Personen in arbeitgeberähnlicher Stellung bei KMU im Vergleich zu Selbstständigerwerbenden sowie Arbeitnehmenden zu beheben. Betroffenen Personen soll der Status eines Selbstständigerwerbenden zuerkannt werden, womit sie von der Pflicht der Beitragszahlung an die ALV befreit werden. Falls Konkubinatspartner ebenfalls von der ALV ausgeschlossen werden, ist für sie die gleiche Lösung vorzusehen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Fairness für Ehe- und Lebenspartner von Arbeitgebern und von Personen in arbeitgeberähnlicher Stellung bei KMU"
    }
  ],
  "title": "Fairness für Ehe- und Lebenspartner von Arbeitgebern und von Personen in arbeitgeberähnlicher Stellung bei KMU"
}