{
  "id": 20184013,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4013",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. Tant les fabricants que les hôpitaux sont tenus de déclarer à Swissmedic les incidents graves. Les comparaisons entre les fréquences de déclaration des différents hôpitaux mettent en évidence les disparités notables et donc le non-respect évident de leurs obligations déclaratives par certains établissements hospitaliers. En pareil cas, Swissmedic leur adresse un courrier pour exiger qu'ils prennent des mesures afin d'améliorer le processus interne de déclaration. Swissmedic effectue en outre des inspections d'hôpitaux par échantillonnage, lors desquelles il contrôle notamment leur système de déclaration.</p><p>3./5. Ces dernières années, Swissmedic a déployé des efforts considérables pour sensibiliser les responsables d'hôpitaux aux obligations qui leur incombent en application du droit sur les produits thérapeutiques. Au cours de ces trois dernières années, 19 hôpitaux ont reçu un courrier faisant suite à des infractions à leur obligation de déclarer, dans lequel Swissmedic les enjoignait d'améliorer les processus existants. Sur cette même période, les inspections d'hôpitaux ont été un axe majeur de l'activité de surveillance de Swissmedic et leur nombre a progressivement augmenté pour atteindre 26 en 2017. Cinq d'entre elles d'ailleurs ont donné lieu à une procédure pénale.</p><p>4. Force est de constater que les efforts dans le domaine hospitalier doivent être renforcés, par exemple en matière de formation des collaborateurs, d'amélioration du respect des obligations de déclarer et de prise de conscience par les dirigeants des hôpitaux des exigences correspondantes. C'est pourquoi Swissmedic continuera à mener ses activités de surveillance avec la même intensité. Ajoutons que l'actuelle révision du droit des dispositifs médicaux, dont l'entrée en vigueur est prévue en 2020 (pour les dispositifs médicaux) et 2022 (pour les produits de diagnostic in vitro), vise notamment à renforcer sensiblement la surveillance des dispositifs médicaux disponibles sur le marché.</p><p>6. Le droit de la responsabilité civile applicable prévoit que les coûts engendrés par une erreur médicale doivent être pris en charge par le médecin/l'hôpital ou son assurance responsabilité civile. En cas de produit défectueux, c'est le fabricant qui doit assumer les coûts, conformément aux dispositions de la loi sur la responsabilité du fait des produits. Si les assurances sociales ont déjà pris en charge des frais nonobstant la responsabilité pour faute (ce qui est souvent le cas), elles disposent d'un droit de recours envers les personnes responsables ou leur assurance responsabilité civile, conformément à la partie générale du droit des assurances sociales (PGA).</p><p>7. Selon le droit pénal administratif, un hôpital ou une entreprise est passible d'une amende maximale de 5000 francs lorsqu'il n'est pas possible, pour l'autorité chargée des poursuites de déterminer, moyennant un coût raisonnable, la ou les personnes physiques responsable(s) d'une infraction. Dans le cadre de la révision ordinaire de la loi sur les produits thérapeutiques qui a été adoptée par le Parlement le 18 mars 2016, ce montant a été augmenté de 5000 francs à 20 000 francs. Au surplus, le Conseil fédéral avait demandé qu'une responsabilité de l'entreprise au sens de l'article 102 du Code pénal soit introduite. Cette dernière aurait permis à Swissmedic de directement poursuivre en justice les entreprises ayant commis des infractions au droit sur les produits thérapeutiques et de les punir d'une amende pouvant atteindre cinq millions de francs. Mais cette proposition a été rejetée par la majorité des membres du Parlement.</p><p>8. Les mesures de surveillance du marché et relatives à la sécurité des produits dans le domaine des produits thérapeutiques ainsi que les éventuelles obligations de déclarer n'entrent en principe pas dans le champ d'application de la loi fédérale sur l'assurance-maladie (LAMal). De plus, le Conseil fédéral n'est pas favorable à ce que de nouveaux instruments de surveillance soient créés dans ce domaine, préférant que soient poursuivis les efforts pour que les fabricants et prestataires de services remplissent leur obligation de déclarer. Le Conseil fédéral vise à cet égard également les cantons, qui sont en charge de la surveillance des hôpitaux.</p><p>9. Le registre SIRIS sert à l'évaluation de certains dispositifs médicaux par les orthopédistes et n'a pas pour objectif de mettre au jour des incidents graves, qui peuvent aussi dépendre de celui qui les utilise.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les hôpitaux sont tenus de déclarer à l'Institut suisse des produits thérapeutiques (Swissmedic) les incidents graves qui se produisent avec des implants ou des appareils chirurgicaux. L'objectif est de protéger les patients de dispositifs médicaux défectueux. Swissmedic dénonce cependant depuis des années le fait que les médecins et les hôpitaux ne respectent pas suffisamment l'obligation de déclarer ces cas telle qu'elle est prescrite par la loi et met les hôpitaux en demeure d'améliorer leur système de déclaration. Dans son édition du 27 septembre 2018, le \"Tages Anzeiger\" a rapporté que trois hôpitaux ont été condamnés au printemps 2018 pour n'avoir pas respecté leurs obligations en la matière. Deux autres hôpitaux suivront cet automne.</p><p>Compte tenu des souffrances que ces incidents causent aux personnes concernées et des coûts qu'ils engendrent pour la collectivité, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. De quels instruments de contrôle dispose Swissmedic pour vérifier que l'obligation de déclarer les incidents graves est respectée et quelle responsabilité assument les cantons et les autres exploitants à cet égard?</p><p>2. Depuis quand Swissmedic constate-t-il que de nombreux médecins et hôpitaux n'assument pas leur obligation de déclarer ces incidents ? Sur quels faits et chiffres se fonde-t-il?</p><p>3. Combien d'hôpitaux ont été mis en demeure ces cinq dernières années et combien ont été condamnés ? Ces condamnations ont-elles été publiées?</p><p>4. Quels enseignements Swissmedic et la Confédération tirent-ils des incidents passés et des scandales récurrents dans le domaine des dispositifs médicaux?</p><p>5. Swissmedic a-t-il renforcé sa pratique en matière de vigilance depuis les derniers scandales dans le domaine des dispositifs médicaux (prothèses mammaires de l'entreprise PIP et prothèses de la hanche)? Dans l'affirmative, dans quelle mesure l'a-t-il fait?</p><p>6. Si, à la suite d'un tel incident, une opération chirurgicale correctrice est nécessaire, qui en assume les coûts en règle générale?</p><p>7. Le Conseil fédéral estime-t-il vraiment que des amendes qui se sont élevées jusqu'ici à 5000 francs au maximum améliorent, preuves à l'appui, le comportement en matière de déclaration des incidents?</p><p>8. Comment un système de contrôle peut-il fonctionner s'il se fonde sur une obligation de déclaration dont le respect ne peut guère être contrôlé? Un système de déclaration qui puisse être contrôlé ne devrait-il pas être une condition de base pour pouvoir facturer à la charge de l'assurance obligatoire des soins?</p><p>9. Quel rôle est censé et peut jouer le registre suisse des implants (SIRIS) pour assurer l'utilisation d'implants de qualité qui soient sûrs? Par ailleurs, l'objectif déclaré de ce registre est de fonctionner comme un système d'alerte précoce en cas de défaillance des implants. Atteint-il vraiment cet objectif?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Des incidents dissimulés? Les condamnations prononcées par Swissmedic suffisent-elles?"
    }
  ],
  "title": "Des incidents dissimulés? Les condamnations prononcées par Swissmedic suffisent-elles?"
}