{
  "id": 20184191,
  "updated": "2019-03-19T11:13:23Z",
  "additionalIndexing": "28;1221;24;1211",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2724,
      "gender": "m",
      "id": 3921,
      "name": "Graber Konrad",
      "officialDenomination": "Graber Konrad"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2018-12-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2019-03-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2019-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544569200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1552950000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2667,
        "gender": "m",
        "id": 3831,
        "name": "Bischofberger Ivo",
        "officialDenomination": "Bischofberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2783,
        "gender": "m",
        "id": 4078,
        "name": "Schmid Martin",
        "officialDenomination": "Schmid Martin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2741,
        "gender": "m",
        "id": 4026,
        "name": "Comte Raphaël",
        "officialDenomination": "Comte"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3105,
        "gender": "m",
        "id": 4204,
        "name": "Rieder Beat",
        "officialDenomination": "Rieder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3107,
        "gender": "m",
        "id": 4206,
        "name": "Ettlin Erich",
        "officialDenomination": "Ettlin Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2724,
        "gender": "m",
        "id": 3921,
        "name": "Graber Konrad",
        "officialDenomination": "Graber Konrad"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4191",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral est d'avis qu'une médiation peut souvent être utile en cas de conflits familiaux, qui touchent aussi les enfants. L'article 297 alinéa 2 du Code de procédure civile (CPC; RS 272) et à l'article 314 alinéa 2 du Code civil (CC; RS 210) prévoient déjà que l'autorité compétente - le tribunal ou l'autorité de protection de l'enfant - peut exhorter les parents à tenter une médiation. En cas d'enlèvement transfrontalier d'enfants, l'article 8 de la loi fédérale sur l'enlèvement international d'enfants et les Conventions de La Haye sur la protection des enfants et des adultes (LF-AAE; RS 211.222.32) prévoit même l'obligation d'une procédure de conciliation ou d'une médiation.</p><p>2. Le Conseil fédéral a connaissance du système australien des centres d'aide aux familles décrit dans l'interpellation et des études qui s'y rapportent. Il sait également que certains cantons ont mis sur pied, il y a quelques années, un système de consultations ordonnées pour les parents. L'étude interdisciplinaire citée dans l'interpellation, qui a été menée sur mandat de l'Office fédéral de la justice, mentionne spécifiquement les cantons de Bâle-Ville et de Saint-Gall.</p><p>En Suisse, les offres de conseil familial relèvent de la compétence des cantons et des communes. Le Conseil fédéral est intéressé à obtenir une vue d'ensemble des possibilités en matière d'accompagnement et de conseil dont disposent les personnes qui sont confrontées à des conflits familiaux en Suisse. L'étude sur les offres non monétaires destinées aux familles en matière de conseil, d'accompagnement et de formation qui est en cours sur mandat de l'Office fédéral des assurances sociales contribuera à faire le point de la situation. Les résultats devraient être disponibles fin 2019.</p><p>3. Le Conseil fédéral suit avec grand intérêt l'évolution de ce type de systèmes à l'étranger et surtout en Suisse. Une évaluation des modèles d'accompagnement interdisciplinaire introduits par les différents cantons, qui porterait sur la durabilité des solutions trouvées, leur impact sur le conflit parental et le bien-être de l'enfant ainsi que sur la participation de l'enfant au processus de prise de décision, pourrait servir de base à une réflexion plus ample sur le fonctionnement de la justice familiale (voir le rapport du Conseil fédéral \"Garde alternée\" du 8 décembre 2017, p. 26).</p><p>4. Il n'est pas possible, du moins à l'heure actuelle, d'estimer le potentiel d'économie dont pourraient bénéficier les pouvoirs publics. L'évaluation mentionnée pourrait également approfondir cet aspect.</p><p>5. Le Conseil fédéral est d'avis que la mise sur pied d'une étude pilote n'est pas nécessaire étant donné que certains cantons sont déjà en train de tester des modèles de collaboration interdisciplinaire impliquant les différents acteurs qui interviennent dans le domaine de la famille (tribunaux, autorités de protection de l'enfant, avocats, médiateurs, curateurs, etc.) ainsi que l'obligation de participer à une consultation ordonnée (voir la réponse à la question 2).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En Suisse, environ 15 000 couples divorcent chaque année. Plus de 11 000 enfants sont touchés par cette situation (2017). A ceux-là s'ajoute un nombre indéterminé d'enfants dont les parents se séparent mais ne sont pas mariés et qui ne sont pas pris en compte par l'Office fédéral de la statistique. Les principales victimes des séparations sont les enfants. Les coûts psychologiques et sociaux induits par les longues procédures conflictuelles de séparation et de divorce sont conséquents. Le risque que des enfants qui vivent dans un environnement familial instable soient plus sujets à traverser une crise personnelle ou professionnelle est, de toute évidence, élevé. En outre, une pression de plus en plus forte est mise sur les parents qui travaillent, et en particulier sur les familles immigrées. Cette pression due à la mondialisation, à la numérisation et aux exigences de rendement accrues, augmente la probabilité que des conflits familiaux éclatent. </p><p>Il paraît cependant possible d'optimiser les méthodes de médiation actuellement adoptées en Suisse lors de séparations conflictuelles impliquant des enfants. En effet, la consultation imposée dans le cas de conflits familiaux ainsi que la médiation ne sont pas intégrés systématiquement dans la pratique judiciaire (Cottier M. et al. p.63).</p><p>Le Conseil fédéral mentionne dans son rapport sur la garde alternée le fait que les enfants de parents séparés devraient pouvoir s'exprimer dans un environnement adapté sur les situations qu'ils ont vécues et reconnaît les avantages potentiels de cette démarche. Il ressort également du rapport mentionné ci-dessus qu'une coopération pluridisciplinaire étroite des différents intervenants professionnels autour de la famille (juges, autorité de protection de l'enfant, avocats, médiateurs, curateurs, etc.) pourrait être judicieuse.</p><p>Grâce à une offre de consultation facile d'accès, proposée à temps aux familles en situation de conflit, les personnes concernées peuvent être aidées de manière simple et rapide. Grâce à cette action précoce et prophylactique, l'Etat peut même faire des économies.</p><p>Une procédure de médiation et de consultation permet, lors d'une séparation conflictuelle, de traiter de manière approfondie et respectueuse les blessures émotionnelles. Des médiateurs et conseillers formés sont en mesure de traiter la souffrance en fonction de la personne et de la situation, afin de chercher et de trouver, avec les personnes concernées, des solutions orientées vers l'avenir. (cf. Cottier M. et al. p.54). Aujourd'hui, en Suisse, les personnes en situation de séparation ou de divorce s'adressent en premier lieu aux autorités de protection de l'enfant et de l'adulte (APEA), aux services sociaux et aux tribunaux. D'autres pays, comme l'Australie, la Grande-Bretagne, les Etats-Unis (Texas), ou l'Allemagne empruntent d'autres voies et accordent plus d'importance à la médiation. L'exemple australien donne un bon aperçu de la situation.</p><p>Depuis 1975, le droit australien prévoit le recours à la consultation et à la médiation en cas de conflits familiaux. Ces méthodes sont inscrites dans le droit de la famille depuis 2006 et sont depuis lors obligatoires dans tout le pays. Lors d'une séparation ou d'un divorce, avant de saisir un tribunal, la famille doit obligatoirement participer à un processus de règlement des conflits (\"family dispute resolution\"), dans un des nombreux centres d'aide aux familles (Family Relationship Center) ou dans d'autres services de médiation présents à travers tout le pays. Ces centres, exploités par des particuliers et financés par l'Etat, engagent des médiateurs qualifiés, reconnus par l'Etat, ainsi que d'autres professionnels. Des études montrent que le coût moyen d'une telle procédure est six fois moins élevé que celui d'une procédure judiciaire. En outre, les enfants se portent mieux et la relation parents-enfants s'améliore après la séparation. Ce système représente également un avantage financier pour l'Etat: en dix ans, les cas jugés devant un tribunal ont diminué de 20 à 30 pour cent, ce qui a permis au secteur public de réaliser des économies importantes, et a plus que compensé l'investissement placé dans les centres d'aide aux familles.</p><p>En Allemagne, le modèle dit de Berlin (Berliner Modell) répond aux besoins particuliers des familles en conflit.</p><p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Le Conseil fédéral estime-t-il que le principe de médiation lors de conflits familiaux est utile et pertinent?</p><p>2. Le Conseil fédéral a-t-il pris connaissance des études sur les procédures mentionnées, en particulier celles menées en Australie, ainsi que des rapports d'évaluation connexes?</p><p>3. Le Conseil fédéral est-il disposé à examiner l'opportunité d'introduire en Suisse un système de centres d'aide aux familles comme l'a fait l'Australie?</p><p>4. Quelles économies pourrait représenter l'introduction d'un tel système en Suisse?</p><p>5. Le Conseil fédéral est-il d'avis qu'il serait approprié et utile de tester les procédures de médiation obligatoires lors de conflits familiaux par le biais d'une étude pilote?</p><p>1. cf. Communiqué de la Conférence en matière de protection des mineurs et des adultes COPMA, Lucerne, 16 janvier 2018 <a  href=\"https://www.copma.ch/application/files/9615/1609/1106/Communique_de_presse_COPMA_16.1.2018.pdf\">https://www.copma.ch/application/files/9615/1609/1106/Communique_de_presse_COPMA_16.1.2018.pdf</a>. Version allemande consultée le 5 décembre 2018 et </p><p>communiqué du Centre d'écoute et d'assistance de l'enfant et de l'adulte (Kescha), Zurich et Université de Fribourg, 16 janvier 2018; <a  href=\"https://kescha.ch/wAssets/docs/KESCHA_MM_2018_FR.pdf\">https://kescha.ch/wAssets/docs/KESCHA_MM_2018_FR.pdf</a>, version allemande consultée le 5 décembre 2018</p><p>2. Cottier M., Widmer E.D., Tornare S, Girardin M.; (2017) Etude interdisciplinaire sur la garde alternée, point 3</p><p>3. Rapport du Conseil fédéral en réponse au postulat de la Commission des affaires juridiques du Conseil national 15.3003, \"Garde alternée. Clarification des règles légales et pistes de solutions\" du 8 décembre 2017, point 3.2, page 17 et suivantes, note de bas de page 60 point 5 page 25 et suivantes.</p><p>4. Cottier M., Widmer E.D., Tornare S, Girardin M.; (2017) Etude interdisciplinaire sur la garde alternée, point 3</p><p>5. cf. Article Das beschleunigte Familienverfahren im Lichte des FamFG, de Cornelia Müller-Magdeburg; <a  href=\"https://familienanwaelte-dav.de/files/media/familienanwaelte/herbsttagung/2012/Holldorf2.pdf\">https://familienanwaelte-dav.de/files/media/familienanwaelte/herbsttagung/2012/Holldorf2.pdf</a>; consulté le 29 octobre 2018 (disponible uniquement en allemand)</p><p>6. Grâce au système australien des centres d'aide aux familles, le nombre de cas portés devant les tribunaux a pu être fortement réduit. Les coûts des procédures de médiation sont par ailleurs bien moins élevés que ceux des procédures judiciaires. </p><p>7. cf. Bigfam Berlin: <a  href=\"https://www.big-familienmediation.de/\">https://www.big-familienmediation.de/</a>, consulté le 29 octobre 2018 (disponible uniquement en allemand).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Favoriser le bien de l'enfant grâce à des procédures de médiation lors de conflits familiaux"
    }
  ],
  "title": "Favoriser le bien de l'enfant grâce à des procédures de médiation lors de conflits familiaux"
}