{
  "id": 20183064,
  "updated": "2019-12-05T16:04:05Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2788,
      "gender": "m",
      "id": 4079,
      "name": "Derder Fathi",
      "officialDenomination": "Derder"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-03-05T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-04-25T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1520204400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1575500400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2788,
        "gender": "m",
        "id": 4079,
        "name": "Derder Fathi",
        "officialDenomination": "Derder"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3064",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les moyens de diffusion sont aujourd'hui tous numériques. Il est donc absurde de continuer à parler de radio et de télévision pour la SSR: c'est un producteur et diffuseur de contenu multimédia. Parallèlement, on constate que le rôle de service public dévolu à l'agence télégraphique suisse n'est plus assuré. Ces éléments doivent être pris en considération dans le cadre de l'élaboration de la nouvelle loi sur les médias, qui pourrait donner comme mandat à la SSR de produire du contenu audio, vidéo, mais aussi écrit. La SSR remplirait ainsi le rôle abandonné par l'Agence télégraphique suisse, et assumerait l'intégralité du service public médiatique. Dans ce contexte, le Conseil fédéral étudiera l'opportunité d'intégrer dans le mandat de la SSR une mission d'agence de presse, qui mettrait son contenu à disposition d'autres médias. Une option pourrait être la mise à disposition gratuite de son contenu pour les éditeurs privés, permettant ainsi par la même occasion une aide indirecte à la presse. Le cas échéant, le pilotage de l'activité \"agence\" de la SSR devrait être mené en étroite collaboration avec les éditeurs privés.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans le cadre de l'élaboration de la nouvelle loi sur les médias électroniques, le Conseil fédéral planche sur la création d'une base légale permettant de soutenir pleinement les agences de presse. Il s'agira notamment d'examiner si, et dans quelle mesure, d'autres entreprises de médias que l'ATS pourraient reprendre totalement ou partiellement la tâche d'une agence de presse multimédias et être soutenues par une contribution prélevée sur le produit de la redevance de radio-télévision. De l'avis du Conseil fédéral, la concentration de cet examen sur la SSR, comme le demande l'auteur de la motion, n'est pas judicieux.</p><p>L'ouverture de la consultation publique sur la nouvelle loi est prévue pour juin 2018. Ensuite, lors des délibérations relatives au message accompagnant le projet de loi, le Parlement étudiera les modalités et le financement d'agences de presse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'étudier, dans le cadre de l'élaboration de la loi sur les médias, une adaptation du mandat de la SSR à la généralisation des moyens de diffusion numériques. Dans cette optique, et dans le cadre du mandat de promotion de cohésion nationale qui lui est confié, la SSR serait chargée de couvrir l'actualité suisse avec du contenu audio, vidéo et écrit, remplissant ainsi pleinement son mandat de service public, et comblant par la même occasion le vide laissé par la réorientation de l'ATS.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Médias. Pour une offre complète du service public"
    }
  ],
  "title": "Médias. Pour une offre complète du service public"
}