{
  "id": 20183211,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;52;04;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2713,
      "gender": "m",
      "id": 3910,
      "name": "von Siebenthal Erich",
      "officialDenomination": "von Siebenthal"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2018-05-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3211",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Aucun chiffre n'est disponible concernant les incidents survenus avant la mise en place, il y a plus de dix ans, de la procédure d'autorisation et d'annonce visée aux articles 63 et suivants de l'ordonnance sur l'infrastructure aéronautique (OSIA; RS 748.131.1). Depuis la mise en place de la procédure d'autorisation, on enregistre un incident par an en moyenne.</p><p>2. Dans le cadre des activités de surveillance prévues par la législation, l'Office fédéral de l'aviation civile (OFAC) veille à ce que tous les obstacles soient annoncés - notamment en procédant à des inspections mais aussi en informant et en sensibilisant constamment les intéressés (y compris dans le cadre de manifestations). On compte plusieurs milliers d'obstacles et l'OFAC estime que 5 à 10 pour cent des obstacles ne sont pas annoncés par leur propriétaire alors qu'ils devraient l'être. En général, ces objets non déclarés ne sont pas particulièrement dangereux, car les objets dangereux sont en principe identifiés et enregistrés, soit dans le cadre de la surveillance de l'OFAC, soit sur la base de communications des pilotes.</p><p>3. L'OFAC autorise chaque année environ 200 câbles-grues représentant un obstacle à la navigation aérienne, soit près de 20 pour cent de toutes les autorisations pour les obstacles à la navigation aérienne.</p><p>4. A la réception d'une demande, l'OFAC vérifie et enregistre les données communiquées, demande des précisions, consulte d'autres services (par exemple le DDPS) s'il y a lieu et édicte une décision d'autorisation assortie de mesures de sécurité et de délais formulés sous forme de charges. Aussitôt que le montage d'un câble-grue a été annoncé à l'OFAC, ce dernier veille à ce que l'obstacle soit mentionné si besoin dans les publications d'information aéronautique. Le propriétaire (ou l'exploitant) du câble-grue est tenu de mettre en oeuvre dans le délai imparti les charges imposées par la décision d'autorisation et d'en apporter la preuve photographique (ici aussi dans le délai imparti). L'OFAC assure le suivi de la mise en oeuvre, le contrôle des délais et la supervision. Le propriétaire doit également annoncer en temps utile à l'OFAC le démontage de l'objet.</p><p>5. Une procédure ordinaire jusqu'à la délivrance de l'autorisation dure une vingtaine de jours.</p><p>6. Actuellement, l'OFAC consacre quatre équivalents plein temps au traitement de toutes les demandes concernant les obstacles à la navigation aérienne, soit 400 points de pourcentage et perçoit en moyenne un émolument de 100 francs par autorisation de câble-grue. Les frais effectifs pour l'OFAC sont cependant plus élevés. Cela dit, le coût total des procédures d'autorisation, de la surveillance et des charges de biens et service n'est pas chiffrable à l'aide des systèmes disponibles, à moins d'y consacrer des moyens disproportionnés.</p><p>7. On ne peut donner ici que des estimations basées sur des données empiriques: le chiffre devrait avoisiner 50 pour cent des cas.</p><p>8. La procédure d'autorisation a des effets positifs puisqu'une décision d'autorisation est rendue rapidement dans le cadre d'une procédure juridique (qui comprend la consultation de la poignée de personnes potentiellement concernées), qui concilie les intérêts de la sécurité aérienne et de l'entretien des forêts protectrices et qui fixe les modalités de la réalisation, de l'exploitation et du démantèlement d'un câble-grue en imposant, si nécessaire, des mesures de sécurité ciblées. L'OFAC est en outre à l'entière disposition des propriétaires et exploitants de câbles-grues pour répondre à leurs demandes de renseignements. Il est prévu de simplifier les formalités à partir de 2019 à la faveur de la révision, en cours, de l'OSIA, en introduisant une simple obligation d'enregistrement pour certains obstacles à la navigation aérienne (dont les câbles-grues qui dépasseraient une certaine hauteur).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'entretien des forêts protectrices à l'aide de grues à câbles sert dans la plupart des cas à assurer la sécurité des êtres humains et des biens et est donc dans l'intérêt général. Dans de nombreux cas, il touche à la sécurité de la navigation aérienne, raison pour laquelle c'est à l'OFAC de mener la procédure d'autorisation des obstacles à la navigation aérienne. Les expériences réalisées en rapport avec l'entretien des forêts protectrices soulèvent les questions suivantes: </p><p>1. Combien d'incidents ont été recensés par l'OFAC (dans l'espace aérien en raison de grues à câbles) avant l'introduction de la procédure précitée et combien ont été recensés après l'introduction de cette dernière?</p><p>2. Comment l'OFAC s'assure-t-il que tous les obstacles à la navigation aérienne sont bien déclarés, et quel est le nombre de cas non recensés?</p><p>3. Combien d'autorisations pour des grues à câbles (en tant qu'obstacles à la navigation aérienne) sont accordées chaque année?</p><p>4. Par quelles étapes (déroulement de la procédure) une demande doit-elle passer depuis son dépôt jusqu'au démontage de l'installation (prière de détailler qui doit entreprendre quelle action)? </p><p>5. Combien de temps la procédure d'autorisation dure-t-elle (en moyenne) depuis l'annonce auprès du service cantonal jusqu'à l'octroi de l'autorisation?</p><p>6. Quels coûts moyens le traitement d'une demande à l'OFAC génère-t-il et combien de postes (en points de pourcentage) cet office met-il à disposition pour le traitement des demandes?</p><p>7. La Confédération assure l'entretien des forêts protectrices (conjointement avec les cantons) et à grand renfort de fonds publics. Dans combien de cas l'exécution concomitante de travaux forestiers à l'aide de grues à câbles interfère-t-elle avec l'entretien des forêts protectrices (par ex. en rapport avec la protection des forêts)?</p><p>8. Quel est l'impact de la procédure d'autorisation des obstacles à la navigation aérienne sur le déroulement de l'entretien des forêts protectrices?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Assurer efficacement la sécurité de la navigation aérienne et l'entretien des forêts protectrices"
    }
  ],
  "title": "Assurer efficacement la sécurité de la navigation aérienne et l'entretien des forêts protectrices"
}