{
  "id": 20183084,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;48;52;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2685,
      "gender": "m",
      "id": 3882,
      "name": "Girod Bastien",
      "officialDenomination": "Girod"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-03-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2018-05-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1520377200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3084",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Dall'entrata in vigore della legislazione contro l'inquinamento atmosferico la Confederazione, i Cantoni e i Comuni hanno adottato svariate misure per ridurre le emissioni inquinanti dovute al traffico stradale o derivanti da altre fonti. Questo ha consentito di contenere i valori di ossidi d'azoto (NOx) del 60 a 70 per cento negli ultimi trent'anni. Relativamente alle polveri fini (PM10) si è registrata una diminuzione del 50 per cento circa, mentre per quanto riguarda gli ossidi di zolfo (SO2) il calo è addirittura del 90 per cento (Fonte: Switzerland's Informative Inventory Report 2018 (IIR) Submission of March 2018 to the United Nations ECE Secretariat of the Convention on Long-range Transboundary Air Pollution). Nel complesso la qualità dell'aria in Svizzera è sensibilmente migliorata, motivo per cui le misure in atto saranno mantenute e ottimizzate.</p><p>2. Il Consiglio federale non intende imporre adattamenti per i veicoli già immatricolati né prevede di introdurre incentivi (economici) a tal fine, per i quali del resto mancano i riferimenti di legge.</p><p>3. Nonostante le emissioni della maggior parte degli inquinanti atmosferici siano notevolmente diminuite negli ultimi anni (cfr. n. 1), tanto che oggi gran parte dei parametri a tutela di salute e ambiente vengono rispettati, gli attuali livelli di polveri fini, diossido d'azoto, ozono e ammoniaca rimangono dannosi per gli esseri umani e l'ecosistema. Sono perciò necessari ulteriori sforzi a livello nazionale e internazionale per raggiungere gli obiettivi di salubrità dell'aria sanciti nella legge sulla protezione dell'ambiente.</p><p>4. Il Consiglio federale segue con attenzione gli sviluppi giuridici e politici relativi a eventuali divieti di circolazione per i veicoli diesel in Germania. La strategia finora adottata dalla Svizzera per contrastare l'inquinamento atmosferico ha permesso di raggiungere traguardi significativi in relazione a tutte le sostanze nocive (cfr. n. 1). Tali esiti confermano la bontà dell'approccio scelto, inteso a operare nel lungo periodo e intervenendo su tutte le fonti emissive, a tutti i livelli. Il Consiglio federale ritiene, perciò, che non vi siano validi motivi per prevedere nel nostro Paese iniziative analoghe a quanto progettato in Germania.</p><p>5. Il Consiglio federale si è già espresso sull'introduzione di zone ambientali con il parere alla mozione Allemann 17.3569 e la risposta alla domanda Vogler 18.5166. Poiché lo scenario non è cambiato sostanzialmente, ribadisce la propria opposizione all'idea.</p><p>6. I livelli di inquinamento nelle città tedesche sono sensibilmente superiori rispetto alle realtà svizzere. Le zone ambientali in Germania erano progettate con l'idea di ridurre le concentrazioni di polveri fini, obiettivo centrato secondo diversi studi, per esempio quelli dell'ufficio federale dell'ambiente tedesco (UBA). Nel frattempo si osserva come più del 90 per cento delle auto soddisfi gli standard del bollino verde, per cui tale impostazione di zone ambientali serve ormai a poco. Quelle destinate a ridurre le immissioni di diossido d'azoto (NO2), peraltro, non sono ancora operative. Il Consiglio federale non dispone di dati relativi ai costi delle zone ambientali esistenti.</p><p>7. Evitare le morti premature legate all'inquinamento atmosferico è una questione di rilievo per il Consiglio federale. La legge sulla protezione dell'ambiente del 7 ottobre 1983 (LPAmb; RS 814.01) obbliga, infatti, a proteggere \"l'uomo, la fauna e la flora, le loro biocenosi e i loro biotopi dagli effetti dannosi e molesti\". Questo impegno, che chiama in causa tutti i soggetti responsabili di emissioni inquinanti, dovrà essere rispettato anche in futuro in modo articolato e con misure efficaci a lungo termine: interventi limitati nel tempo o localmente circoscritti incidono solo minimamente sulla situazione ambientale.</p><p>8. Il Consiglio federale è consapevole dell'importanza che vanta la filiera svizzera della subfornitura e dell'indotto nell'industria automobilistica.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Le norme relative ai valori di inquinanti atmosferici ammessi per veicoli a benzina e diesel sono state aggirate per anni manipolando i dati in sede di test. Ecco perché oggi circolano molti veicoli fortemente inquinanti e anche i valori limite più severi che si applicano alle auto nuove non hanno ancora potuto controbilanciarne gli effetti. In seguito alla sentenza della Corte amministrativa federale di Lipsia, che ritiene ammissibile, in linea di principio, un divieto di circolazione per i veicoli diesel nelle città, e alla successiva introduzione - in atto, prevista o auspicata - di disposizioni in tal senso, si pongono le seguenti domande:</p><p>1. Con quali interventi il Consiglio federale intende contrastare l'inquinamento atmosferico a beneficio della popolazione?</p><p>2. Quali misure e incentivi concreti adotta il Consiglio federale per ridurre l'inquinamento atmosferico prodotto da veicoli a benzina e diesel già in circolazione?</p><p>3. Con gli interventi previsti, entro quando nelle grandi città svizzere tutti i valori rientreranno presumibilmente nei limiti posti dalla normativa contro l'inquinamento dell'aria?</p><p>4. In che misura il Consiglio federale segue gli sviluppi in atto in Germania e quali provvedimenti è disposto a trasporre nel contesto elvetico?</p><p>In risposta al postulato Teuscher 09.4295 del 2010 era stata prevista una modifica di ordinanza per l'introduzione di zone ambientali (zone ecologiche). Alla luce delle considerazioni formulate in sede di consultazione, si pongono le seguenti domande:</p><p>5. Alle città dei sei Cantoni che nel 2010 si sono pronunciati a favore (due dei quali con riserve) non dovrebbe essere data l'opportunità di creare zone ambientali, posto che altri provvedimenti non garantiscono il rispetto dei valori massimi ammessi?</p><p>6. I partecipanti alla procedura di consultazione dichiaratisi contrari hanno espresso in primo luogo preoccupazioni riguardo a oneri ed efficacia. Dalle prime esperienze di zone ambientali nelle città tedesche quali insegnamenti possiamo trarre in termini di costi e risultati?</p><p>7. In Svizzera si registrano 3000 morti premature all'anno legate all'inquinamento atmosferico. La perdita di vite umane non va ponderata con un fattore maggiore rispetto ai costi delle zone ambientali?</p><p>8. Il Consiglio federale è consapevole che le imprese svizzere sono all'avanguardia nello sviluppo di sistemi per il trattamento dei gas di scarico e che le zone ambientali, promuovendone l'installazione a posteriori, costituiscono un'opportunità per il settore cleantech della Svizzera?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Zone ambientali e misure contro l'inquinamento atmosferico"
    }
  ],
  "title": "Zone ambientali e misure contro l'inquinamento atmosferico"
}