{
  "id": 20183857,
  "updated": "2020-09-28T11:02:18Z",
  "additionalIndexing": "1211",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3096,
      "gender": "f",
      "id": 4174,
      "name": "Steinemann Barbara",
      "officialDenomination": "Steinemann"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-09-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537912800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3096,
        "gender": "f",
        "id": 4174,
        "name": "Steinemann Barbara",
        "officialDenomination": "Steinemann"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3857",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Il appartient aux tribunaux compétents de décider, en application des normes et en considération des circonstances du cas, si un enregistrement secret est punissable ou non. Il leur revient également de déterminer si le droit cantonal a été bien appliqué. Le Conseil fédéral se limitera par conséquent à des considérations générales.</p><p>Selon un arrêt du Tribunal fédéral de 1982 (ATF 108 IV 161), la personne concernée, ayant enregistré son propre interrogatoire de police, n'était pas punissable au sens de l'article 179ter du Code pénal (CP; RS 311.0; enregistrement non autorisé de conversations). Le tribunal avait conclu qu'un interrogatoire de police ne relevait pas de la sphère privée des personnes qui y participent. Il manquait dans l'acte de la personne concernée l'élément constitutif de la conversation relevant de la sphère privée, si bien que celle-ci pouvait être acquittée du chef d'accusation d'enregistrement non autorisé de conversations au sens de l'article 179ter CP. Cet arrêt, critiqué par une partie de la doctrine, ne peut pas être transposé à d'autres situations sans examen préalable. Si un enregistrement touche des intérêts de l'Etat à garder le secret, les articles 293 (publication de débats officiels secrets) ou 320 CP (violation du secret de fonction), en tant que délit propre, peuvent éventuellement s'appliquer.</p><p>Si le besoin se faisait sentir de manière plus générale d'enregistrer les entretiens menés dans le cadre des procédures devant les APEA, la solution ne serait certainement pas, de l'avis du Conseil fédéral, d'autoriser les enregistrements à l'insu des autres interlocuteurs. De tels enregistrements peuvent en effet avoir des conséquences négatives. Dans l'arrêt susmentionné, le Tribunal fédéral avait d'ailleurs indiqué que l'interdiction d'enregistrer les auditions se justifiait par l'intérêt à ce que la marche de la procédure ne soit pas perturbée et à ce que la prise de décision ne se fasse pas sous influence.</p><p>Une solution à envisager serait de créer la transparence et de veiller à ce que les entretiens menés dans le cadre des procédures devant les APEA soient enregistrés de façon systématique et officielle ou fassent l'objet d'un procès-verbal écrit. Le Conseil fédéral ne dispose toutefois pas d'éléments permettant de conclure que le problème est répandu. C'est pourquoi, dans son avis concernant la motion 16.3436 Walliser (APEA. Garantie juridique), il a réfuté toute nécessité de tenir des procès-verbaux intégraux des procédures tenues devant les APEA.</p><p>Il lui paraît plus important qu'une personne qui doit rencontrer une autorité puisse, et c'est sans doute le cas dans tous les cantons, se faire représenter par un avocat, un conseiller juridique ou une personne de confiance ou se faire accompagner par ce représentant - et ce pas seulement si elle craint que les membres de l'autorité ne se comportent de façon inadéquate voire illicite.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Il peut arriver qu'une personne concernée par une mesure prise par l'autorité de protection de l'enfant et de l'adulte (APEA) estime faire l'objet de remarques déplacées ou même de propos menaçants ou insistants de la part de l'autorité ou d'un curateur, et qu'elle décide, souvent sans avoir obtenu l'autorisation de la ou des personnes présentes, d'enregistrer un entretien afin de disposer d'un moyen de preuve dont elle pourra se prévaloir lors d'un entretien ultérieur ou dans le cadre d'une procédure judiciaire. Or, on a appris suite à une question posée au Grand Conseil zurichois (KR no 229/2014 du 12 novembre 2014) qu'il était même loisible à un membre d'un conseil communal ou municipal d'enregistrer impunément les séances de ce dernier.</p><p>Si les personnes sous curatelle ou touchées par une mesure de l'APEA demandent souvent au préalable l'autorisation d'enregistrer l'entretien, il peut arriver que cela leur vaille des menaces de poursuites. Mais on connaît aussi de nombreux cas dans lesquels l'enregistrement a été fait à l'insu du ou des membres de l'APEA ou du curateur : ceux-ci ont alors systématiquement déposé une plainte pénale, mais celle-ci, à notre connaissance du moins, a toujours été classée, quand elle n'a pas été déclarée non recevable.</p><p>Me plaçant dans l'hypothèse où le ou les membres de l'APEA ou le curateur s'exprimeraient exclusivement sur le fond de l'affaire et où il s'agirait toujours d'entretiens liés à une obligation de droit public (et donc non pas de conversations privées au sens du Code pénal), je demande au Conseil fédéral de faire établir un avis de droit, même bref, qui permette d'éclairer la situation sous l'angle juridique en répondant aux questions suivantes:</p><p>1. L'enregistrement précité constitue-t-il un acte punissable s'il est réalisé à l'insu de la ou des personnes enregistrées?</p><p>2. Si oui, quel droit cette punissabilité vise-t-elle à protéger, et quelle est la sphère privée d'un membre de l'APEA et d'un curateur?</p><p>3. Des condamnations ont-elles été prononcées?</p><p>L'avocat Bernhard Maag affirme sur <a  href=\"http://www.caselaw.ch/?p=1344\">http://www.caselaw.ch/?p=1344</a> que dans le canton de Zurich, l'article 132 de la loi zurichoise sur l'organisation des autorités judiciaires (GOG) interdit l'enregistrement de tels entretiens, en renvoyant pour les infractions à la loi sur les sanctions administratives (LS 312), dont l'article 1 dispose cependant qu'elle ne s'applique qu'aux tribunaux et aux services administratifs. Ce qui m'amène à poser également les questions suivantes:</p><p>4. Comment se présente sur le plan du droit la situation dans le canton de Zurich?</p><p>5. Cette situation diffère-t-elle selon les cantons ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Est-il légal d'enregistrer les auditions menées par une APEA ou par un curateur?"
    }
  ],
  "title": "Est-il légal d'enregistrer les auditions menées par une APEA ou par un curateur?"
}