{
  "id": 20184000,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;08;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2778,
      "gender": "m",
      "id": 4074,
      "name": "Fridez Pierre-Alain",
      "officialDenomination": "Fridez"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2018-11-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4000",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Centre d'excellence pour la cyberdéfense en coopération (CCD CoE) vise à promouvoir la coopération dans le domaine de la recherche et de l'entraînement en matière de cybersécurité, notamment par l'organisation d'exercices, d'ateliers sur la législation pertinente, ainsi que de formations techniques et de conférences. Il contribue ainsi à approfondir les connaissances et renforcer les capacités nationales des pays de l'OTAN et des pays partenaires participants afin de minimiser les cyberrisques. Il ne fait pas partie de la structure de commandement de l'OTAN et n'a pas de mandat opérationnel.</p><p>Le Conseil fédéral répond aux questions de la manière suivante:</p><p>1.Le CCD CoE a été créé en 2008 par l'Estonie. Actuellement, 21 pays y participent. Ceux qui sont membres de l'OTAN ont le statut de nationssponsors (\"Sponsoring Nations\") et les pays partenaires, comme l'Autriche, la Finlande ou la Suède, celui de partenaires contributeurs (\"Contributing Partner\"). La Suisse souhaite devenir, dès 2019, partenaire contributeur. Aujourd'hui, elle ne bénéficie que de coopérations ponctuelles et ad hoc.</p><p>2./3. Une entente entre la Suisse et les nationssponsors du CCD CoE permettra d'officialiser la participation envisagée. Cette entente ne sera pas un traité, mais un instrument juridiquement non contraignant. Elle est en phase finale de négociation et devrait pouvoir être soumise au Conseil fédéral pour approbation en 2019. Compte tenu de sa nature, cette entente relève de la compétence du Conseil fédéral. Le Conseil fédéral est toutefois disposé, si cela est souhaité, à informer régulièrement les commissions compétentes sur cette coopération.</p><p>4. Une participation n'a pas d'impact sur la relation entre la Suisse et l'OTAN dans le cadre du Partenariat pour la Paix. En effet, l'OTAN joue uniquement un rôle dans la création, l'homologation et l'évaluation périodique de ses divers centres d'excellence. Ainsi, le CCD CoE bénéficie d'un financement multinational. L'OTAN ne le finance pas directement et il ne fait pas partie de sa structure de commandement.</p><p>5./6. Comme partenaire contributeur, la Suisse a manifesté son intention de fournir au CCD CoE un à deux experts, civils ou militaires, en supportant les coûts y relatifs.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans son rapport annuel 2017 du Conseil fédéral sur la participation de la Suisse au Conseil de partenariat euro-atlantique et au Partenariat pour la paix, le Conseil fédéral nous annonce que notre pays a rejoint en tant qu'Etat partenaire le Centre d'excellence pour la cyberdéfense en coopération de l'OTAN, avant une adhésion formelle en 2018.</p><p>Il s'agit à l'évidence d'une excellente nouvelle, d'une part en raison de l'importance de l'objet, d'autre part parce que toute politique de coopération en termes de sécurité nous apparaît particulièrement pertinente.</p><p>Mais cette nouvelle nous amène à nous poser toute une série de questions:</p><p>1. Qu'en est-il aujourd'hui du statut précis de notre pays dans ce dossier?</p><p>2. Un traité est-il en négociation?</p><p>3. Le Parlement sera-t-il consulté?</p><p>4. Quelles conséquences cela aura-t-il sur nos relations avec l'OTAN?</p><p>5. Quelles sont les implications financières?</p><p>6. Un engagement humain sur place, à Tallinn en Estonie, et le cas échéant de quelle importance, est-il prévu?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Participation de la Suisse au Centre d'excellence de cyberdéfense coopérative de l'OTAN à Tallinn"
    }
  ],
  "title": "Participation de la Suisse au Centre d'excellence de cyberdéfense coopérative de l'OTAN à Tallinn"
}