{
  "id": 20184009,
  "updated": "2020-09-25T16:26:51Z",
  "additionalIndexing": "2841;55;2446;2836",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2765,
      "gender": "m",
      "id": 4059,
      "name": "Flach Beat",
      "officialDenomination": "Flach"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-11-14T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4009",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les recettes de l'impôt sur le tabac permettent de verser chaque année des milliards de francs à l'AVS et à l'AI. Les montants affectés à ces deux assurances ont atteint 2,130 milliards de francs en 2016, ce qui représente environ 5 pour cent du volume total des recettes de l'AVS. La légalisation du cannabis suscite un débat récurrent, ne serait-ce que parce que la vente illégale génère déjà des profits énormes, mais qui tombent directement dans la poche des organisations criminelles. Si le cannabis était légalisé, il aurait vocation à être frappé du même impôt que le tabac.</p><p>La légalisation du cannabis ouvrirait également de nouveaux débouchés dans des secteurs aussi différents que l'industrie cosmétique ou le secteur alimentaire. Selon les analystes, le cannabis peut devenir, à l'échelle mondiale, un marché plus grand que celui des smartphones. Une légalisation permettrait en outre de réaffecter et d'employer beaucoup plus efficacement les 300 millions de francs économisés sur les poursuites pénales.</p><p>L'essor de la marijuana légale (teneur en THC inférieure à 1 pour cent) augmentera encore les dépenses générées par les poursuites pénales. Dans la pratique, en effet, la police ne peut différencier la marijuana \" légale \" de la marijuana \" illégale \" qu'au prix de contrôles imposant une charge administrative considérable. Et en définitive, la pénalisation actuelle du cannabis conduit non pas à diminuer la consommation, mais à rendre cette consommation plus dangereuse. Les métaux légers et les pesticides contenus dans les substances ainsi que l'absence de déclaration de la teneur en THC exposent en effet les consommateurs à un risque supplémentaire, ce qui rend d'autant plus nécessaire de repenser l'approche sur cette question. La légalisation du cannabis ouvrirait la voie à un marché régulé, comme c'est le cas pour les alcools forts.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les conséquences économiques d'un usage réglementé du cannabis à des fins récréatives figurent parmi les thèmes récurrents qui animent le débat public et politique (essais pilotes cannabis ; postulat Rechsteiner Paul 17.4076, Avenir de la politique suisse en matière de drogue; motion Markwalder 18.3148, Culture et exportation de cannabis médical). Dans ce contexte, et en collaboration avec l'Office fédéral de la santé publique, les villes de Genève, de Bâle, de Zurich et de Berne ont lancé une étude sur les retombées sociales de la consommation de cannabis.</p><p>L'étude en question aborde les questions soulevées par l'auteur du postulat, notamment sur les impôts qui seraient prélevés en cas de légalisation et sur les opportunités pour les marchés économique et agricole. Les résultats devraient être publiés au printemps 2021. Dans l'intervalle, le Conseil fédéral considère qu'il n'y a pas lieu d'entreprendre d'autres études dans ce domaine.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter un rapport qui répondra aux questions suivantes:</p><p>1. Quelles recettes fiscales la légalisation du cannabis permettrait-elle de dégager en faveur de l'AVS/AI si le cannabis était frappé d'un impôt analogue à l'impôt sur le tabac?</p><p>2. Quelles opportunités la légalisation du cannabis ouvrirait-elle pour l'économie?</p><p>3. En quoi la légalisation du cannabis peut-elle être un atout pour l'agriculture suisse, en particulier pour les régions périphériques et les régions de montagne?</p><p>4. Qu'apporterait une légalisation quant à la qualité des produits à base de cannabis (pureté/produits de coupage, etc.)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Légaliser le cannabis et générer de la substance fiscale en faveur de l'AVS et de l'AI"
    }
  ],
  "title": "Légaliser le cannabis et générer de la substance fiscale en faveur de l'AVS et de l'AI"
}