{
  "id": 20184248,
  "updated": "2019-03-22T11:59:14Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3009,
      "gender": "f",
      "id": 4109,
      "name": "Piller Carrard Valérie",
      "officialDenomination": "Piller Carrard"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-12-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2019-02-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544655600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4248",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Nach Artikel 64 Absatz 7 Buchstabe b des Bundesgesetzes über die Krankenversicherung (KVG; SR 832.10) darf für Leistungen nach den Artikeln 25 und 25a KVG, die ab der 13. Schwangerschaftswoche, während der Niederkunft und bis acht Wochen nach der Niederkunft erbracht werden, keine Kostenbeteiligung erhoben werden. Diese Gesetzesbestimmung lässt Raum für Interpretationen zu und kann eng oder weit ausgelegt werden. Eng in dem Sinne, dass lediglich allgemeine Leistungen bei Krankheit (Art. 25 KVG) und Pflegeleistungen bei Krankheit (Art. 25a KVG) von der Kostenbeteiligung ausgenommen sind. Dies würde bedeuten, dass die Patientinnen z. B. bei einem Unfall oder bei einem straflosen Abbruch der Schwangerschaft ab der 13. Schwangerschaftswoche die Kostenbeteiligung übernehmen müssten. Das Bundesamt für Gesundheit (BAG) vertritt in seinem Informationsschreiben vom 16. März 2018 (Bundesamt für Gesundheit BAG &gt; Versicherungen &gt; Krankenversicherung &gt; Versicherer und Aufsicht &gt; Kreis- und Informationsschreiben &gt; Informationsschreiben Schweiz) eine weite Auslegung in dem Sinne, dass unter Artikel 64 Absatz 7 Buchstabe b KVG auch die Leistungen im Zusammenhang mit Geburtsgebrechen (Art. 27 KVG), Unfällen (Art. 28 KVG) und mit dem straflosen Abbruch der Schwangerschaft (Art. 30 KVG) zu subsumieren sind, zumal diese Leistungen allesamt den Verweis auf den in den Artikeln 25 und 25a KVG definierten Umfang bei Leistungen bei Krankheit enthalten. Es erscheint aus rechtlicher Sicht denn auch kritisch, eine Unterscheidung zwischen den Schwangerschaftsabbrüchen nach der 23. Schwangerschaftswoche und denjenigen zwischen der 13. und der 22. Schwangerschaftswoche zu machen: Diejenigen Schwangerschaftsabbrüche, Tot- oder Fehlgeburten, die nach der 23. Schwangerschaftswoche erfolgen, gelten im Sinne des Gesetzes nämlich als Entbindung (vgl. Art. 105 Abs. 2 der Verordnung über die Krankenversicherung [KVV; SR 832.102]) und sind nach Artikel 64 Absatz 7 Buchstabe a KVG von der Kostenbeteiligung befreit.</p><p>1.-3. Mit seinem Informationsschreiben vom 16. März 2018 hat das BAG die Krankenversicherer darüber orientiert, wie die gesetzlichen Bestimmungen auszulegen sind. In der Praxis hat sich aber herausgestellt, dass die Krankenversicherer Artikel 64 Absatz 7 Buchstabe b KVG unterschiedlich umsetzen. Das BAG hat in der Folge Abklärungen an die Hand genommen und kommt zum Schluss, dass es - mit Blick auf die unterschiedliche Beurteilung der Rechtslage in der Praxis und die fehlende Rechtssicherheit - als opportun erscheint, diese Gesetzesbestimmung zu präzisieren. Der Bundesrat wird dem Parlament Ende 2019 einen entsprechenden Vorschlag unterbreiten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Bis Ende Februar 2014 entfiel die Kostenbeteiligung bei Leistungen nur, wenn diese von Frauen mit komplikationslosen Schwangerschaften in Anspruch genommen wurden. Komplikationen dagegen wurden als Krankheiten angesehen und nicht von der Kostenbeteiligung befreit. Am 1. März ist die vom Parlament verabschiedete Änderung des Bundesgesetzes über die Krankenversicherung (KVG) in Kraft getreten. Die neuen Bestimmungen legen fest, dass Frauen keine Kostenbeteiligung (d. h. keine Franchise, keinen Selbstbehalt und keinen Beitrag an die Kosten des Spitalaufenthalts) mehr zahlen müssen, wenn es um allgemeine Leistungen bei Krankheit oder Pflegeleistungen bei Krankheit geht, die ab der 13. Schwangerschaftswoche und bis acht Wochen nach der Niederkunft erbracht werden. In der Verordnung über die Krankenversicherung (KVV; SR 832.102) hat der Bundesrat die entsprechenden Ausführungsbestimmungen erlassen (vgl. Art. 104 Abs. 2 Bst. c und 105 KVV).</p><p>In der Praxis scheinen diese neuen Bestimmungen schlecht umgesetzt zu werden. Dies kann insbesondere eine junge Frau bezeugen, deren Situation am 29. November 2018 in der Tageszeitung \"Arcinfo\" geschildert wurde. Im Allgemeinen scheinen die rechtlichen Bestimmungen, die im Informationsschreiben des Bundesamtes für Gesundheit (BAG) vom 16. März 2018 aufgezählt werden, von einigen Krankenversicherern nicht akzeptiert zu werden. Sie sind kritisch in Bezug auf diese Vorschriften und weigern sich, diese umzusetzen. Das führt dazu, dass schwangere Frauen Leistungen, die ihnen eigentlich erstattet werden müssten, weiterhin selbst bezahlen müssen.</p><p>Daher bitte ich den Bundesrat, die folgenden Fragen zu beantworten:</p><p>1. In welchem Umfang werden die Bestimmungen, die das BAG im Informationsschreiben vom 16. März 2018 dargelegt hat, von den Krankenversicherern eingehalten?</p><p>2. Was unternimmt das BAG, um sicherzustellen, dass diese Bestimmungen eingehalten werden?</p><p>3. Welche Sanktionen sind für Krankenversicherer vorgesehen, die die Bestimmungen nicht einhalten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kostenbeteiligung bei Mutterschaft. Halten sich die Versicherer immer noch nicht an die Vorschriften?"
    }
  ],
  "title": "Kostenbeteiligung bei Mutterschaft. Halten sich die Versicherer immer noch nicht an die Vorschriften?"
}