{
  "id": 20181079,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;2841",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3033,
      "gender": "f",
      "id": 4129,
      "name": "Herzog Verena",
      "officialDenomination": "Herzog Verena"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-12-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2019-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544050800000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1550012400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-02-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "18.1079",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Depuis la reprise des négociations sur le dossier de la santé publique en 2014, l'UE a régulièrement souligné que la conclusion d'une convention dans ce domaine serait liée à l'accord-cadre institutionnel. Conscients du fait que ce point reste en suspens, les représentants des deux parties ont poursuivi les négociations et sont parvenus à un projet d'accord au printemps 2018. Ce document est le plus abouti possible compte tenu de la situation. Pour autant, les négociateurs européens de la Direction générale de la santé et de la sécurité alimentaire (DG SANTE) n'ont jusqu'ici pas reçu les pleins pouvoirs pour parapher ce texte.</p><p>2. Dans ses discussions avec l'UE, la Suisse a régulièrement fait ressortir que, de son point de vue, une convention en matière de santé constituerait un accord de coopération et non d'accès au marché. Cependant, l'UE lie la conclusion d'une telle convention à l'accord-cadre institutionnel, observant entre autres que cette dernière se référerait au droit européen. En outre, il n'est pas possible de déterminer dans quelle mesure, à l'avenir, l'UE sera disposée à conclure d'autres accords sectoriels avec la Suisse en l'absence de ce cadre institutionnel.</p><p>3. Dans les négociations internationales, les parties sont libres de faire valoir leurs intérêts et de faire dépendre certains dossiers de l'aboutissement d'autres. Dans le cadre des négociations bilatérales, le Conseil fédéral, pour sa part, poursuit systématiquement une approche axée sur le fond des dossiers.</p><p>4. Depuis plusieurs années, le Conseil fédéral et le département compétent oeuvrent pour que la Suisse puisse participer aux mécanismes mis en place par l'Union européenne en 2013 afin de se préparer à des menaces transfrontières graves sur la santé et de gérer de telles crises. Il est arrivé que l'UE, de manière ponctuelle et informelle, tende la main à la Suisse en lui proposant une coopération : durant la phase la plus critique de la dernière épidémie d'Ebola, par exemple, elle a temporairement autorisé la cellule de crise suisse à accéder à sa plate-forme électronique d'alerte précoce (EWRS, Early Warning and Response System) et aux conférences téléphoniques hebdomadaires du Comité de sécurité sanitaire (CSS). Cet accès s'est avéré très utile, mais une fois la crise passée, en l'absence de conventions internationales en la matière, il a dû être retiré à notre pays.</p><p>Il est indispensable de disposer de canaux de communication permettant un échange d'informations rapide et standardisé pour prévenir et gérer efficacement les menaces sanitaires transfrontalières ; cette affirmation vaut tant dans le cadre de la coopération entre la Confédération et les cantons que dans le contexte international. Au cours des dernières années, il a été fréquent que la Suisse ne puisse être informée d'événements relevant de la santé publique survenus dans des pays de l'UE que par le biais de canaux officieux, avec retard, de manière lacunaire, voire qu'elle ne reçoive aucun renseignement. A l'intérieur de l'Union européenne, en revanche, les signaux d'alerte ont pu être transmis rapidement au moyen des mécanismes précités. Ainsi, la Suisse n'a été avertie de l'épidémie de légionellose massive survenue dans le nord de l'Italie en septembre 2018 que par les médias, alors que l'ensemble des pays de l'UE l'étaient depuis déjà une semaine.</p><p>Le Conseil fédéral a conscience de cette lacune et prend toutes les mesures en son pouvoir pour réduire le plus possible les risques qui en découlent.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La conclusion d'un accord avec l'UE en matière de santé publique serait actuellement bloquée. Je demande donc au Conseil fédéral de répondre aux questions suivantes:</p><p>1. Depuis quand l'UE associe-t-elle la question du rattachement institutionnel et l'accord en matière de santé publique?</p><p>2. Officiellement, on a toujours dit qu'on ne négocierait plus de nouveaux dossiers d'accès au marché sans accord-cadre. L'accord en matière de santé publique n'est pas un dossier d'accès au marché. Pourquoi l'UE associe-t-elle néanmoins ces accords?</p><p>3. Combien de temps encore le Conseil fédéral va-t-il tolérer ces tracasseries de la part de l'UE?</p><p>4. Selon l'Office fédéral de la santé publique et la Commission de gestion du Conseil national, le blocage actuel des négociations présente des \"conséquences préoccupantes du point de vue de la sécurité sanitaire nationale\" et la situation serait \"particulièrement délicate en termes de santé publique\". Soit il s'agit d'une exagération considérable, soit l'UE met la santé et la sécurité du peuple suisse en danger avec ses stratégies de négociation motivées par des considérations politiques. Les deux hypothèses seraient inacceptables. Quelle est la position du Conseil fédéral à ce sujet?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Domaine de la santé. Chantage de la part de l'UE?"
    }
  ],
  "title": "Domaine de la santé. Chantage de la part de l'UE?"
}