{
  "id": 20183371,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;52;2841;55",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2770,
      "gender": "m",
      "id": 4070,
      "name": "Candinas Martin",
      "officialDenomination": "Candinas"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2018-09-12T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2018-05-09T00:00:00Z",
        "text": "Der Bundesrat beantragt die Annahme der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "KVF-SR",
            "id": 22,
            "name": "Kommission für Verkehr und Fernmeldewesen SR",
            "abbreviation1": "KVF-SR",
            "abbreviation2": "KVF",
            "committeeNumber": 22,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2018-06-15T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "SR",
                    "id": 2,
                    "name": "Ständerat",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2719,
                    "gender": "m",
                    "id": 3916,
                    "name": "Hêche Claude",
                    "officialDenomination": "Hêche"
                  },
                  "faction": {
                    "abbreviation": "Fraktion S",
                    "code": "S",
                    "id": 2,
                    "name": "Sozialdemokratische Fraktion"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "5014"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1536703200000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3371",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Zahl der Drohnen in der Schweiz steigt. Bei unkontrolliertem Betrieb steigt damit auch die Gefahr von Kollisionen mit anderen Luftfahrzeugen, insbesondere Helikoptern. Gefahren entstehen aber auch für Menschen und Sachen am Boden wie für kritische Infrastrukturen. Gleichzeitig kann der kontrollierte Einsatz von Drohnen beispielsweise in der Landwirtschaft, im Gesundheitswesen und bei Rettungseinsätzen durchaus sinnvoll sein. In der Schweiz haben sich Forschung und Industrie darin einen internationalen Spitzenplatz erarbeitet. Wenn es nicht gelingt, den Drohnenbetrieb in geordnete Bahnen zu lenken, drohen diese Vorteile und die Sicherheit in der Luftfahrt verlorenzugehen. In dieser Beziehung ist bedenklich, dass das Bundesamt für Zivilluftfahrt als zuständige Aufsichtsbehörde im Oktober 2017 den interessierten Kreisen mitteilen musste, es sei mit den gegenwärtigen Ressourcen nicht mehr in der Lage, die Flut an Anfragen und Gesuchen zu Drohnen zu bewältigen.</p><p>Wie führende Schweizer Unternehmen gezeigt haben, gibt es heute technische Mittel, Drohnen identifizieren und kontrollieren, sicher und störungsfrei im Luftraum bewegen zu können. Mit einem sogenannten U-Space (digitalisierte Führung im Luftraum) können sie zudem von Wohn- und Naturschutzgebieten sowie von wichtigen Infrastrukturen ferngehalten werden.</p><p>Heute fehlen aber die rechtlichen Grundlagen, um Besitzer von Drohnen zu Schulung, Registrierung und Identifikation oder zum Einbau dieser technischen Sicherungen zu zwingen. Ausserdem scheint die überlastete Aufsichtsbehörde nicht mehr in der Lage, diesen neuen Herausforderungen zu begegnen oder wirksame technische Kontrollsysteme einzuführen. Der Bundesrat muss rasch für Abhilfe sorgen. Den Weg der Easa, traditionelle Modellflugzeuge und Drohnen gleich zu behandeln, gilt es zu vermeiden. Die aktuelle liberale Schweizer Regelung ist beizubehalten.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist sich der Problematik rund um den zunehmenden Betrieb von Drohnen bewusst. Er ist sich andererseits auch bewusst, dass die Schweiz eine international führende Stellung im sicheren und sinnvollen Einsatz dieser Fluggeräte einnimmt, und ist gewillt, dieses Potenzial im Interesse von Wirtschaft und Bevölkerung weiter zu stärken.</p><p>Das Bundesamt für Zivilluftfahrt (Bazl) unterstützt die Flugsicherung Skyguide bei Aufbau und Einführung eines U-Space in der Schweiz, welcher als europäische Pionierleistung bereits 2018 erste Dienste zur Verfügung stellen soll. In diesem Vorhaben enthalten ist die Registrierung und sichere Kontrolle der Drohnen während des Fluges. So kann die Gefahr von Kollisionen mit bemannten Luftfahrzeugen minimiert werden. Gleichzeitig ist jederzeit ersichtlich, wer für den Betrieb der Drohne verantwortlich ist und wo sich diese bewegt. Die Zuständigkeit für die Bereitstellung der dazu notwendigen Frequenzressourcen sowie die Aufsicht über deren Nutzung liegt beim Bundesamt für Kommunikation (Bakom).</p><p>Der Bundesrat ist bestrebt, den Verkehr mit Drohnen möglichst rasch einer Registrierungspflicht und dem U-Space zuzuführen, soweit dies technisch möglich und sinnvoll ist. Er unterstützt auch die Bestrebungen zur internationalen Harmonisierung der Vorschriften, zur Einführung von Ausbildungsanforderungen, zur technischen Normierung und zur Entwicklung einer zuverlässigen technischen Risikoabschätzung, die vom Bazl in den vergangenen Jahren auch international massgeblich gestaltet und vorangetrieben wurden. Schliesslich ist sich der Bundesrat bewusst, dass eine griffige Rechtsdurchsetzung eine wirksame Aufsicht und Kontrolle voraussetzt.</p><p>Ohne interne Umpriorisierungen erlauben es die heutigen Ressourcen des Bazl vor allem, die weitgehend international vorgegebenen Aufsichtsaufgaben in der traditionellen Luftfahrt wahrzunehmen. Der Bundesrat wird deshalb überprüfen, ob und in welchem Umfang dem Bazl und dem Bakom für die neuen Aufgaben im Bereich der digitalisierten Luftfahrt zusätzliche Ressourcen zur Verfügung gestellt werden können bzw. inwieweit Ressourcen umzupriorisieren sind.</p><p>Der Bundesrat wird bei den künftigen Regelungen ebenfalls darauf achten, dass der traditionell sicher betriebene Modellflugsport keine ungerechtfertigten Einschränkungen erfährt. Er ist gewillt, die bisherige liberale und erfolgreiche Grundordnung in diesem Bereich zu erhalten, soweit es die internationalen Vorschriften zulassen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, im Bereich der Drohnen die nötigen Grundlagen für die Sicherheit der Luftfahrt und den geordneten Betrieb zu schaffen sowie die Voraussetzungen für eine wirksame Kontrolle und den sinnvollen Einsatz dieser Geräte zu fördern. Dabei sollen eine klare Unterscheidung und eine unterschiedliche Behandlung von klassischen Flugmodellen und Drohnen gewährleistet bleiben. Den Aufsichtsbehörden sind dafür ausreichende Mittel zur Verfügung zu stellen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Sicherheit und Ordnung beim Betrieb von Drohnen"
    }
  ],
  "title": "Sicherheit und Ordnung beim Betrieb von Drohnen"
}