{
  "id": 20183623,
  "updated": "2019-12-05T16:04:23Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2788,
      "gender": "m",
      "id": 4079,
      "name": "Derder Fathi",
      "officialDenomination": "Derder"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-08-22T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528927200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1575500400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2788,
        "gender": "m",
        "id": 4079,
        "name": "Derder Fathi",
        "officialDenomination": "Derder"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3623",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La Suisse doit mieux vendre son écosystème à start-up et ses PME innovantes à l'étranger. Deux récents exemples le rappellent: </p><p>- Chaque année, Start-up Genome établit un classement mondial des écosystèmes à start-up. Or, la Suisse n'y apparaît jamais, bien que nous ayons, à Zurich et Lausanne, deux des écosystèmes les plus dynamiques d'Europe. Pourquoi cette \"non-visibilité\" de la Suisse? Parce que personne n'a pris la peine de répondre à Start-up Genome quand ils ont enquêté. Car personne n'est responsable du sujet en Suisse. </p><p>- Lors de grands salons internationaux, il n'y a souvent aucune délégation suisse, comme au dernier CES à Las Vegas, alors que des dizaines de pays sont fortement représentés.</p><p>Heureusement, on sent du changement: Présence Suisse a pris conscience de l'enjeu en organisant récemment un pavillon suisse à Paris VivaTech (un succès médiatique), et l'année prochaine au CES. Présence Suisse et SG-E se coordonnent pour mettre en place un pavillon suisse, avec le soutien de promotions cantonales et d'organisations privées comme digitalswitzerland. Mais cette situation reste fragile, et ne règle pas encore la question de la coordination de cette promotion, notamment vis-à-vis de structures comme Start-up Genome, car nous n'avons pas de suivi permanent de nos actions. </p><p>Le Conseil fédéral devra également étudier la possibilité d'organiser des campagnes ciblées sur des thématiques précises jugées stratégiques pour l'écosystème. </p><p>Cette tâche doit être confiée à une structure active dans le domaine de la promotion de la Suisse à l'étranger, comme Présence Suisse, qui paraît la mieux placée pour faire le lien entre les entreprises, les ambassades et les antennes Swissnex. </p><p>Il conviendra d'étudier l'incidence budgétaire de cette mesure.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Comme mentionné dans le rapport intitulé \"Jeunes entreprises à forte croissance en Suisse\" donnant suite au postulat Derder 13.4237, la situation des jeunes entreprises en Suisse est bonne, voire très bonne. L'analyse a toutefois mis en évidence des éléments susceptibles d'appeler des mesures dans certains domaines, et indiqué que l'accent devait être mis sur l'amélioration permanente des conditions-cadres. Le rapport précise également que, en ce qui concerne les conseils, la formation et les infrastructures destinés aux start-up, la Confédération et les cantons proposent un grand nombre d'offres de qualité.</p><p>L'écosystème de start-up, et sa capacité d'innovation, a gagné en importance en tant que facteur d'implantation et est, par exemple, utilisé dans la promotion ciblée des conditions d'implantation des entreprises en Suisse menée dans le cadre de la promotion de la place économique suisse par Switzerland Global Enterprise (S-GE) sur mandat de la Confédération et des cantons. Les entreprises novatrices générant de la valeur ajoutée et, de ce fait, les jeunes entreprises sont la cible privilégiée des mesures de promotion de la place économique. Celles-ci peuvent s'appuyer sur la promotion des exportations (S-GE) et sur la communication internationale (Présence Suisse), qui font à l'étranger de la publicité pour les produits et les services suisses en général, et font valoir les atouts de la place économique suisse. Ainsi, S-GE fournit des prestations en faveur des exportations qui confèrent une visibilité internationale aux start-up, par exemple en organisant des stands suisses communs lors de foires à l'étranger. Présence Suisse suit les activités des start-up afin de positionner la Suisse comme une nation à la pointe de l'innovation. Lorsqu'un sujet est prometteur et répond à un besoin des milieux économiques, elle met sur pied des campagnes en collaboration avec les institutions économiques et scientifiques concernées de même qu'avec les représentations suisses présentes sur les marchés porteurs. Par ailleurs, le réseau swissnex soutient le rayonnement international de start-up proches de la recherche, notamment grâce aux Market Entry Camps organisés sur mandat d'Innosuisse afin de promouvoir l'image de la Suisse en tant que pays de start-up.</p><p>Dans le cadre d'échanges réguliers, les organisations susmentionnées comparent leurs priorités et leurs campagnes en tenant compte des tâches principales et des groupes cibles de chacune, ainsi que des priorités thématiques et géographiques. Ces échanges permettent aussi d'organiser des activités communes à l'étranger afin d'exploiter au mieux leurs compétences clés et de continuer ainsi à accroître la visibilité de la Suisse à l'étranger. Ce faisant, d'autres acteurs publics et privés concernés sont impliqués, par exemple pour la prochaine édition du Consumer Electronics Show (CES), qui aura lieu à Las Vegas du 8 au 11 janvier 2019, ou à l'occasion de la coopération entre la fondation Switzerland Innovation et S-GE visant à promouvoir le Parc d'innovation suisse, lequel offre aussi des conditions attrayantes pour les start-up.</p><p>Le Conseil fédéral estime que l'économie suisse, jeunes entreprises comprises, est suffisamment bien positionnée à l'étranger grâce aux activités générales de marketing menées par les pouvoirs publics. Choisir et promouvoir des segments particuliers ne relève pas des tâches de l'Etat et ne serait pas pertinent.</p><p>Les instruments en place et les coopérations entre organisations actives dans ce domaine permettent de renforcer les initiatives portées par des associations ou d'autres acteurs sans pour autant créer de nouvelles structures ni engager des moyens supplémentaires.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de mettre en place une stratégie de visibilité internationale de l'écosystème de start-up afin d'attirer en Suisse des talents, du capital-risque, et de soutenir le développement d'entreprises suisses à forte croissance dans le monde. Le Conseil fédéral devra confier cette stratégie à une structure existante déjà active dans le domaine de la promotion internationale de la Suisse, comme Présence Suisse. Celle-ci pourra également mettre en place des campagnes ciblées de promotion thématiques. Le Conseil fédéral devra également évaluer l'incidence budgétaire d'un renforcement de ce type.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Renforcer la visibilité internationale de l'écosystème suisse de start-up"
    }
  ],
  "title": "Renforcer la visibilité internationale de l'écosystème suisse de start-up"
}