{
  "id": 20183759,
  "updated": "2020-09-28T11:02:39Z",
  "additionalIndexing": "52;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3122,
      "gender": "m",
      "id": 4221,
      "name": "Töngi Michael",
      "officialDenomination": "Töngi"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-09-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-11-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1536789600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3759",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Verband der Strassen- und Verkehrsfachleute (VSS) ist ein Zusammenschluss von landesweit über 2000 Fachleuten, Firmen und Institutionen des privaten und des öffentlichen Sektors, der sich der Ausarbeitung und Festlegung von auf dem neuesten Stand der Technik und Wissenschaft beruhenden Standards für Bau und Betrieb von Verkehrsinfrastrukturanlagen verschrieben hat. Die Normen des VSS beruhen unter anderem auf dem geltenden Strassenverkehrsrecht. Sie werden erst dann rechtsverbindlich, wenn sie von kantonalem Recht oder von Bundesrecht für verbindlich erklärt werden.</p><p>Bei der vom Interpellanten erwähnten BfU handelt es sich nicht um ein Bundesamt, sondern um die Beratungsstelle für Unfallverhütung (BfU), eine private Stiftung, welche sich, im Auftrag des Bundes, unter anderem für die Sicherheit im Strassenverkehr einsetzt.</p><p>Der Druck auf den vorhandenen Strassenraum hat in den vergangenen Jahren unter anderem wegen der wachsenden Breite von Personenwagen und neuen Fahrzeugarten zugenommen. Kreuzen und Überholen ist auf etlichen Strecken konfliktträchtiger geworden, namentlich zulasten der Sicherheit der schwächeren Verkehrsteilnehmer. Experten des VSS sehen darin ein erhebliches Sicherheitsrisiko. Der VSS arbeitet deshalb an einer Revision der Norm für Strassenbreiten, welche eine stringentere Strassenraumgestaltung zum Vorteil aller Verkehrsteilnehmenden bezweckt. Die Vorschläge werden den interessierten Kreisen vom VSS anschliessend zur Stellungnahme unterbreitet.</p><p>Vor diesem Hintergrund lassen sich die Fragen wie folgt beantworten:</p><p>1. Ja. Mit der Revision der Norm für Strassenbreiten soll eine stringentere Strassenraumgestaltung zum Vorteil aller Verkehrsteilnehmenden erzielt werden. Dabei gilt es sowohl die bestehende Fahrbahn- als auch die Trottoir- und Radstreifenbreite bzw. die Aufteilung zwischen denselben zu berücksichtigen. Ein breiterer Strassenraum kann in bestimmten Situationen zu einer Reduktion von Konflikten zwischen Verkehrsteilnehmenden beitragen, so z. B. auf Strecken, die sowohl vom motorisierten als auch vom nichtmotorisierten Verkehr stark befahren werden.</p><p>2. Die BfU weist in ihrer Aussage auf generelle Zusammenhänge zwischen Strassenbreiten, beobachteten Geschwindigkeiten und Unfallraten hin. Breitere Fahrbahnen können im Einzelfall jedoch die Sicherheit erhöhen (vgl. Ziff. 1). Zudem soll das geltende Geschwindigkeitsregime auf den Strassen nicht geändert werden.</p><p>3. Die geplante Revision der Norm für Strassenbreiten hat eine Erhöhung der Verkehrssicherheit zum Ziel. An den Zielen zur Reduktion der Treibhausgasemissionen ändert sich mit einer allfälligen Normanpassung nichts.</p><p>4. In Anbetracht des vielerorts beengten und nicht erweiterbaren Strassenraums steht für den Bundesrat eine flächendeckende Erweiterung der Strassenbreite nicht zur Diskussion. Angestrebt wird vielmehr eine punktuell bessere Strassenraumgestaltung, welche insbesondere auch die Sicherheit von schwächeren Verkehrsteilnehmern erhöht. Dabei stehen Strassen im Zuständigkeitsbereich der Kantone und Gemeinden im Vordergrund, da auf den meisten Nationalstrassenkilometern keine schwächeren Verkehrsteilnehmer zugelassen sind.</p><p>5. Für den Bundesrat bzw. das zuständige Departement prüfen die entsprechenden Bundesämter die Zweckmässigkeit und Gesetzeskonformität der einleitend erwähnten Normen. Das Bundesamt für Strassen hat entsprechende Richtlinien und Standards für Nationalstrassen erlassen. Die betroffenen Bundesämter sind - wie übrigens auch die Fachämter der beiden anderen Staatsebenen - zudem in den Normensetzungskommissionen des VSS vertreten. Ein Beizug des Parlamentes bei der Revision von VSS-Normen ist daher nicht vorgesehen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Verband der Verkehrsfachleute Schweiz (VSS) will gemäss Medienberichten mit Unterstützung des Bundesamtes für Strassen die Normen für Strassen ändern. Ziel sollen breitere Strassen sein, da die Strassen gemäss heutigen Normen zu schmal für die immer breiter werdenden Autos seien. Ein erster Vorschlag wurde offensichtlich zurückgezogen, da die Kantone und die Beratungsstelle für Unfallverhütung (BfU) sich gegen die Änderungen aussprachen. Die BfU kritisierte namentlich, dass eine Verbreiterung der Strassen zu weniger Sicherheit führe, da breitere Strassen zu schnellerem Fahren verleiteten. </p><p>Eine Verbreiterung der Strassen käme einer Einladung gleich, noch schwerere und breitere Autos zu kaufen, und würde der Klimapolitik der Schweiz widersprechen. </p><p>Ich bitte den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Ist dem Bundesrat bekannt, auf welchen Annahmen und Expertisen die Kenntnis des VSS fusst, dass breitere Strassen einen Gewinn für die Sicherheit sein sollen?</p><p>2. Stützt er die Argumentation der Beratungsstelle für Unfallverhütung, dass breitere Strassen zu höheren Tempi und damit zu gefährlicheren Strassen führen? </p><p>3. Wie lässt sich die Änderung der Norm zur Verbreiterung von Strassen vereinbaren mit der von Bevölkerung und Parlament beschlossenen Politik, die CO2-Flottenziele für Neuwagen bereits bis 2020 deutlich auf 95 Gramm CO2 pro Kilometer für Personen- und 147 Gramm CO2 pro Kilometer für Lieferwagen zu senken?</p><p>4. Vielerorts sind die Platzverhältnisse eng, und der Strassenraum ist vorgegeben. Was wären aus Sicht des Bundesrates die Auswirkungen breiterer Strassennormen? Würden breitere Strassennormen Velostreifen oder die Öffnung von Einbahnen für Velos verhindern?</p><p>5. Ist er bereit, diese kontroverse Frage in geeigneter Form dem Parlament vorzulegen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verkehrssicherheit durch breitere Strassen gefährden?"
    }
  ],
  "title": "Verkehrssicherheit durch breitere Strassen gefährden?"
}