{
  "id": 20184018,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3083,
      "gender": "f",
      "id": 4183,
      "name": "Marchand-Balet Géraldine",
      "officialDenomination": "Marchand-Balet"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3113,
        "gender": "m",
        "id": 4212,
        "name": "Egger Thomas",
        "officialDenomination": "Egger Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4018",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'assurance-invalidité (AI) prend en charge, dans le cadre des articles 12 et 13 de la loi fédérale sur l'assurance-invalidité (LAI; RS 831.20), des mesures médicales, lesquelles peuvent aussi comprendre des prestations de psychothérapie. En font partie les mesures médicales de réadaptation, qui visent directement la réadaptation à la vie professionnelle ou à l'exercice d'une activité comparable (art. 12 LAI). Ces mesures doivent être distinguées de celles qui relèvent du traitement de l'affection comme telle, comme les mesures médicales de l'AI en cas d'infirmité congénitale (art. 13 LAI). Actuellement, l'AI ne rembourse les frais des mesures médicales pour les assurés que jusqu'à l'âge de 20 ans. Pour le traitement d'une maladie psychique chez un adulte, ce n'est pas l'AI qui est tenue de verser des prestations, mais l'assurance obligatoire des soins (AOS).</p><p>Dans son message concernant le développement continu de l'AI (FF 2017 2363), le Conseil fédéral propose de relever de 20 à 25 ans la limite d'âge pour les mesures médicales de réadaptation visées à l'article 12 LAI lorsque l'assuré participe à des mesures d'ordre professionnel. Cela permettra d'assurer la continuité du traitement médical - par exemple d'un suivi psychothérapeutique - durant la phase de formation, si importante pour l'évolution ultérieure. A la différence de l'AOS, l'AI ne connaît pas, pour le remboursement de la psychothérapie prescrite par un médecin, de limitation aux psychothérapeutes travaillant sur délégation. Les prestations de psychothérapeutes pratiquant dans leur propre cabinet sont également prises en charge. Le tarif appliqué est celui de la convention, révisée en 2007, conclue avec les associations professionnelles FSP, ASP et ASPA. Le Conseil fédéral n'a pas connaissance de lacunes en matière de fourniture des prestations en ce qui concerne la psychothérapie dans le cadre de l'AI.</p><p>La question de l'introduction du modèle de la prescription ne se pose pas pour l'AI du fait de la différence des systèmes de prise en charge des assurances. Alors que l'assurance-maladie (AMal) ne rembourse que les coûts, l'AI est fondée sur le principe des prestations en nature. L'office AI est responsable de ce que les assurés obtiennent effectivement toutes les prestations auxquelles ils ont droit; les prestations en nature leur sont octroyées après instruction du dossier. La prescription médicale ne constitue pas une obligation à cet égard, mais seulement un élément de l'instruction de la demande de prestation. Dans l'AI, à la différence de l'AMal, ce n'est donc pas le médecin traitant qui prescrit la prestation, mais l'office AI.</p><p>En ce qui concerne les soins psychiatriques, des examens et des études ont montré que les soins sont pour l'essentiel garantis, mais que des améliorations seraient indiquées, en particulier pour certains groupes de population (enfants et adolescents). Cela concerne en particulier le développement de structures pour les situations de crise ou d'urgence, ainsi que les offres intermédiaires avec des équipes interdisciplinaires (proposant aussi une prise en charge sociale et un soutien axé sur la vie quotidienne) et le financement de celles-ci à long terme.</p><p>Dans le domaine de l'AOS, les travaux en vue de solutions adaptées pour la psychothérapie psychologique sont encore en cours. Une attention particulière est vouée à ce que la qualité des soins s'améliore et à ce que le volume des prestations n'augmente pas inutilement. Quant à savoir si un développement des soins psychothérapeutiques dans l'assurance-maladie contribuerait à décharger l'AI, voire à éviter l'octroi de rentes, il est impossible de se prononcer, faute de données valides.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 15 février 2017, le Conseil fédéral a transmis au Parlement le message relatif au développement continu de l'AI. L'objectif est d'améliorer le système de l'AI, en renforçant la réadaptation et en prévenant l'invalidité.</p><p>Plusieurs constats appellent une augmentation des mesures de soutien et de suivi disponibles pour les personnes atteintes dans leur santé psychique. \"Les personnes atteintes dans leur santé psychique ont besoin d'un soutien spécifique pour rester sur le marché du travail ou accomplir avec succès des mesures de réadaptation. ... Il sera donc inscrit dans la loi qu'une rente ne sera octroyée que lorsque toutes les mesures de réadaptation auront été épuisées. L'AI créera des instruments destinés à aider les jeunes avec des troubles psychiques ou physiques...\" La Commission de la sécurité sociale et de la santé publique du Conseil national a débattu en mai dernier de \"la proposition consistant à n'octroyer en principe aucune rente de l'assurance-invalidité (AI) aux personnes âgées de moins de 30 ans afin d'inciter ces dernières à redoubler d'efforts pour s'insérer dans le monde professionnel. Reconnaissant qu'une minorité de jeunes gens atteints d'une maladie psychique ont reçu trop rapidement une rente, comme l'indique une étude, les opposants ont affirmé qu'il était important que toutes les parties concernées appliquent activement, moyennant des ressources suffisantes, le principe selon lequel \"la réadaptation prime la rente\".\"</p><p>Ceci renvoie au fait que la palette des mesures, y compris l'offre de soins psychiques en Suisse pour cette population, doit être crédible. Or, deux études commandées par l'OFSP en 2016 et 2017 montrent que l'offre est \"nettement insuffisante\" et qu'il faut s'attendre à \"une pénurie\". Une solution simple et économique pour favoriser l'accès aux soins psychiques de cette population est le changement de modèle de financement des prestations des psychologues-psychothérapeutes et le passage au modèle de prescription, qui permettrait d'organiser une offre de soins psychiques à la hauteur. Avec quel calendrier et quel rapport coûts-bénéfices le Conseil fédéral compte-t-il mettre en oeuvre cette mesure?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La réforme de l'AI (moins de rentes et plus de mesures pour les personnes atteintes dans leur santé psychique) ne rend-elle pas inévitable le passage au modèle de prescription pour les psychologues?"
    }
  ],
  "title": "La réforme de l'AI (moins de rentes et plus de mesures pour les personnes atteintes dans leur santé psychique) ne rend-elle pas inévitable le passage au modèle de prescription pour les psychologues?"
}