{
  "id": 20183161,
  "updated": "2020-06-22T14:18:35Z",
  "additionalIndexing": "24;34;2846",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-03-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-05-09T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1520982000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "speaker"
    }
  ],
  "shortId": "18.3161",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Für die Vermeidung von Wettbewerbsverzerrungen bei staatlichen Unternehmen ist eine klare Trennung von privaten Leistungen und monopolartigen Staatsaufgaben gerade beim \"Gemischtwarenladen\" Post sinnvoll und zielführend. Im Jahr 2017 wurde so die Staatsgarantie der Postfinance abgeschafft. Die Beteiligung des Bundes an der Postfinance bleibt aber ein Risiko für die öffentliche Hand. Faktisch hat die Postfinance weiterhin eine \"implizite Staatsgarantie\". Damit wurde nur ein halber Schritt vollzogen.</p><p>Eine wirtschaftspolitische Begründung für eine staatliche Beteiligung an der Postfinance gibt es nämlich nicht mehr. Im Kerngeschäft bewegt sich die Postfinance auf einem freien und funktionierenden Markt mit anderen (privaten) Finanzdienstleistern.</p><p>Die im heutigen Grundversorgungsauftrag definierten Dienstleistungen des Zahlungsverkehrs rechtfertigen keine staatliche Beteiligung mehr. Es ist zweifellos wichtig, dass die Grundversorgung mit Dienstleistungen des Zahlungsverkehrs im ganzen Land gewährleistet ist. Alle Bevölkerungsgruppen in allen Regionen sollen in angemessener Weise Zugang zu Einzahlungen, Auszahlungen und Überweisungen haben. Falls der freie Markt dies nicht sowieso gewährleistet, können hier mit ausgeschriebenen Leistungsaufträgen oder gesetzlichen Vorgaben marktnähere Lösungen gefunden werden.</p><p>Eine Privatisierung wäre auch im Interesse der Postfinance. Das heute geltende Kredit- und Hypothekenverbot schränkt sie auf dem Markt unnötig ein - gerade beim aktuellen Tiefzinsniveau.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Postfinance ist eine 100-Prozent-Tochter der Schweizerischen Post, die sich wiederum zu 100 Prozent im Eigentum des Bundes befindet. Postfinance erbringt Finanzdienstleistungen und stellt die landesweite Grundversorgung mit Dienstleistungen des Zahlungsverkehrs gemäss Postgesetz (insb. Art. 32 PG, SR 783.0) sicher. Gemäss Postorganisationsgesetz (Art. 3 Abs. 3 POG, SR 783.1) ist es der Post untersagt, Kredite und Hypotheken an Dritte zu vergeben. Postfinance untersteht seit ihrer juristischen Ausgliederung als privatrechtliche Aktiengesellschaft im Jahr 2013 der ordentlichen Finanzmarktaufsicht (Finma) und verfügt über eine Bewilligung als Bank und Effektenhändlerin. Die Schweizerische Nationalbank (SNB) hat Postfinance im Juni 2015 als systemrelevante Bank eingestuft. Entsprechend muss Postfinance auch die diesbezüglichen zusätzlichen Kapitalanforderungen erfüllen: sogenannte Going-Concern-Anforderungen zur Weiterführung der Dienstleistungen und - gemäss vorgesehener Änderung der Eigenmittelverordnung (laufende Vernehmlassungsvorlage) - Gone-concern-Anforderungen zur Weiterführung der systemrelevanten Funktionen in einer funktionsfähigen Einheit.</p><p>Der Bundesrat ist sich der besonderen Herausforderungen, mit denen die Post und Postfinance im aktuellen wirtschaftlichen und regulatorischen Umfeld konfrontiert sind, bewusst. Die für die Ausübung der Eignerinteressen zuständigen Departemente UVEK (GS UVEK) und EFD (EFV) haben deshalb im Herbst 2017 gemeinsam mit Post und Postfinance ein Projekt begonnen mit dem Ziel, verschiedene Optionen der Weiterentwicklung von Postfinance zu prüfen. Dabei werden auch eine (Teil-) Privatisierung sowie eine Aufhebung des Kredit- und/oder Hypothekenvergabeverbots näher untersucht. Im Rahmen dieser Arbeiten wird zudem geprüft, inwieweit und in welcher Form die Grundversorgung mit Dienstleistungen des Zahlungsverkehrs auch unabhängig von einer indirekten bzw. mittelbaren staatlichen Beteiligung erbracht werden könnte.</p><p>Der Bundesrat wird zur Frage der Weiterentwicklung von Postfinance voraussichtlich in den nächsten Monaten eine Aussprache führen und einen Richtungsentscheid treffen. Dies soll auf der Basis einer fundierten Auslegeordnung geschehen. Bevor eine solche vorliegt, ist ein Entscheid über eine allfällige Privatisierung von Postfinance nicht möglich.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Privatisierung der Postfinance anzugehen. Dabei sind folgende Grundsätze zu beachten:</p><p>1. Der Bund bzw. die Schweizerische Post soll seine Beteiligung an der Postfinance auf einmal oder schrittweise abtreten.</p><p>2. Für die heute im Grundversorgungsauftrag definierten Dienstleistungen des Zahlungsverkehrs soll - falls es der freie Markt nicht erbringt - eine marktnähere Lösung gefunden werden, die keine staatlichen Beteiligungen an Finanzdienstleistern bedingt.</p><p>3. Das Kredit- und Hypothekenverbot und sonstige Sonderregelungen für die Postfinance sind aufzuheben.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Für einen fairen Wettbewerb unter Finanzdienstleistern. Postfinance privatisieren, Kredit- und Hypothekenverbot aufheben"
    }
  ],
  "title": "Für einen fairen Wettbewerb unter Finanzdienstleistern. Postfinance privatisieren, Kredit- und Hypothekenverbot aufheben"
}