{
  "id": 20183304,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;52;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2580,
      "gender": "f",
      "id": 1071,
      "name": "Humbel Ruth",
      "officialDenomination": "Humbel"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2018-05-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2785,
        "gender": "m",
        "id": 4082,
        "name": "Guhl Bernhard",
        "officialDenomination": "Guhl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3304",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Oui. Conformément au programme de gestion des déchets 2016 élaboré par la Nagra (<a  href=\"http://www.nagra.ch/de/programm.htm\">www.nagra.ch</a> &gt; Comment? Les solutions &gt; Concept &gt; Programme), il est prévu, dans le cadre d'une exploitation de cinquante ans des centrales nucléaires, de stocker temporairement tous les déchets résultant de l'exploitation et de la désaffectation de ces installations dans des dépôts intermédiaires situés à Würenlingen (Zwilag) et à Beznau (Zwibez) avant qu'ils soient transportés dans des dépôts en couches géologiques profondes.</p><p>2. Les déchets radioactifs seront transportés à Würenlingen entre 2019 et 2030. BKW prévoit que le transport des éléments combustibles en provenance de la centrale de Mühleberg s'achèvera fin 2014. A partir de ce moment, seuls les déchets faiblement et moyennement radioactifs (DFMR) seront stockés à Würenlingen. Les déchets seront transportés par route, conformément au programme établi. Le transport des substances dangereuses en tout genre est toujours effectué en évitant au maximum les zones d'habitation.</p><p>Les conditions d'autorisation pour le transport des matières nucléaires et des déchets radioactifs sont vérifiées par l'Office fédéral de l'énergie. La sécurité de l'ensemble des transports est garantie par le respect des prescriptions applicables au transport des matières dangereuses (ordonnance du 29 novembre 2002 relative au transport des marchandises dangereuses par route (SDR); RS 741.621). Ces dispositions s'appliquent également au transport des déchets résultant de la désaffectation des centrales dans les dépôts intermédiaires. L'assurance est régie par les dispositions de la loi du 18 mars 1983 sur la responsabilité civile en matière nucléaire (LRCN; RS 732.44) et par l'ordonnance du 20 novembre 1959 sur l'assurance des véhicules (OAV; RS 741.31).</p><p>Tous les frais du démantèlement (transport inclus) sont financés par le fonds de désaffectation, qui est alimenté par les contributions annuelles des exploitants.</p><p>3. Les déchets restent dans les dépôts intermédiaires jusqu'à leur stockage dans des dépôts en couches géologiques profondes. Selon la planification actuelle, ces derniers seront mis en service en 2050 (DFMR) et en 2060 (déchets hautement radioactifs).</p><p>4. L'article 31 de la loi du 21 mars 2003 sur l'énergie nucléaire (LENu; RS 732.1) prévoit que les déchets soient stockés dans un dépôt en couches géologiques profondes. Si la procédure de recherche de sites établie dans le plan sectoriel \"Dépôts en couches géologiques profondes\" ne devait pas aboutir, les déchets resteraient dans les dépôts intermédiaires.</p><p>5. L'exploitation du dépôt intermédiaire de Würenlingen est garantie par contrat entre la commune de Würenlingen et Zwilag AG jusqu'en 2049. Zwilag AG versera, à titre de compensation, environ 1,9 million de francs par an à la commune de Würenlingen, une partie de ce montant étant destinée aux communes environnantes. Il n'existe pas de base légale réglementant les indemnisations octroyées pour l'accueil de dépôts en couches géologiques profondes. Conformément à la conception générale du plan sectoriel, ces indemnités seront négociées à l'étape 3 (notamment en ce qui concerne la nature des indemnisations et leur montant) et ne seront versées par les responsables de la gestion des déchets qu'en présence d'une autorisation générale valable.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La centrale nucléaire de Mühleberg sera la première des centrales suisses à être mise à l'arrêt, et ce en 2019. Ensuite, elle sera désaffectée et démantelée. Conformément à des informations de BKW, les éléments combustibles seront transportés, après une première phase de décroissance de la radioactivité, de Mühleberg jusqu'au dépôt intermédiaire (Zwilag) à Würenlingen pour y être entreposés. Jusqu'à la mise en service d'un dépôt en couches géologiques profondes pour les déchets radioactifs, ils resteront au dépôt intermédiaire. </p><p>Dans ce contexte, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Le dépôt intermédiaire dispose-t-il de suffisamment de place pour abriter ces déchets? Dispose-t-il de suffisamment de place pour abriter en plus les déchets d'autres centrales nucléaires, lorsqu'elles seront un jour à leur tour désaffectées?</p><p>2. Quand auront lieu les transports de déchets de la centrale de Mühleberg jusqu'au dépôt intermédiaire? Auront-ils lieu sur la route ou sur le rail? Traverseront-ils des zones d'habitation? Comment la sécurité de la population sera-t-elle assurée? Les transports seront-ils couverts par une assurance? Leurs coûts seront-ils entièrement pris en charge par BKW? L'Etat devra-t-il participer au financement?</p><p>3. Combien de temps les déchets resteront-ils au dépôt intermédiaire? Quand un dépôt en couches géologiques profondes devrait-il pouvoir être mis en service?</p><p>4. Qu'adviendra-t-il des déchets si la recherche d'un site d'implantation d'un dépôt en couches géologiques profondes devait échouer?</p><p>5. La région concernée sera-t-elle indemnisée pour avoir accepté le risque du stockage à long terme et contribué à accomplir une tâche d'importance nationale? Quand le sera-t-elle, à quelle hauteur et sous quelle forme?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Sûreté et financement des transports de déchets radioactifs jusqu'au dépôt intermédiaire et indemnisation pour le stockage longue durée en tant que tâche d'importance nationale"
    }
  ],
  "title": "Sûreté et financement des transports de déchets radioactifs jusqu'au dépôt intermédiaire et indemnisation pour le stockage longue durée en tant que tâche d'importance nationale"
}