{
  "id": 20183255,
  "updated": "2020-06-22T15:32:55Z",
  "additionalIndexing": "0421;2841;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3119,
      "gender": "f",
      "id": 4218,
      "name": "Kälin Irène",
      "officialDenomination": "Kälin"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-05-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "CaF",
          "id": 10,
          "name": "Cancelleria federale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3255",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>I Cantoni di Neuchâtel e del Vallese conoscono entrambi un sistema di supplenza per i rispettivi Legislativi cantonali. I supplenti entrano in gioco in tutti e due i Gran Consigli cantonali quando un membro eletto è impossibilitato a partecipare ai lavori o vuole farsi rappresentare. In particolare in caso di assenza prolungata per malattia o maternità/paternità un modello simile può apportare grandi vantaggi e notevoli libertà nonché risolvere i problemi già presenti attualmente. Oggi, quando diventano madri/padri, durante le prime settimane i parlamentari federali difficilmente riescono a conciliare il loro mandato con i nuovi obblighi e compiti di neogenitori e la situazione è altrettanto insoddisfacente in caso di assenza prolungata per malattia dei parlamentari federali.</p><p>In considerazione di quanto esposto, è tempo di riflettere su nuovi modelli che consentano di sgravare i parlamentari in particolare in caso di maternità/paternità o assenza prolungata per malattia e, al contempo, garantire il loro voto in quanto membri del Consiglio nazionale o del Consiglio degli Stati.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Innanzitutto occorre fare una premessa: i disciplinamenti delle supplenze che singoli Cantoni (Grigioni, Vallese, Neuchâtel, Ginevra, Giura) applicano nei rispettivi Parlamenti si differenziano in parte anche notevolmente nella loro impostazione concreta. Inoltre, conformemente alle norme di competenza di cui all'articolo 39 della Costituzione federale (RS 101), le considerazioni riportate qui di seguito si riferiscono unicamente al Consiglio nazionale.</p><p>1. Il Consiglio federale riconosce possibili aspetti positivi del sistema di supplenza. A seconda dell'impostazione, la dottrina lo considera un valido strumento di promozione delle nuove leve. Anche la possibilità di conciliare meglio il mandato politico con il diventare genitori può rappresentare un vantaggio. In relazione ai mandati di consigliere nazionale il modello presenta pure notevoli svantaggi.</p><p>Un mandato di questo genere è personale e collegato a specifici diritti e doveri (art. 6 segg. legge sul Parlamento, RS 171.10) e può essere paragonato soltanto in una certa misura a un mandato politico cantonale. Nel sistema bicamerale, quindi, oltre a questioni di natura giuridica si pongono anche numerose questioni pratiche. Considerato il divieto di ricevere istruzioni (art. 161 cpv. 1 Cost.), dovrebbe essere escluso che il supplente esprima il proprio voto in modo vincolante nel senso voluto dal consigliere nazionale che rappresenta. Proprio nella procedura di appianamento delle divergenze ciò può dare origine a situazioni insoddisfacenti e risultati contraddittori. La tracciabilità di decisioni prese è resa più difficile e le responsabilità politiche si confondono.</p><p>Ci si chiede inoltre in quali condizioni ci si possa avvalere di supplenti. Ammetterne l'impiego soltanto in caso di maternità/paternità o lunga malattia sembra troppo arbitrario in un sistema di milizia in cui occorre conciliare diversi obblighi con un mandato di consigliere nazionale.</p><p>Bisogna inoltre riflettere sul fatto che, nel caso di ulteriori persone da eleggere, occorre aspettarsi un numero di candidature maggiore. In occasione delle elezioni del Consiglio nazionale nel 2015, nei Cantoni con sistema proporzionale si è candidato il numero record di 3788 persone per un totale di 194 seggi. Ed è proprio nei Cantoni più grandi che dispongono di un numero di seggi più elevato che il moltiplicarsi delle candidature causa un onere eccessivo, può complicare le procedure e aumentare il rischio di errori nei processi. Si pensi ad esempio al controllo delle candidature, all'allestimento delle schede nonché alla determinazione della volontà degli elettori nella fase di conteggio dei voti o di rilevamento delle relazioni d'interesse dei supplenti.</p><p>Dato che gli svantaggi superano i vantaggi, il Consiglio federale giunge dunque alla conclusione che, attualmente, un cambio di sistema non è auspicabile.</p><p>2./3. In base a una prima stima, un cambiamento di sistema non potrebbe avvenire modificando semplicemente la legge federale sui diritti politici (LDP; RS 161.1). Occorrerebbe piuttosto modificare la Costituzione federale, poiché l'articolo 149 capoverso 1 della Costituzione prevede che il Consiglio nazionale sia composto di 200 deputati del Popolo. I Cantoni menzionati all'inizio prevedono peraltro un sistema di supplenza nelle rispettive Costituzioni cantonali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. Cosa pensa il Consiglio federale di un sistema di supplenza per il Legislativo come quello previsto dai Cantoni del Vallese o di Neuchâtel?</p><p>2. Il Consiglio federale sarebbe disposto a modificare la legge federale sui diritti politici e a impegnarsi perché i Cantoni modifichino di conseguenza le proprie leggi in modo da poter istituire una supplenza in caso di maternità/paternità? In caso affermativo, quale modello suggerirebbe? In caso negativo, può spiegare il perché?</p><p>3. Il Consiglio federale sarebbe disposto a modificare la legge federale sui diritti politici e a impegnarsi perché i Cantoni modifichino di conseguenza le proprie leggi in modo che sia possibile istituire un sistema di supplenza in caso di assenza prolungata per malattia di un membro eletto del Parlamento federale? In caso affermativo, quale modello suggerirebbe? In caso negativo, può spiegare il perché?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Sistema di supplenza di parlamentari federali in caso di maternità/paternità o assenza prolungata per malattia"
    }
  ],
  "title": "Sistema di supplenza di parlamentari federali in caso di maternità/paternità o assenza prolungata per malattia"
}