{
  "id": 20183252,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;2831;04;36;2811;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3081,
      "gender": "f",
      "id": 4165,
      "name": "Keller-Inhelder Barbara",
      "officialDenomination": "Keller-Inhelder"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-05-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3081,
        "gender": "f",
        "id": 4165,
        "name": "Keller-Inhelder Barbara",
        "officialDenomination": "Keller-Inhelder"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3252",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Conformemente all'articolo 53 della legge sull'asilo (RS 142.31), \"non è concesso asilo al rifugiato che abbia attentato alla sicurezza interna o esterna della Svizzera o la comprometta\". Parimenti, la cittadinanza svizzera non è concessa alle persone che compromettono la sicurezza interna o esterna della Svizzera (art. 11 della legge sulla cittadinanza; RS 141.0). Se per la decisione sull'asilo o sulla naturalizzazione è competente la Segreteria di Stato della migrazione (SEM), la valutazione sull'eventuale presenza di una minaccia per la sicurezza compete al SIC, autorizzato a emanare delle raccomandazioni all'attenzione della SEM (art. 1 cpv. 2 OAIn; RS 121.1).</p><p>1./2. Nella sua decisione la SEM tiene conto per quanto possibile della valutazione del SIC e di regola dà seguito alle sue raccomandazioni. In alcuni casi può accadere che in virtù delle basi legali vigenti non sia possibile dare completamente seguito alla raccomandazione del SIC.</p><p>L'esecuzione dell'allontanamento o dell'espulsione non è ammissibile se la prosecuzione del viaggio dello straniero verso lo Stato d'origine o di provenienza o verso uno Stato terzo è contraria agli impegni di diritto internazionale pubblico della Svizzera (art. 83 cpv. 3 della legge sugli stranieri; RS 142.20). Va in particolare verificato se l'esecuzione dell'allontanamento o dell'espulsione è conforme al principio di non respingimento, ancorato sia nella Costituzione federale (art. 25 cpv. 3; RS 101) sia nel diritto internazionale (art. 33 della Convenzione sullo statuto dei rifugiati; RS 0.142.30, art. 3 della Convenzione per la salvaguardia dei diritti dell'uomo e delle libertà fondamentali; RS 0.101 e art. 3 cpv. 1 della Convenzione contro la tortura ed altre pene o trattamenti crudeli, inumani o degradanti; RS 0.105).</p><p>3. Per quanto concerne le 38 raccomandazioni emanate dal SIC nel 2017 nel quadro della valutazione di richieste d'asilo a livello di sicurezza, per otto persone è stato emanato un ordine di allontanamento entrato in vigore. Due di queste hanno già lasciato la Svizzera. Per il resto, per più della metà dei dossier è ancora in corso la procedura d'asilo o una procedura di ricorso. Infine, per cinque persone è stata decisa l'ammissione provvisoria. Per quanto concerne le sette raccomandazioni emanate dal SIC nel quadro di procedure di naturalizzazione, un dossier sta giungendo al termine della procedura e per sei dossier è stato fatto valere il diritto di essere sentiti prima della decisione. Per ragioni di protezione dei dati, il Consiglio federale non si esprime riguardo alla ripartizione territoriale delle persone interessate.</p><p>4. L'espulsione di cittadini stranieri è ordinata da fedpol per salvaguardare la sicurezza interna o esterna della Svizzera. Se la procedura d'asilo è ancora in corso e sussistono indizi che il richiedente costituisca una minaccia per la sicurezza interna o esterna della Svizzera, la richiesta d'asilo è respinta dalla SEM e nel contempo si ordina l'esecuzione dell'allontanamento. In tali casi non è necessario ordinare l'espulsione.</p><p>Se sono date tutte le condizioni per l'allontanamento o l'espulsione, le persone interessate da una decisione di questo tipo devono lasciare la Svizzera volontariamente o sotto coercizione. Poiché molte delle suddette procedure sono ancora in corso, le date degli allontanamenti e delle espulsioni non sono ancora note.</p><p>5. Non vi sono statistiche al riguardo. A prescindere dal fatto che distinguere in maniera assoluta tra \"islamisti\" e \"non islamisti\" sarebbe problematico a livello metodologico, il Consiglio federale non commenta casi individuali e fornire informazioni più dettagliate potrebbe compromettere la protezione dei dati.</p><p>6. Il sito francese di informazione Mediapart ha pubblicato il 6 febbraio 2018 un articolo nel quale era menzionata l'assunzione di islamisti radicali presso la sede francese del CERN. Tali affermazioni non sono state confermate né dalle autorità francesi né dai loro omologhi svizzeri. Ciononostante sono state riprese da numerosi media svizzeri. Il SIC non commenta informazioni pubblicate dai media, tanto più se concernono un Paese straniero e se si riferiscono in maniera sommaria a rapporti allestiti da autorità statali.</p><p>7. In assenza di un rapporto ufficiale dello Stato maggiore francese addetto alla prevenzione del terrorismo (EMOPT), il Consiglio federale non si esprime sulle summenzionate affermazioni. Il Consiglio federale considera attentamente qualsiasi informazione su eventuali rischi per la sicurezza. Il SIC valuta costantemente la situazione di minaccia e procede ad accertamenti complementari se necessario.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Secondo quanto riportato nel Rapporto di gestione del Consiglio federale 2017, l'anno scorso il Servizio delle attività informative della Confederazione (SIC) ha raccomandato di rigettare, per importanti ragioni di sicurezza, 38 domande di asilo e 7 domande di naturalizzazione.</p><p>1. In quanti casi è stato dato seguito alle raccomandazioni del SIC? </p><p>2. In caso contrario, per quali ragioni non è stato dato seguito alle raccomandazioni?</p><p>3. Quante di dette 38 persone sono ancora in Svizzera? Dove esattamente si trovano quelle ancora nel nostro Paese?</p><p>4. Quando sarà pronunciata l'espulsione delle persone ancora in Svizzera?</p><p>5. Quante delle suddette raccomandazioni di rigetto erano in relazione con l'islamismo?</p><p>Risulta che in Francia lo Stato maggiore operativo di prevenzione del terrorismo (EMOPT) abbia individuato 59 islamisti che nel 2017 avrebbero lavorato nel settore nucleare (tra l'altro, in una ventina di centrali nucleari francesi e al CERN di Ginevra):</p><p>6. Alle autorità di sicurezza svizzere sono note persone di orientamento islamista che hanno lavorato presso il CERN?</p><p>7. Quali conseguenze trae il Consiglio federale dal rapporto francese?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Raccomandazioni del Servizio delle attività informative della Confederazione concernenti il rigetto di domande di asilo e minaccia terroristica"
    }
  ],
  "title": "Raccomandazioni del Servizio delle attività informative della Confederazione concernenti il rigetto di domande di asilo e minaccia terroristica"
}