{
  "id": 20181094,
  "updated": "2019-02-21T10:55:52Z",
  "additionalIndexing": "28;2836",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 3127,
      "gender": "m",
      "id": 4226,
      "name": "Wüthrich Adrian",
      "officialDenomination": "Wüthrich"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2019-02-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1550617200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-02-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3127,
        "gender": "m",
        "id": 4226,
        "name": "Wüthrich Adrian",
        "officialDenomination": "Wüthrich"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "18.1094",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel messaggio concernente l'ulteriore sviluppo dell'AI (FF 2017 2191) si afferma che per gli assicurati per i quali il passaggio al nuovo sistema comportasse una diminuzione dell'importo della rendita calcolato secondo il diritto anteriore, questo sarebbe mantenuto, in virtù della garanzia dei diritti acquisiti, fino a un eventuale adeguamento della rendita per un motivo di revisione. Concretamente, si tratta di persone con un grado d'invalidità compreso tra il 60 e il 69 per cento. Questo significa che di regola solo coloro la cui rendita sarà concessa a partire dall'entrata in vigore dell'ulteriore sviluppo dell'AI riceveranno una rendita inferiore rispetto a quella che avrebbero ricevuto in base al sistema precedente. Inoltre, non verranno adeguate nemmeno le rendite correnti dei beneficiari che all'entrata in vigore della revisione avranno già compiuto i 60 anni di età. Le cifre esposte di seguito si basano prevalentemente su una combinazione di proiezioni e attuazioni ipotetiche.</p><p>1a. Nel dicembre del 2017, 16 500 persone percepivano tre quarti di rendita. Di queste, 12 000 avevano meno di 60 anni e 3300 di loro beneficiavano di prestazioni complementari (PC). L'introduzione del sistema di rendite lineare sarebbe nel complesso finanziariamente neutra per le PC. Le PC percepite dai beneficiari di una rendita AI il cui importo aumenterà saranno ridotte di conseguenza.</p><p>1b. Tra i beneficiari di tre quarti di rendita, nel dicembre del 2017, 4500 avevano oltre 60 anni.</p><p>1c. Non è possibile procedere a una stima diretta, poiché la rendita viene adeguata solo in seguito a una modifica notevole del grado d'invalidità.</p><p>2. Nel dicembre del 2017, 2500 degli 8700 beneficiari di tre quarti di rendita di età inferiore ai 60 anni e non beneficiari di PC avevano diritto a una rendita per figli.</p><p>Non è possibile una stima precisa, poiché la riduzione delle rendite per figli correnti interviene tre anni dopo l'entrata in vigore, ma l'adeguamento delle rendite solo in caso di modifica notevole del grado d'invalidità.</p><p>3. Se il sistema di rendite lineare fosse in vigore già per tutti gli assicurati, il diritto a una rendita per figli cambierebbe per 11 000 beneficiari di rendita. In considerazione della regola contro la soprassicurazione, per 350 beneficiari con un diritto elevato e 200 con un diritto modesto la prestazione resterebbe invariata, mentre per meno di 100 persone la rendita per figli risulterebbe ridotta o soppressa.</p><p>Se la riduzione della rendita per figli secondo la proposta della CSSS-N fosse già in vigore per tutti gli assicurati, la riduzione in base alla regola contro la soprassicurazione concernerebbe 900 beneficiari di rendita AI. Per 1200 beneficiari di rendita, inoltre, si registrerebbe una riduzione a fronte di una prestazione complessivamente invariata.</p><p>4. In base alle proiezioni, la proposta della CSSS-N comporterebbe una riduzione delle uscite per le rendite per figli pari a 112 milioni di franchi nel 2030. Nello stesso anno l'onere a carico delle PC aumenterebbe di 40 milioni di franchi.</p><p>La contemporanea introduzione del sistema di rendite lineare non inciderà nel complesso: il numero di persone interessate e la spesa totale registreranno variazioni minime sia per l'AI che per le PC.</p><p>5a. Considerando la suddivisione attualmente prevista per le rendite (frazioni di rendita), dovrebbero essere interessate tra 10 000 e 15 000 persone. La ripartizione tra uomini e donne sarebbe simile a quella dei beneficiari di quarti di rendita (uomini: 50 per cento), mezze rendite (52 per cento), tre quarti di rendita (56 per cento) e rendite intere (56 per cento).</p><p>5b. Non sono possibili stime sull'importo delle prestazioni dell'aiuto sociale percepite da questo gruppo di persone.</p><p>5c. Le spese supplementari per le rendite dovrebbero situarsi nell'ordine di 100 milioni di franchi all'anno. L'onere supplementare a livello di amministrazione e di accertamenti è difficilmente stimabile. Considerati gli importi inferiori delle rendite e la frequenza più elevata dei cambiamenti, dovrebbe essere proporzionalmente maggiore rispetto a oggi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Con la revisione del sistema di rendite dell'AI prevista dalla Commissione della sicurezza sociale e della sanità del Consiglio nazionale (17.022), alcuni beneficiari riceveranno una rendita più elevata e altri subiranno perdite. Chiedo pertanto al Consiglio federale di rispondere alle domande seguenti:</p><p>1. Circa il 6 per cento dei beneficiari di una rendita AI percepisce oggi tre quarti di rendita e in futuro riceverà una rendita nettamente inferiore. Quante persone avranno effettivamente a disposizione un reddito inferiore a causa del sistema di rendite lineare, tenendo in particolare conto dei fattori seguenti:</p><p>a. diritto alle PC: persone le cui PC aumenteranno o che vi avranno diritto per la prima volta (con quali spese supplementari?);</p><p>b. persone con garanzia dei diritti acquisiti;</p><p>c. stima del numero di persone che compenseranno la perdita di rendita con un reddito da attività lucrativa grazie ai nuovi incentivi al lavoro?</p><p>2. Quante persone che non rientrano nei casi di cui ai punti 1a.-1c. hanno figli e sono dunque interessate da una riduzione che si moltiplicherebbe a causa della riduzione delle rendite per figli?</p><p>3. Quali ripercussioni avranno sulla regola contro la soprassicurazione prevista all'articolo 38bis LAI che stabilisce una riduzione delle rendite per figli:</p><p>a. il sistema di rendite lineare secondo la proposta della CSSS-N;</p><p>b. la riduzione delle rendite per figli secondo la proposta della CSSS-N?</p><p>c. Per quante persone si registrerà una diminuzione o la soppressione della riduzione grazie ad a. e per quante grazie a b.?</p><p>d. Per quante persone si registrerà una riduzione maggiore o deriverà per la prima volta una riduzione a causa di a. e per quante a causa di b.?</p><p>4. In che misura la prevista riduzione delle rendite per figli comporterà un trasferimento delle spese dall'AI alle PC? Cambierà qualcosa a questo proposito con la contemporanea introduzione del sistema di rendite lineare?</p><p>5. Attualmente le persone con un grado d'invalidità compreso tra il 25 e il 39 per cento non percepiscono alcuna rendita, pur subendo notevoli perdite finanziarie a causa della loro disabilità.</p><p>a. È possibile stimare quante persone presentano un grado d'invalidità compreso tra il 25 e il 39 per cento? Come è stimata la loro ripartizione tra uomini e donne?</p><p>b. Sono disponibili informazioni o stime sull'importo delle prestazioni dell'aiuto sociale percepite da queste persone?</p><p>c. A quanto ammonterebbero le spese dell'AI, se tutte queste persone, secondo la stima di cui alla domanda 5a., percepissero una rendita nel quadro di un sistema effettivamente lineare (grado d'invalidità uguale percentuale di rendita tra il 25 e il 39 per cento)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Chi è toccato dalla revisione Ulteriore sviluppo dell'AI in corso?"
    }
  ],
  "title": "Chi è toccato dalla revisione Ulteriore sviluppo dell'AI in corso?"
}