{
  "id": 20183224,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2287,
      "gender": "m",
      "id": 74,
      "name": "Eymann Christoph",
      "officialDenomination": "Eymann"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-05-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3224",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Rien n'incitera les universités cantonales à proposer des filières communes si ce n'est un encouragement financier de la Confédération. La qualité des filières de formation ne devra cependant pas en pâtir: l'excellence doit rester un objectif prioritaire. La situation devra en outre être acceptable pour le corps enseignant et les étudiants. Par ailleurs, il faudra veiller à ce que la réputation des différentes universités soit préservée. Les idées développées par Avenir Suisse concernant la politique en matière de hautes écoles et le financement de ces dernières pourraient être utiles. L'association swissuniversities et le SEFRI sont donc priés d'intégrer dans le prochain message FRI des instruments qui permettent de prévoir des coopérations qui soient financièrement intéressantes pour les cantons responsables de hautes écoles.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les hautes écoles bénéficient d'un haut degré d'autonomie, garantie par la législation, et c'est sous leur propre responsabilité et en accord avec la collectivité responsable qu'elles définissent leurs activités dans l'enseignement, la recherche et les services. L'autonomie recouvre aussi les décisions concernant la mise en commun de ressources, les coopérations ou la création de pôles de compétences. La Confédération ne possède pas de compétence générale pour imposer une répartition des tâches ou des coopérations entre les hautes écoles. Les hautes écoles se positionnent depuis toujours au croisement de la concurrence et de la coopération. Divers projets de coopération et de division du travail ont déjà été réalisés par le passé (par ex. le projet \"Arc lémanique\" consistant notamment à transférer la chimie, les mathématiques et la physique de l'UNIL à l'EPFL et de regrouper à Genève la pharmacie de l'UNIL et de l'UniGE; coopération Benefri). Ces coopérations et répartitions des tâches ont été incitées et soutenues par des contributions fédérales (contributions liées à des projets) selon l'ancienne loi sur l'aide aux universités (LAU). Sous la nouvelle loi du 30 septembre 2011 sur l'encouragement et la coordination des hautes écoles (LEHE), la Conférence suisse des hautes écoles (CSHE) a toujours à sa disposition l'instrument des contributions liées à des projets pour soutenir la réalisation de tâches présentant un intérêt pour l'ensemble du système des hautes écoles. Selon l'article 59 LEHE, ce soutien vise aussi des projets d'optimisation des coûts, tels que la création de centres de compétence ou la répartition des tâches entre les hautes écoles. Les projets de ce type sont aussi financés en vertu de la loi du 14 décembre 2012 sur l'encouragement de la recherche et de l'innovation (LERI). En apportant son soutien aux pôles de recherche nationaux (PRN), la Confédération renforce par exemple des domaines de recherche de portée stratégique moyennant l'établissement de pôles d'excellence, le soutien allant aussi à la concentration des forces et à la répartition des tâches entre les institutions.</p><p>2. Dans la perspective du message relatif à l'encouragement de la formation, de la recherche et de l'innovation durant les années 2021 à 2024, la CSHE arrêtera en 2019, sur proposition de la Conférence des recteurs des hautes écoles suisses (swissuniversities), une coordination de la politique des hautes écoles à l'échelle nationale et une répartition des tâches dans des domaines particulièrement onéreux. La CSHE a chargé swissuniversities, le 23 novembre 2017, de lui soumettre une proposition avant la fin 2018. Le cadre fixé par la CSHE pour cette proposition prévoit que swissuniversities démontre des possibilités de réforme des portefeuilles et de répartition de tâches entre les hautes écoles et les différents types de hautes écoles et fasse des propositions pour la mise en oeuvre. Les projets de cette nature peuvent notamment être soutenus par des contributions liées à des projets. De plus, swissuniversities devra se prononcer sur les besoins financiers pour les infrastructures communes (art. 47, al. 3, LEHE). Enfin, swissuniversities devra faire des propositions pour l'identification des domaines particulièrement onéreux et pour la répartition des tâches prévue dans ces domaines, sur la base d'indicateurs de coûts. La création de pôles d'excellence dans l'enseignement et la recherche vise à optimiser l'affectation des fonds publics tout en conservant, voire en relevant le niveau de qualité (art. 40 LEHE). Selon la LEHE, une collectivité responsable qui ne respecterait pas les décisions prises en matière de répartition des tâches dans les domaines particulièrement onéreux s'exposerait au risque d'une réduction, voire d'une suppression de la contribution fédérale (art. 40, al. 3, LEHE).</p><p>3. Avec les instruments spécifiques de la LEHE mentionnés plus haut ainsi que les instruments d'encouragement de la recherche, la Confédération a mis en place, dans son domaine de compétence, les conditions appropriées pour soutenir les hautes écoles, et les collectivités qui en sont responsables, dans la réalisation de projets de coopération et de répartition de tâches. Dès lors, c'est aux hautes écoles et aux collectivités responsables qu'il incombe d'utiliser au mieux le cadre ainsi fixé et de le compléter éventuellement par leurs propres mesures.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Pour diverses raisons, la pression s'accentue sur les dépenses publiques dans le domaine de la formation. L'offre des hautes écoles est répartie aujourd'hui entre 80 sites, sans compter les offres parallèles. Pour permettre aux partenaires du financement des hautes écoles (Confédération et cantons) d'optimiser les coûts, il faudra à l'avenir examiner davantage sous quelles formes les universités cantonales pourraient collaborer. La LEHE prévoit la possibilité, pour la Confédération, d'encourager - par des contributions liées à des projets - la création d'institutions soutenues conjointement par plusieurs hautes écoles. Jusqu'ici, seuls quelques centres de compétences régionaux ou nationaux et quelques filières communes ont été créés. A l'heure actuelle, rien ou presque ne peut motiver les différentes universités à envisager d'elles-mêmes une collaboration avec d'autres universités. La Confédération pourrait faire évoluer la situation en prévoyant des mesures incitatives supplémentaires dans le prochain message FRI.</p><p>Dans ce contexte, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Est-il prêt à encourager activement la coopération entre les universités cantonales?</p><p>2. Serait-il envisageable de prévoir dans le prochain message FRI une mesure d'encouragement supplémentaire sous la forme d'une aide financière visant à inciter les hautes écoles cantonales à proposer des filières de formation communes?</p><p>3. Selon le Conseil fédéral, existe-t-il d'autres moyens que les contributions liées à des projets au sens de l'article 59 LEHE pour encourager davantage la coopération entre les universités cantonales?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mesures incitatives de la Confédération permettant d'encourager la coopération entre les universités cantonales"
    }
  ],
  "title": "Mesures incitatives de la Confédération permettant d'encourager la coopération entre les universités cantonales"
}