{
  "id": 20181000,
  "updated": "2021-03-12T15:08:57Z",
  "additionalIndexing": "34;15;04;24",
  "affairType": {
    "abbreviation": "QU",
    "id": 19,
    "name": "Question urgente"
  },
  "author": {
    "councillor": {
      "code": 3080,
      "gender": "m",
      "id": 4164,
      "name": "Imark Christian",
      "officialDenomination": "Imark"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-03-01T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2018-03-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1519858800000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20183016,
      "priorityCode": "N",
      "shortId": "18.3016"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 3080,
        "gender": "m",
        "id": 4164,
        "name": "Imark Christian",
        "officialDenomination": "Imark"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "18.1000",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La Poste suisse est active en France sur le marché du transport de voyageurs depuis 2004. Rentable depuis 2012, Car postal France a réalisé dans les années 2015, 2016 et 2017 un bénéfice de près de 2 millions de francs. Dans le cadre de cette expansion en France, les sociétés concernées ont été dotées d'un minimum de fonds propres de 200 000 euros. Les pertes occasionnées au cours des premières années par les coûts de développement du marché ont par la suite été compensées par un abandon de créances de la Poste.</p><p>Le président du conseil d'administration a évoqué à plusieurs reprises les activités en France dans le cadre des entretiens qui ont lieu régulièrement avec le propriétaire.</p><p>2. La Poste suisse dispose d'un système de gestion des risques qui se base sur la norme ISO 31000. Dans le cadre de ce système, les risques sont prévus, gérés et font l'objet d'un compte rendu. Au niveau du conseil d'administration, le rapport semestriel sur les risques fait l'objet d'un examen préalable par le comité Audit/Risk/Compliance avant d'être traité par le conseil d'administration dans son ensemble.</p><p>Au sein de l'unité Car postal, comme dans les autres unités, des analyses de risques périodiques sont effectuées dans le cadre du processus semestriel de gestion des risques. Ces analyses sont réalisées par le gestionnaire des risques de l'unité Car postal, et portent tant sur l'unité elle-même que sur Car postal France. Les risques opérationnels et stratégiques sont prévus et évalués à cette occasion. Tous les six mois, les situations de risque de toutes les unités font l'objet d'un rapport agrégé remis au conseil d'administration de la Poste suisse.</p><p>Les variations escomptées par rapport à la planification financière stratégique sont également calculées dans le cadre du processus de gestion des risques. Cela permet de connaître l'influence de la situation de risque sur le résultat et les fonds propres de la Poste.</p><p>3. Les rapports succincts sur la réalisation des objectifs stratégiques de l'exercice écoulé résument les principaux constats et évaluations du Conseil fédéral. Dans le rapport succinct sur la réalisation des objectifs de la Poste pour 2016, il est indiqué que la rentabilité (marge EBIT) de la Poste à l'étranger, qui est de 5,7 pour cent, est encore nettement inférieure à celle du groupe qui est de 8,8 pour cent. Cependant, il y avait eu une légère augmentation par rapport à l'année précédente. Dans le cadre de son rapport détaillé aux Commissions de gestion et aux Commissions des finances, le Conseil fédéral a précisé qu'il attendait une augmentation de la rentabilité pour ce qui concerne les coopérations et les participations, en particulier à l'étranger.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans les objectifs stratégiques que le Conseil fédéral avait assignés à La Poste suisse SA pour les années 2013 à 2016 et dans ceux qu'il lui a assignés pour les années 2017 à 2020, il est écrit que la Poste peut poursuivre ses activités à l'étranger dans le secteur du trafic voyageurs à condition qu'une rentabilité durable soit garantie (ch. 2.5) et qu'elle doit disposer d'un système de gestion des risques à l'échelle de l'entreprise qui se base sur la norme ISO 31000 (ch. 2.7). Par ailleurs, le conseil d'administration doit veiller à la mise en oeuvre de ces objectifs stratégiques et établir un rapport en la matière à l'intention du Conseil fédéral (art. 7 al. 3 de la loi sur l'organisation de la Poste).</p><p>D'après les médias, l'entreprise Car postal France, qui est une filiale de la Poste suisse, a accumulé des dettes dépassant 40 millions d'euros, n'ayant réalisé un bénéfice opérationnel que dans trois exercices en l'espace de dix ans.</p><p>1. Dans son rapport sur la réalisation des objectifs stratégiques, le conseil d'administration de la Poste suisse a-t-il indiqué dans quelle mesure il garantit un rendement durable en France?</p><p>2. Qui a été chargé par le conseil d'administration de la Poste suisse de la gestion des risques en vertu de la norme ISO 31000? Cette personne s'est-elle exprimée à propos des risques de défaillance et des risques pertes dans l'entreprise Car postal France? Comment ces risques ont-ils été présentés dans la comptabilité?</p><p>3. Dans les rapports succincts 2016 qu'il a adressés aux Chambres fédérales en juillet 2017 à propos de l'atteinte des objectifs stratégiques des entités de la Confédération devenues autonomes, le Conseil fédéral mentionne, à propos de la Poste, l'extension du réseau de Car postal en France (A.4). Mais il ne dit rien sur le recouvrement des dettes de l'entreprise Car postal France, ni sur ses rendements (insuffisants). Pourquoi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Contrôle des objectifs stratégiques de la Poste"
    }
  ],
  "title": "Contrôle des objectifs stratégiques de la Poste"
}