{
  "id": 20184099,
  "updated": "2019-06-18T17:13:32Z",
  "additionalIndexing": "52;09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CEATE-CN",
      "id": 7,
      "name": "Commission de l'environnement, de l'aménagement du territoire et de l'énergie CN",
      "abbreviation1": "CEATE-CN",
      "abbreviation2": "CEATE",
      "committeeNumber": 7,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-10-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-03-11T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2019-06-18T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-02-27T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CEATE-CN",
            "id": 7,
            "name": "Commission de l'environnement, de l'aménagement du territoire et de l'énergie CN",
            "abbreviation1": "CEATE-CN",
            "abbreviation2": "CEATE",
            "committeeNumber": 7,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2018-10-30T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2787,
                    "gender": "m",
                    "id": 4085,
                    "name": "Vogler Karl",
                    "officialDenomination": "Vogler"
                  },
                  "faction": {
                    "abbreviation": "Groupe C",
                    "id": 3,
                    "name": "Groupe PDC"
                  },
                  "language": "de"
                },
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2710,
                    "gender": "f",
                    "id": 3907,
                    "name": "Thorens Goumaz Adèle",
                    "officialDenomination": "Thorens Goumaz"
                  },
                  "faction": {
                    "abbreviation": "G",
                    "id": 6,
                    "name": "Groupe des VERT-E-S"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "5016"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CEATE-CE",
            "id": 20,
            "name": "Commission de l'environnement, de l'aménagement du territoire et de l'énergie CE",
            "abbreviation1": "CEATE-CE",
            "abbreviation2": "CEATE",
            "committeeNumber": 20,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2018-10-30T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 3105,
                    "gender": "m",
                    "id": 4204,
                    "name": "Rieder Beat",
                    "officialDenomination": "Rieder"
                  },
                  "faction": {
                    "abbreviation": "Groupe C",
                    "id": 3,
                    "name": "Groupe PDC"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5018"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1540854000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1552258800000+0100)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1560808800000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CEATE-CN",
        "id": 7,
        "name": "Commission de l'environnement, de l'aménagement du territoire et de l'énergie CN",
        "abbreviation1": "CEATE-CN",
        "abbreviation2": "CEATE",
        "committeeNumber": 7,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "18.4099",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La Suisse est régulièrement touchée par des événements naturels majeurs. Une optimisation du système d'alerte, d'alarme et d'intervention permet de réduire considérablement l'ampleur des dommages. A la suite des crues de 2005, le Conseil fédéral a décidé d'analyser les lacunes relevées dans le processus d'alarme de dangers naturels à la lumière du projet Owarna et de les combler dans la mesure du possible. Selon le deuxième rapport de suivi Owarna du 17 avril 2018, la Suisse dispose actuellement d'un système d'alerte et d'alarme qui fonctionne bien. Pour maintenir et développer ce système, il faudra toutefois prendre des mesures supplémentaires. Par exemple, il serait possible, à l'avenir, de prévenir à long terme les dangers posés par les glissements de terrain ou les coulées de boue. La commission estime en outre qu'il est important de prendre des mesures s'agissant des prévisions de sécheresse: une sécheresse prolongée a des conséquences en particulier sur l'agriculture, sur l'approvisionnement en eau, sur l'énergie et sur la navigation. Selon la commission, il faut s'assurer de toute urgence que la Suisse dispose d'un système d'alerte moderne et adéquat afin de protéger la population et ses bases d'existence contre les dangers naturels. Des mesures de prévention, de précaution et d'intervention efficaces permettent d'éviter des décès et des dommages matériels potentiels ou tout au moins de limiter leur nombre ou leur étendue. En outre, les systèmes d'alerte et d'alarme contre les dangers naturels sont des instruments particulièrement efficaces du point de vue économique.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral a déjà reconnu à plusieurs reprises l'importance d'un système optimal d'alerte et d'alarme en cas de dangers naturels; c'est une tâche collective de la Confédération, des cantons et des communes. Ces dernières années, il a mis en place le projet Optimisation de l'alerte et de la transmission de l'alarme (Owarna) et dégagé des ressources humaines et financières importantes pour sa création et son fonctionnement. Le Conseil fédéral estime également qu'il est en principe judicieux de consolider et d'étendre cette structure afin de compléter les alertes en cas de mouvements de terrain et de mieux prendre en compte la numérisation.</p><p>Ces tâches supplémentaires exigeraient de nouvelles ressources en personnel de la Confédération, soit près de dix postes à plein temps. La situation météorologique extrême de l'été 2018 a également confirmé la nécessité des alertes en matière de sécheresse, une nouvelle tâche qui requerrait également des moyens additionnels. Or avant une telle entreprise, des vérifications approfondies avec les milieux directement concernés sont nécessaires et suivent actuellement leur cours.</p><p>Dans le cadre de la gestion globale des ressources humaines exigée par le Parlement pour freiner la croissance des dépenses de personnel, le Conseil fédéral a toutefois décidé, lors de la préparation du budget 2019, de reporter la consolidation et l'extension des systèmes d'alerte en faveur d'autres tâches considérées comme prioritaires (entre autres la restructuration du domaine de l'asile, l'obligation d'annoncer les emplois vacants, la maîtrise des coûts dans le secteur de la santé ou encore le secteur routier). Pour le budget 2020, le Conseil fédéral révisera l'ordre des priorités et inclura la consolidation et l'extension d'Owarna dans ses réflexions. Le Parlement aura ensuite la possibilité, dans le cadre de ses délibérations sur le budget et sur le plan financier, de décider des augmentations et des réductions de crédits, de déterminer les paramètres de planification financière, les objectifs, les indicateurs et les valeurs cibles ou de charger le Conseil fédéral de modifier le plan financier.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de prévoir les ressources financières et personnelles nécessaires pour maintenir et développer les systèmes d'alerte et de transmission de l'alarme en cas de dangers naturels. Les ressources doivent être affectées à la mise en oeuvre des mesures suivantes:</p><p>1. reconduction et renforcement de mesures existantes visant à consolider le système d'alerte suisse (exploitation d'un système de prévision et d'alerte sécurisé en cas de crise, mise au point d'une nouvelle génération d'alertes d'intempérie à l'intention d'une société mobile et numérisée);</p><p>2. introduction de nouvelles mesures visant à développer le système d'alerte suisse (élaboration d'alertes de sécheresse, élaboration d'alertes de risques de mouvement de terrain).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Prévoir des ressources pour maintenir et développer les systèmes d'alerte et de transmission de l'alarme en cas de dangers naturels"
    }
  ],
  "title": "Prévoir des ressources pour maintenir et développer les systèmes d'alerte et de transmission de l'alarme en cas de dangers naturels"
}