{
  "id": 20184248,
  "updated": "2019-03-22T11:59:14Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3009,
      "gender": "f",
      "id": 4109,
      "name": "Piller Carrard Valérie",
      "officialDenomination": "Piller Carrard"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-12-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2019-02-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544655600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4248",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Selon l'article 64 alinéa 7 lettre b de la loi fédérale sur l'assurance-maladie (LAMal; RS 832.10), aucune participation aux coûts ne peut être prélevée sur les prestations visées aux articles 25 et 25a LAMal qui sont fournies à partir de la treizième semaine de grossesse, pendant l'accouchement et jusqu'à huit semaines après l'accouchement. Cette disposition légale laisse une marge d'interprétation qui peut être considérée au sens large ou restreint. Dans le deuxième cas, seules les prestations générales en cas de maladie (art. 25 LAMal) et les prestations de soins en cas de maladie (art. 25a LAMal) sont exemptées de la participation aux coûts. Cela signifierait qu'en cas d'accident ou d'interruption de grossesse non punissable, les patientes devraient participer aux coûts à partir de la treizième semaine de grossesse. L'Office fédéral de la santé publique (OFSP), dans sa lettre d'information du 16 mars 2018 (Office fédéral de la santé publique OFSP&gt; Assurances &gt; Assurance-maladie &gt; Assureurs et surveillance &gt; Circulaires et lettres d'information &gt; Lettres d'information Suisse), a soutenu une interprétation large: conformément à l'article 64 alinéa 7 lettre b LAMal, les prestations en rapport avec les infirmités congénitales (art. 27 LAMal), les accidents (art. 28 LAMal) et les interruptions de grossesse non punissables (art. 30 LAMal) sont à prendre en compte, d'autant que ces prestations incluent toutes le renvoi à l'étendue des prestations en cas de maladie définies aux articles 25 et 25a LAMal. Il semble également problématique d'un point de vue juridique de faire une distinction entre les interruptions de grossesse réalisées après la 23e semaine de grossesse et celles effectuées entre la 13e et la 22e semaine. En effet, les interruptions de grossesse, les cas d'enfants mort-nés et les fausses couches survenus après la 23e semaine de grossesse sont assimilés à un accouchement au sens de la loi (cf. art. 105 al. 2 de l'ordonnance sur l'assurance-maladie [OAMal; RS 832.102]) et sont, selon l'article 64 alinéa 7 lettre a LAMal, exemptés de la participation aux coûts.</p><p>1.-3. Dans sa lettre d'information du 16 mars 2018, l'OFSP a expliqué aux assureurs-maladie comment interpréter les dispositions légales. Dans la pratique, il est toutefois apparu qu'ils appliquaient de différentes manières l'article 64 alinéa 7 lettre a LAMal. L'OFSP a donc dû clarifier certains aspects et est parvenu à la conclusion, au regard des différentes appréciations de la situation juridique dans la pratique et du manque de sécurité juridique, qu'il semble opportun de préciser la disposition légale en question. Fin 2019, le Conseil fédéral soumettra une proposition dans ce sens au Parlement.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Jusqu'à la fin février 2014, seules les prestations de femmes dont la grossesse se déroulait sans complications étaient exemptées de la participation aux coûts. Les complications étant en revanche considérées comme des maladies, elles étaient soumises à la participation aux coûts. Le 1er mars 2014 est entrée en vigueur une modification de la LAMAL adoptée par le Parlement prévoyant que les femmes ne paient plus aucune participation aux coûts (franchise, quote-part, contribution aux frais de séjour hospitalier) sur les prestations générales en cas de maladie, ni sur les soins en cas de maladie à partir de la treizième semaine de grossesse et jusqu'à huit semaines après l'accouchement. Le Conseil fédéral a édicté les dispositions d'exécution correspondantes dans l'ordonnance sur l'assurance-maladie (OAMal; RS 832.102) (cf. art. 104 al. 2 let. c et art. 105 OAMal).</p><p>Dans la pratique, ces nouvelles dispositions semblent mal appliquées, comme en témoigne notamment le cas d'une jeune femme signalé par l'\"Arcinfo\" le 29 novembre 2018. De manière plus générale, les directives contenues dans la lettre d'information de l'OFSP du 16 mars 2018 semblent être mal acceptées par certains assureurs-maladie, qui se montrent critiques vis-à-vis de ces directives et rechignent à les appliquer, avec pour conséquences que les femmes enceintes continuent à payer de leur poche pour des prestations qui devraient leur être remboursées.</p><p>Je prie donc le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Dans quelle mesure les directives de l'OFSP du 16 mars 2018 sont-elles respectées par les assureurs-maladie?</p><p>2. Que fait l'OFSP pour s'assurer du respect de ces directives?</p><p>3. Quelles sanctions sont prévues pour les assureurs-maladie n'appliquant pas les directives? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Participation aux coûts en cas de maternité. Réglementation toujours pas respectée par les assureurs?"
    }
  ],
  "title": "Participation aux coûts en cas de maternité. Réglementation toujours pas respectée par les assureurs?"
}