{
  "id": 20183429,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;08;04;2811;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2766,
      "gender": "f",
      "id": 4060,
      "name": "Schneeberger Daniela",
      "officialDenomination": "Schneeberger"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-05-31T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-08-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1527717600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3429",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Eidgenössische Zollverwaltung (EZV) ist das Sicherheits- und Kontrollorgan des Bundes an der Landesgrenze. Sie nimmt zahlreiche Aufgaben zum Schutz von Bevölkerung, Wirtschaft und Umwelt wahr. Die Bekämpfung der grenzüberschreitenden Kriminalität ist dabei von zentraler Bedeutung. Die EZV ist ausserdem gemäss Artikel 95 des Zollgesetzes verpflichtet, am Vollzug von über hundert nichtzollrechtlichen Erlassen mitzuwirken. Dazu gehören etwa der Kampf gegen den Drogenschmuggel, der Vollzug des Gesetzes gegen die Schwarzarbeit an der Landesgrenze oder die Gewährleistung, dass keine fahruntüchtigen Fahrzeuge und Lenker in die Schweiz einreisen.</p><p>1. Der Bundesrat ist sich der Bedeutung des Grenzwachtkorps (GWK) im Vollzug der beschriebenen Aufgaben bewusst und hat die vom Parlament bewilligten Aufstockungen umgesetzt. Mit den zur Verfügung stehenden Kreditmitteln gilt es haushälterisch umzugehen und eine vorausschauende Planung zu betreiben. Dringender Bedarf in anderen Politikbereichen in Verbindung mit der vom Parlament geforderten Plafonierung des Bundespersonals bei 35 000 Stellen hat den Bundesrat veranlasst, die Prioritäten im Personalbereich anders zu setzen. Er sieht kurzfristig keine Möglichkeit, eine substanzielle Anzahl Stellen abzubauen, um den Stellenbestand des GWK aufzustocken.</p><p>2. Die EZV schliesst keine Leistungsvereinbarungen mit den Kantonen ab. Die Kantonsvereinbarungen nach Artikel 97 des Zollgesetzes dienen dem Synergiegewinn. Sie enthalten die Delegation von Aufgaben durch die Kantone, die im Zusammenhang mit dem Vollzug nichtzollrechtlicher Erlasse des Bundes stehen. Wenn das GWK eine Übertretung feststellt, soll es den Fall im Sinne der Verfahrensökonomie wann immer möglich selbstständig erledigen, ohne dass es zusätzlich eine Kantonspolizei hinzuziehen muss. Dies verhindert Wartezeiten und Doppelspurigkeiten und liegt im Interesse beider Partner. Um noch mehr Transparenz zu schaffen, wird die EZV im Einvernehmen mit den betroffenen Kantonen bis Ende Jahr auf ihrer Homepage die Kantonsvereinbarungen nach Artikel 97 des Zollgesetzes publizieren, soweit nicht einsatztaktische Informationen betroffen sind. Ebenso wird sie eine Übersicht veröffentlichen, welche die Kompetenzen pro Kanton aufzeigt.</p><p>3./4. Kernaufgabe des GWK ist und bleibt der Schutz der Landesgrenze. Das Aufgabenportfolio der EZV, bestehend aus Zoll und uniformiertem, bewaffnetem GWK, beinhaltet folgende Bereiche: Erhebung von Abgaben (insbesondere Mehrwert-, Mineralölsteuer, Strassenverkehrs- und Nationalstrassenabgaben); Sicherheit und Migration (Bekämpfung von Kriminalität und illegaler Migration, Aufdeckung von Dokumentenfälschungen, Aufdeckung von verbotenem Handel mit Kriegsmaterial, Waffen, zivil und militärisch verwendbaren Gütern sowie explosionsgefährlichen Stoffen); Unterstützung des internationalen Handels (Umsetzung der Landwirtschaftspolitik, Bekämpfung von Fälschungen aufgrund des Immaterialgüterrechts); Schutz von Gesundheit und Umwelt (grenzsanitarische Kontrollen von Tieren und Pflanzen, Bekämpfung des illegalen Handels mit bedrohten Arten, Kulturgütern, Medikamenten und Abfällen). Hingegen gehört die Gewährleistung der Sicherheit auf dem Areal von Bahnhöfen nicht zu den Aufgaben des GWK. Bei der Kontrolle von Obdachlosen handelte es sich um Einzelfälle an der Grenze zum französischen Sektor des Bahnhofs Basel, bei denen sofort korrigierend eingegriffen wurde.</p><p>5. Das GWK nimmt seine Rolle im Sicherheitsverbund Schweiz in Absprache mit den Kantonen und oft auch auf ihr ausdrückliches Ansuchen hin wahr. Der Bundesrat hat keine Hinweise darauf, dass die Kantone wünschen, Kompetenzen an den Bund abzutreten, welche die kantonale Polizeihoheit tangieren würden. Überdies wären verfassungsrechtliche Grenzen zu respektieren. Der Bundesrat ist aber der Ansicht, dass es kaum zu rechtfertigen wäre, wenn das GWK keine Synergien mit anderen Blaulichtorganisationen suchen würde.</p><p>6. Als Sicherheitsorgan an der Grenze verfügt das GWK über den grossen Vorteil, dass es in einem einzigen Prozess gleichzeitig zoll- und sicherheitspolizeiliche Kontrollen sowie Kontrollen im Migrationsbereich durchführen kann. Da das Ergebnis einer Kontrolle nie von vornherein feststeht, wird die Statistik nicht nach zeitlichem Aufwand erhoben. Das GWK hat im Jahr 2017 35 292 Fälle aufgrund der Vereinbarungen mit den Kantonen direkt erledigt. Das entspricht rund 17 Fällen pro Grenzwächter.</p><p>7./8. Das GWK hat im Jahr 2017 unter anderem 25 777 ausgeschriebene Personen und 2395 Personen, die mit einem Einreiseverbot belegt waren, angehalten. Daneben hat es 3158 verbotene Waffen eingezogen und 27 300 Personen mit rechtswidrigem Aufenthalt aufgegriffen. Die Aufgriffszahlen sind in den letzten Jahren kontinuierlich gestiegen. Der Bundesrat sieht keinerlei Hinweise, wonach das GWK falsch eingesetzt oder nicht ausgelastet wäre.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Sorgen der Grenzkantone sind ernst zu nehmen. Seit Jahren setzen sich insbesondere die Parlamentarierinnen und Parlamentarier aus den Grenzkantonen für die Aufstockung des GWK mit Vehemenz ein. Es wurden mit 21 Kantonen Verträge abgeschlossen, die Aufgaben von Kantonspolizeien an die Grenzwächter übertragen, - nicht nur mit Grenz-, sondern auch mit Binnenkantonen. Es werden vom GWK immer mehr Polizeiarbeiten erledigt, die nichts mit dem Grenzschutz zu tun haben, wie z. B. die Gewährleistung der Sicherheit auf dem Areal von Bahnhöfen, die routinemässige Kontrolle Obdachloser. Daneben werden aber auch Ordnungsbussen erstellt, Alkoholkontrollen und Schwarzarbeitskontrollen durchgeführt und Drogendelikte geahndet. Dies entspricht nicht der Erwartung der Bevölkerung, die sich mit Kriminaltourismus und illegaler Einwanderung konfrontiert sieht und erwartet, dass das GWK hier einschreitet. Dies betont auch der Grenzwachtkommandant, der klar sagt, dass der Schwerpunkt in der Bekämpfung der grenzüberschreitenden Kriminalität liegen muss. </p><p>Aus Sicht der Bevölkerung gibt es einen klaren Widerspruch zwischen den Aufgaben des GWK, den Erwartungen an das GWK, den Aussagen des Kommandanten und der Forderung des Parlamentes nach einer Aufstockung des Korps.</p><p>Zur Klärung der Situation bitte ich dazu den Bundesrat um Beantwortung folgender Fragen:</p><p>1. Wieso nimmt er die durch das Parlament geforderte Aufstockung nicht ernst?</p><p>2. Wie beurteilt er die Leistungsvereinbarungen mit den Kantonen vor dem beschriebenen Hintergrund?</p><p>3. Wie definiert er den Auftrag und die Aufgaben des GWK? </p><p>4. Was gehört zu den Kernaufgaben des GWK und was nicht?</p><p>5. Wie beurteilt er die Tatsache, dass polizeiliche Aufgaben die Ressourcen des GWK am falschen Ort binden, und wie wird diese unsinnige Verteuerung des Systems künftig eingestellt? </p><p>6. Wie viel Prozent der Stunden-Aufwände des GWK sind polizeilicher Natur?</p><p>7. Inwiefern stellt er künftig sicher, dass die Aufgaben der Bekämpfung des grenzüberschreitenden Kriminaltourismus und der illegalen Einwanderung in den Grenzkantonen wieder durch das GWK adressiert werden? Ist eine klare Weisung geplant?</p><p>8. Der Ärger in der Bevölkerung ist gross, denn wenn das GWK sich um polizeiliche Aufgaben kümmert, ist es entweder unterlastet oder falsch eingesetzt. Welche Aussage ist zutreffend?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Der Kommandant der Grenzwache braucht klare Anweisungen der Politik. Unsicherheit und Unzufriedenheit in der Bevölkerung wachsen"
    }
  ],
  "title": "Der Kommandant der Grenzwache braucht klare Anweisungen der Politik. Unsicherheit und Unzufriedenheit in der Bevölkerung wachsen"
}