{
  "id": 20183578,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2776,
      "gender": "m",
      "id": 4072,
      "name": "Regazzi Fabio",
      "officialDenomination": "Regazzi"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-08-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528927200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3578",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das Bundesstrafgericht hat im März 2016 drei Iraker wegen Unterstützung der Terrororganisation Islamischer Staat verurteilt. Die drei Männer wurden aber nicht nach Irak ausgeschafft, da dieser als gefährliches Land gilt. Der Bundesrat hat darauf verzichtet, das Abkommen über die Rechtsstellung der Flüchtlinge (SR 0.142.30, Art. 33) oder das Asylgesetz (Art. 5 Abs. 2) anzuwenden, die Ausnahmen vom Rückschiebungsverbot vorsehen. Er gewichtet Artikel 25 Absatz 3 der Bundesverfassung stärker, wonach niemand in einen Staat ausgeschafft werden darf, in dem ihm Folter oder eine andere Art grausamer und unmenschlicher Behandlung oder Bestrafung droht (vgl. Antwort auf die Motion 16.3982). Kürzlich hat das SEM hingegen die Wegweisung eines irakischen Kurden verfügt, der seit über zehn Jahren unbescholten in Bellinzona lebt, dort perfekt integriert ist und auch gearbeitet hat, bis ihm dies durch die Wegweisungsverfügung verunmöglicht wurde. Die örtliche Bevölkerung hat über 5000 Unterschriften gegen diesen Entscheid gesammelt. Leider gibt es weitere Fälle von integrierten Asylsuchenden in der ganzen Schweiz, die das gleiche Schicksal erleiden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Eingangs hält der Bundesrat fest, dass er aus Gründen des Daten- und Persönlichkeitsschutzes zu Einzelfällen keine Stellung nehmen kann.</p><p>1. Das zuständige Staatssekretariat für Migration (SEM) prüft jedes Asylgesuch individuell und sorgfältig. Ist eine Person an Leib und Leben gefährdet, wird ihr Schutz gewährt. Alleine die Zugehörigkeit zur ethnischen Gruppe der Kurden führt jedoch nicht zur Gewährung von Schutz (vgl. Antwort 4./5.).</p><p>2./3. Das Rückschiebungsverbot ist verfassungs- und konventionsrechtlich gewährleistet: So ist das flüchtlingsrechtliche Rückschiebungsverbot, d. h. der Schutz von Flüchtlingen vor Ausschaffung in einen \"Verfolgerstaat\", in Artikel 25 Absatz 2 der Bundesverfassung (BV) und in Artikel 33 Ziffer 1 der Flüchtlingskonvention (FK; SR 0.142.30) verankert. Das menschenrechtliche Rückschiebungsverbot, gemäss welchem keine Person in einen Staat ausgeschafft werden darf, in dem ihr Folter oder eine andere Art grausamer oder unmenschlicher Behandlung droht, wird durch Artikel 25 Absatz 3 BV und Artikel 3 der Europäischen Menschenrechtskonvention (EMRK; SR 0.101) garantiert. Zwar kennen die Flüchtlingskonvention und das Asylgesetz (AsylG; SR 142.31) bei einer Gefährdung der Sicherheit der Schweiz oder bei Gemeingefährlichkeit Ausnahmen vom flüchtlingsrechtlichen Rückschiebungsverbot. Ausnahmslos gilt indessen das menschenrechtliche (absolute) Rückschiebungsverbot (vgl. Motion Regazzi 16.3982 vom 13. Dezember 2016; Interpellation Keller Peter 15.4179 vom 17. Dezember 2015). Die zuständigen Behörden haben das menschenrechtliche Rückschiebungsverbot demnach selbst dann zu beachten, wenn von der Person eine Gefahr für die Sicherheit der Schweiz ausgeht. Hingegen führen ein längerer Aufenthalt in der Schweiz oder eine fortgeschrittene Integration nicht zu einer Schutzbedürftigkeit im obengenannten Sinn (vgl. Antwort 1.). Solche Faktoren sind vielmehr Kriterien für die sogenannte Härtefallregelung. In diesem Sinne liegt kein Widerspruch bei den vom Interpellanten erwähnten Fällen vor.</p><p>4./5. Das SEM prüft die Situation in Irak laufend und wertet Berichte von Uno-Organisationen, internationalen Menschenrechtsorganisationen und weiteren vertrauenswürdigen Quellen aus. Zusätzlich unterhält das SEM einen regen Austausch mit bundesverwaltungsinternen sowie -externen Irak-Experten, Migrationsämtern anderer europäischer Staaten sowie mit dem Europäischen Unterstützungsbüro für Asylfragen (Easo). Die so gewonnenen Erkenntnisse fliessen in die Beurteilung der Asylgesuche von irakischen Kurden und Kurdinnen ein. Gelangt das SEM im Einzelfall zum Schluss, dass eine Person kurdischer Herkunft aus Irak Verfolgung zu befürchten hat, erhält diese in der Schweiz Schutz. Hingegen kommt das SEM unter Berücksichtigung der Rechtsprechung des Bundesverwaltungsgerichtes zum Schluss, dass der Wegweisungsvollzug in die Autonome Region Kurdistan grundsätzlich zulässig und zumutbar ist. Bei der Beurteilung der Zumutbarkeit wird der Verletzlichkeit namentlich von alleinstehenden Frauen, kranken Personen und allein reisenden Kindern besondere Beachtung geschenkt.</p><p>Bei den Reisehinweisen des Eidgenössischen Departementes für auswärtige Angelegenheiten (EDA) handelt es sich um Empfehlungen, welche in erster Linie als Informationsquelle für Reisezwecke dienen. Während die Reisehinweise Reisende aus der Schweiz in genereller Form informieren, wird der Wegweisungsvollzug von irakischen Staatsangehörigen, deren Asylgesuch abgelehnt wurde, vom SEM einzelfallbezogen geprüft.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich frage den Bundesrat:</p><p>1. Warum wird Artikel 25 Absatz 3 der Bundesverfassung, der die Ausschaffung von drei irakischen Dschihadisten verhindert, nicht auch auf die anderen irakischen Asylsuchenden angewendet? Unter diesen sind auch Kurdinnen und Kurden, die vor Verfolgung geflüchtet sind.</p><p>2. Wie erklärt der Bundesrat den Widerspruch zwischen dem Entscheid, die drei wegen Dschihadismus verurteilten Iraker nicht auszuschaffen, und der Anordnung, unbescholtene und gut integrierte irakische Asylsuchende wegzuweisen?</p><p>3. Ist er nicht der Ansicht, dass ein solcher Entscheid die Flüchtlinge bestraft, die sich bei uns integrieren, hier arbeiten und wirtschaftliche Unabhängigkeit erreichen, während das kriminelle Verhalten all derer gefördert wird, die unsere Sicherheit gefährden, unsere demokratischen Werte verachten und sich von der Gemeinschaft aushalten lassen?</p><p>4. Gestützt auf welche Kriterien hat das Staatssekretariat für Migration (SEM) entschieden, den Iraker kurdischer Herkunft nach Irak - der als sicheres Land eingestuft wurde - wegzuweisen, während das Eidgenössische Departement für auswärtige Angelegenheiten dieselbe Region für unsicher hält und Schweizerinnen und Schweizern von Reisen dorthin, einschliesslich in die Region Kurdistan, abrät (<a  href=\"https://www.eda.admin.ch/countries/iraq/de/home/reisehinweise/vor-ort.html\">https://www.eda.admin.ch/countries/iraq/de/home/reisehinweise/vor-ort.html</a>)?</p><p>5. Muss man daraus etwa schliessen, dass Irak für die verfolgten Kurdinnen und Kurden ein sicherer Staat geworden ist, für Schweizerinnen und Schweizer aber weiterhin gefährlich ist? Falls ja, wie kann das sein und aufgrund welcher konkreten Informationen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Die Praxis des Bundesrates belohnt das kriminelle Verhalten der Dschihadisten und bestraft integrierte Flüchtlinge"
    }
  ],
  "title": "Die Praxis des Bundesrates belohnt das kriminelle Verhalten der Dschihadisten und bestraft integrierte Flüchtlinge"
}