{
  "id": 20184301,
  "updated": "2020-07-03T12:19:25Z",
  "additionalIndexing": "08;32",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2728,
      "gender": "m",
      "id": 3931,
      "name": "Weibel Thomas",
      "officialDenomination": "Weibel"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-06-15T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": null,
            "date": "2020-06-15T00:00:00Z",
            "text": "Dans le cadre de l'examen de l'objet 20.033.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2019-02-20T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1592172000000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2762,
        "gender": "f",
        "id": 4058,
        "name": "Badran Jacqueline",
        "officialDenomination": "Badran Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4301",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Plus que jamais, les avancées technologiques permettent de collecter et d'analyser les données de manière plus simple et plus rapide et à moindre coût. Grâce à de nouvelles méthodes scientifiques, il est par ailleurs possible d'évaluer de manière plus fiable les projets qui mettent en oeuvre la politique en matière de développement. Le nombre des études d'efficacité va croissant et leurs résultats contribuent à soutenir les efforts de la Suisse dans ce domaine.</p><p>D'autre pays, notamment la Grande-Bretagne depuis 2011, mais aussi les Etats-Unis ou encore l'Allemagne, qui a par exemple créé un Institut d'évaluation (Deutsches Evaluationsinstitut), adoptent également des approches fondées sur des bases scientifiques et factuelles.</p><p>La DDC et le SECO ont également fait de bonnes expériences, notamment en lançant un concours intitulé Impact Award destiné à promouvoir les études d'efficacité à l'intention des ONG, une étude d'efficacité étant en préparation dans le domaine de la formation. La DDC a par ailleurs analysé, en collaboration avec le Centre pour le développement et la coopération de l'Ecole polytechnique fédérale de Zurich, dans quelle mesure ses projets utilisent les résultats de la recherche scientifique; les recommandations qu'elle a émises fournissent un instrument utile à l'optimisation de la coopération au développement.</p><p>Il convient aujourd'hui d'exploiter pleinement les ressources croissantes offertes par les approches fondées sur des bases factuelles, afin d'améliorer la planification stratégique et la hiérarchisation des projets en les intégrant systématiquement dans les processus opérationnels. Il s'agit d'autre part de réaliser des études d'efficacité sérieuses dans les principaux domaines d'action de la coopération au développement (formation professionnelle et migration notamment) et d'en tirer parti à l'échelon stratégique. Il est essentiel de libérer les moyens nécessaires à la formation et au perfectionnement internes et à la communication, aussi bien interne qu'externe (partenaires, milieux scientifiques, etc.). Précisons que ces moyens ne doivent pas être obtenus par un budget supplémentaire mais par une réorientation des ressources.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral partage l'avis de l'auteur du postulat, selon lequel la coopération internationale (CI) de la Suisse doit davantage se fonder sur les résultats d'études scientifiques. Ceux-ci sont utiles tant pour planifier les projets que pour tirer des leçons des échecs et pour atteindre les objectifs. C'est pourquoi le Conseil fédéral a l'intention d'encourager les approches fondées sur des bases factuelles dans le cadre du message sur la coopération internationale 2021-2024.</p><p>Il considère qu'un suivi consciencieux des projets en matière de CI, complété par des évaluations indépendantes et des études scientifiques relatives à leurs effets, constitue une base appropriée pour les décisions stratégiques. Les études scientifiques portant spécifiquement sur l'efficacité des projets visent à vérifier si l'objectif visé a pu être atteint grâce à l'intervention concernée ou en raison d'autres facteurs. Il s'agit également d'analyser le lien de causalité entre l'intervention dans le domaine de la CI et le résultat mesuré. De telles études se penchent par exemple sur la question de savoir si l'amélioration des perspectives professionnelles de certains jeunes s'explique par le soutien apporté par la Suisse aux \"écoles de la deuxième chance\". Elles sont en outre utiles pour comparer le rapport coût-efficacité de différentes mesures de développement. Par contre, elles nécessitent un suivi scientifique des projets sur toute leur durée, ce qui accroît les coûts de ces derniers. Le fait de mener ses propres études scientifiques se justifie plus particulièrement lorsqu'aucune situation de départ similaire n'a encore fait l'objet d'autres études. Le Conseil fédéral estime que la mesure des effets selon une approche scientifique constitue un instrument indispensable qui, lorsqu'une évaluation coûts-bénéfices aboutit à un résultat positif, est utilisé pour évaluer la qualité et l'efficacité des interventions dans le domaine de la CI en vue de définir les meilleures stratégies.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En vue de l'élaboration du message sur la coopération internationale 2021-2024, le Conseil fédéral est chargé d'examiner comment des analyses factuelles et des études d'efficacité peuvent être systématiquement utilisées à des fins de planification stratégique et de hiérarchisation des projets ainsi que de formation et de perfectionnement internes.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Coopération internationale. Approches fondées sur des bases factuelles et études d'efficacité"
    }
  ],
  "title": "Coopération internationale. Approches fondées sur des bases factuelles et études d'efficacité"
}