{
  "id": 20184294,
  "updated": "2020-12-14T19:25:46Z",
  "additionalIndexing": "2841;10",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3058,
      "gender": "f",
      "id": 4184,
      "name": "Arslan Sibel",
      "officialDenomination": "Arslan"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-12-14T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-02-13T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1607900400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3115,
        "gender": "m",
        "id": 4214,
        "name": "Gugger Niklaus-Samuel",
        "officialDenomination": "Gugger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4294",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der sogenannte Implantateskandal hat deutlich gezeigt, dass die Patientensicherheit in der Schweiz bei Implantationen heute nur beschränkt gewährleistet ist. Ein obligatorisches, umfassendes Implantatregister kann diesem Umstand Abhilfe schaffen, wie die Erfahrung im Ausland zeigt. In der Schweiz bestehen heute nur in einzelnen Spitälern und/oder gewissen Sektoren auf freiwilliger Basis Implantatregister, so das schweizerische Implantatregister Siris für künstliche Knie- und Hüftgelenke. Die EU hat in der Verordnung (EU) 2017/745 des Europäischen Parlamentes und des Rates vom 5. April 2017 über Medizinprodukte vorgesehen, dass die EU-Mitgliedstaaten Massnahmen zur Förderung entsprechender Register ergreifen sollen. Da diese EU-Verordnung in der Schweiz bereits Anwendung bei der Zertifizierung von Medizinalprodukten findet, ist es nur folgerichtig, auch weitere Bestimmungen wie die Einführung eines Implantatregisters umzusetzen. Allerdings genügen die EU-Vorschriften nicht in allen Bereichen den schweizerischen Anforderungen. So sind die Patientenorientiertheit und die Nachverfolgbarkeit der Implantate nicht klar geregelt. So ist es wichtig zu wissen, welches Alter ein Patient hat und welche Auswirkungen das Implantat auf seine Berufsausübung und seinen Alltag hat. Ebenso wichtig ist es, dass Komplikationen mit dem Implantat zeitnah und lückenlos aufgezeichnet werden. Auch ist in der EU-Verordnung nicht festgeschrieben, dass alle Implantate erfasst werden müssen. Die Mitgliedstaaten können im Einzelfall entscheiden, ob ein Produkt in den Geltungsbereich dieser Verordnung fällt oder nicht. Einzelne EU-Mitgliedstaaten kennen strengere Auflagen. Eine schweizerische Lösung kann deshalb EU-kompatibel sein und gleichzeitig weiter gehende Vorgaben machen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist sich der Problematik von fehlerhaften Implantaten bewusst und anerkennt den notwendigen Handlungsbedarf. Mit der am 30. November 2018 vom Bundesrat verabschiedeten Botschaft zur neuen Medizinprodukte-Regulierung (BBl 2019 1) soll die Sicherheit und Qualität der Medizinprodukte in der Schweiz massgeblich verbessert werden. Die Änderungen sind umfassend und betreffen alle involvierten Akteure entlang des Lebenszyklus von Medizinprodukten.</p><p>Bezugnehmend auf die Anliegen der Motionärin ist zukünftig eine stark erweiterte Anbindung der Schweiz an die Europäische Datenbank für Medizinprodukte (Eudamed) vorgesehen. Auf diese hat die Schweiz dank des Abkommens Schweiz-EU über die gegenseitige Anerkennung von Konformitätsbewertungen (Mutual Recognition Agreement, MRA; SR 0.946.526.81) Zugriff. Zudem ermöglicht das Abkommen Swissmedic die Teilnahme am europäischen Marktüberwachungssystem. Eudamed wird die im Wortlaut der Motion formulierte Zielsetzung der Verbesserung der Sicherheit von Implantaten und der medizinischen Versorgung bei Implantationen massgeblich unterstützen.</p><p>So werden sich zukünftig die Wirtschaftsakteure in Eudamed registrieren müssen. Medizinprodukte sollen mit einer eindeutigen Produktidentifikationsnummer (UDI) in der Datenbank erfasst werden. Weiter soll Patientinnen und Patienten, denen ein Medizinprodukt implantiert wird, ein Implantationsausweis mit allen notwendigen Angaben zur Produktidentifikation abgegeben werden (u. a. Identifikationsnummer, Produktname und Anschrift des Herstellers). Mit diesen Änderungen wird die Rückverfolgbarkeit bei Implantaten deutlich verbessert. Zudem wird Eudamed den Vorteil haben, dass in der Datenbank systematisch erhobene Datengrundlagen aus ganz Europa verfügbar sein werden (u. a. Sicherheitsberichte, Kurzberichte über die Sicherheit und zur klinischen Leistung und Meldungen über schwerwiegende Vorkommnisse und Sicherheitskorrekturmassnahmen). Diese werden teilweise der Öffentlichkeit zugänglich sein.</p><p>Der Bundesrat erachtet ein patientenorientiertes Register für alle Implantate in Anbetracht der Verbesserungen durch die neue Medizinprodukte-Regulierung wie auch aufgrund weiterer Massnahmen zur Qualitätssicherung als nicht angezeigt. So gewährleisten die Tarifpartner die Qualität medizinischer Leistungen unter anderem, indem das Siris-Register für Hüft- und Kniegelenkprothesen Bestandteil des ANQ-Messplans (Nationaler Verein für Qualitätsentwicklung in Spitälern und Kliniken) ist. Der ANQ-Messplan ist für Spitäler, die dem Nationalen Qualitätsvertrag beigetreten sind, verpflichtend. Weiter stärkt die KVG-Revision zur Stärkung von Qualität und Wirtschaftlichkeit vom 4. Dezember 2015 (BBl 2016 257) die Qualitätsbemühungen in struktureller, organisatorischer und finanzieller Hinsicht.</p><p>Der Bundesrat hat zudem bereits in seiner Antwort zur Motion 12.3080 mit dem Hinweis auf die Umsetzungsschwierigkeiten und die hohen Kosten die Schaffung eines umfassenden patientenorientierten Implantatregisters abgelehnt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, im Bundesgesetz über Arzneimittel und Medizinprodukte (HMG) ein obligatorisches, nationales und EU-kompatibles Implantatregister einzuführen mit dem Ziel, die Sicherheit von Implantaten und die medizinische Versorgung bei Implantationen zu verbessern. Sämtliche in der Schweiz verwendeten Implantate müssen eingetragen werden. Das Register muss patientenorientiert sein, und die Nachverfolgbarkeit der Implantate muss gewährleistet sein. Zudem muss es in der Schweiz unter schweizerischer Aufsicht geführt werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Einführung eines schweizerischen Implantatregisters"
    }
  ],
  "title": "Einführung eines schweizerischen Implantatregisters"
}