{
  "id": 20183339,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3055,
      "gender": "m",
      "id": 4154,
      "name": "Addor Jean-Luc",
      "officialDenomination": "Addor"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-05-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3339",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans un communiqué de presse du 9 janvier 2018, la Banque nationale suisse a déclaré s'attendre à un bénéfice de 54 milliards de francs pour l'exercice 2017.</p><p>A teneur de l'article 99 alinéa 4 de la Constitution fédérale, la Banque nationale verse au moins deux tiers de son bénéfice net aux cantons. Selon l'article 31 de la loi sur la Banque nationale (LBN), sur le bénéfice porté au bilan, un dividende représentant au maximum 6 pour cent du capital-actions est versé (al. 1). Par ailleurs, la part du bénéfice qui dépasse le dividende revient pour un tiers à la Confédération et pour deux tiers aux cantons. La loi prévoit en outre que le Département fédéral des finances (DFF) et la BNS doivent convenir pour une période donnée du montant annuel du bénéfice versé à la Confédération et aux cantons, dans le but d'assurer une répartition constante à moyen terme. Finalement, la Convention du 9 novembre 2016 entre le DFF et la BNS - valable pour la période 2016 à 2020 - stipule que le montant maximum qui puisse être distribué est de 2 milliards (ch. 3 et 7).</p><p>En clair, sur les 54 milliards de bénéfice de la BNS en 2017, les cantons devraient obtenir seulement 1,33 milliard de francs, montant qui semble très inférieur à ce que prévoit l'article 99 alinéa 3 de la Constitution fédérale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral estime que la répartition des bénéfices de la BNS est conforme à la Constitution. Selon cette dernière (art. 99, al. 3, Cst.), la BNS doit constituer, à partir de ses revenus, des réserves monétaires suffisantes. C'est ce qu'elle fait par le biais de l'attribution à la provision pour réserves monétaires. La provision pour réserves monétaires a une fonction de réserve générale et sert ainsi de fonds propres. Elle fait office de volant de sécurité pour tous les types de risques de pertes encourus par la BNS. Le montant attribué à cette provision est défini selon l'évolution de l'économie suisse et les risques de marché pesant sur le bilan de la BNS. Ainsi, pour l'exercice 2017, sur le résultat de l'exercice de 54 milliards, un montant de 5 milliards a été versé dans la provision pour réserves monétaires, ce qui porte le bénéfice annuel redistribuable à 49 milliards. Celui-ci ne correspond toutefois pas au montant annuel distribué à la Confédération et aux cantons, car cette distribution se fait selon une répartition constante sur plusieurs années.</p><p>La loi sur la banque nationale (art. 31, al. 2, LBN) prévoit que la part du bénéfice qui dépasse le dividende revienne pour un tiers à la Confédération et pour deux tiers aux cantons et que ces versements aux cantons et à la Confédération soient constants à moyen terme. Le Département fédéral des finances (DFF) et la BNS conviennent, pour une période donnée, du montant annuel du bénéfice distribué (art. 31 al. 2, LBN). Aux termes de la convention, les versements font l'objet d'un lissage sur plusieurs années. A cet effet, une réserve pour distributions futures figure au bilan de la BNS. La réserve pour distributions futures joue en la matière le rôle important d'amortisseur, car les résultats de la BNS peuvent fortement fluctuer, tant dans le négatif que dans le positif, comme on l'a vu ces dernières années. Selon la convention du 9 novembre 2016 entre le DFF et la BNS concernant la distribution du bénéfice pour les exercices 2016 à 2020, la BNS distribue 1 milliard à la Confédération (1/3) et aux cantons (2/3) si la réserve pour distribution future ne devient pas négative après l'affectation du bénéfice. Ce versement peut même atteindre 2 milliards si le solde de la réserve après affectation du bénéfice dépasse 20 milliards. La part non distribuée du bénéfice alimente la réserve pour distributions futures.</p><p>Les collectivités publiques ont reçu 1,7 milliard après l'exercice 2016 (1,15 milliard pour les cantons) et recevront 2 milliards après l'exercice 2017 (1,33 milliard pour les cantons). Le solde de la réserve pour distributions futures s'inscrira alors à plus de 67 milliards. Pour autant que ces bénéfices subsistent - au moins en partie - dans les années futures, autrement dit s'ils ne sont pas entièrement compensés par des pertes à venir, ils seront distribués selon les mêmes modalités, et ce en pleine conformité avec la Constitution et la LBN. La réserve pour distributions futures aura alors joué dans ce cas son rôle d'amortisseur, en permettant des versements aux cantons et à la Confédération plus constants dans le temps.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral estime-t-il que la répartition des bénéfices de la Banque nationale suisse (BNS), telle que prévue par cette dernière institution, est conforme à la Constitution?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Bénéfice de la Banque nationale suisse. Répartition conforme à la Constitution?"
    }
  ],
  "title": "Bénéfice de la Banque nationale suisse. Répartition conforme à la Constitution?"
}