{
  "id": 20181091,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;2446;44;1231",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3063,
      "gender": "m",
      "id": 4157,
      "name": "Bühler Manfred",
      "officialDenomination": "Bühler"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-12-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2019-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544655600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1550012400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-02-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3063,
        "gender": "m",
        "id": 4157,
        "name": "Bühler Manfred",
        "officialDenomination": "Bühler"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "18.1091",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'accord du 11 avril 1983 conclu entre, d'une part, les cantons de Berne, Soleure, Bâle-Ville, Bâle-Campagne, Vaud, Valais, Neuchâtel et Jura, représentés par le Conseil fédéral, et, d'autre part, la France, prévoit le versement d'une compensation équivalent à 4,5 pour cent de la masse totale des rémunérations brutes annuelles des travailleurs frontaliers. Il ne contient pas de délai durant lequel l'Etat de résidence des frontaliers doit s'acquitter du versement compensatoire. Par échange de lettres des 25 avril et 8 juin 1984, la Suisse et la France ont convenu notamment que le Département fédéral des finances devrait communiquer le montant de la compensation au Ministère français des finances jusqu'au 30 avril et que le versement à opérer par la France serait libellé en francs suisses et effectué jusqu'au 30 juin de l'année qui suit l'année concernée. Pour 2017, le montant de la compensation entre les cantons se répartit comme suit : Berne 7 033 260 francs, Soleure 4 392 182 francs, Bâle-Ville 73 967 634 francs, Bâle-Campagne 44 726 314 francs, Vaud 112 122 673 francs, Valais 4 760 616 francs, Neuchâtel 42 480 713 francs et Jura 24 968 391 francs.</p><p>2. Les montants ont été versés le 19 décembre 2018.</p><p>3. En 2018, la Confédération est intervenue à plusieurs reprises auprès de la France afin que le paiement soit effectué : </p><p>- 2 mai 2018: lettre de l'Administration fédérale des finances (AFF) à la Direction générale des Finances publiques françaises lui demandant de payer le montant de 314 451 783 francs au titre de 2017 jusqu'au 30 juin 2018;</p><p>- 23 août, 19 octobre et 20 novembre 2018: lettres et courriels de rappel de l'AFF et du Secrétariat d'Etat aux questions financières internationales (SFI);</p><p>- 17 octobre, 14 novembre, 3 et 12 décembre 2018: rappels lors d'entretiens à haut niveau hiérarchique de la part du DFAE et du SFI.</p><p>4. Le retard de paiement est expliqué par la longueur du circuit administratif français, lors duquel des vérifications sont effectuées. Selon les explications françaises, le résultat de l'agrégation des salaires déclarés par les frontaliers résidents de France est considérablement inférieur au montant total des rémunérations brutes communiqué par la Suisse.</p><p>5. L'accord du 11 avril 1983 ne prévoit pas la possibilité de facturer des intérêts moratoires.</p><p>6. L'accord du 11 avril 1983 ayant été approuvé par les huit cantons concernés, chacun d'entre eux est juridiquement partie à l'accord avec la France. Il appartient donc à ces cantons, s'ils le souhaitent, d'initier, auprès des autorités fédérales, le processus en vue de passer à une imposition dans l'Etat du lieu de travail. Comme d'éventuelles négociations seraient menées avec le gouvernement français, les négociations auraient lieu par l'intermédiaire de la Confédération qui agirait au nom des cantons (cf. art. 56, al. 3 Cst.).</p><p>7. Comme les cantons imposent les revenus de manière différenciée, les effets d'un passage à l'imposition à la source sur les recettes varient d'un canton à l'autre. Si, après le passage à l'imposition à la source, les recettes d'un canton provenant de l'impôt à la source n'étaient pas inférieures au produit actuel de la compensation de 4,5 pour cent des rémunérations brutes annuelles, le canton ne subirait pas de pertes de revenu. S'agissant de la péréquation financière, les effets dépendent d'un éventuel paiement compensatoire à verser à l'Etat de résidence et de l'importance des revenus des frontaliers dans un canton particulier. Si le montant de la compensation était plus ou moins équivalent à celui d'aujourd'hui, le potentiel de ressources et les paiements compensatoires prévus par la péréquation des ressources ne seraient que peu modifiés. Si le montant de la compensation était modifié à la hausse ou à la baisse, les paiements compensatoires seraient surtout modifiés dans les cantons présentant une part plus élevée des revenus des frontaliers. De plus, un passage à l'imposition à la source engendrerait également des conséquences financières dans la mesure où les cantons devraient faire face à des tâches administratives supplémentaires en relation avec le déroulement de l'imposition à la source.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La presse du 22 novembre 2018 a indiqué que la France n'avait pas encore versé la rétrocession de 4,5 pour cent de la masse salariale des frontaliers due sur la base de la convention applicable. Or, il semble que ce montant soit dû au 30 juin de l'année en cours pour le montant dû en relation avec l'année précédente.</p><p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Quels montants sont-ils dus à quels cantons pour l'année 2017 et quel est le terme de paiement convenu?</p><p>2. Les montants ont-ils été versés dans l'intervalle?</p><p>3. Comment et quand la Confédération est-elle intervenue en 2018 auprès de la France pour obtenir ce paiement?</p><p>4. La France a-t-elle donné une explication sur ce retard?</p><p>5. Des intérêts moratoires sont-ils dus en cas de retard, si non, pourquoi?</p><p>6. Quelle procédure devrait-elle être appliquée pour introduire une imposition à la source de tous les frontaliers (compétence d'initier le processus et de conclure les engagements nécessaires)?</p><p>7. Que faudrait-il entreprendre pour éviter que les cantons et les communes ne perdent de l'argent (recettes directes ou indirectes telles que la péréquation financière) en cas d'introduction de l'imposition à la source?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Et le paiement de la rétrocession fiscale pour les frontaliers par la France?"
    }
  ],
  "title": "Et le paiement de la rétrocession fiscale pour les frontaliers par la France?"
}