{
  "id": 20183062,
  "updated": "2019-06-19T08:56:10Z",
  "additionalIndexing": "34;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3076,
      "gender": "m",
      "id": 4162,
      "name": "Grüter Franz",
      "officialDenomination": "Grüter"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-03-05T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-06-18T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-05-16T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1520204400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1560895200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2631,
        "gender": "m",
        "id": 1159,
        "name": "Schwander Pirmin",
        "officialDenomination": "Schwander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3069,
        "gender": "m",
        "id": 4160,
        "name": "Dettling Marcel",
        "officialDenomination": "Dettling"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3078,
        "gender": "m",
        "id": 4163,
        "name": "Hess Erich",
        "officialDenomination": "Hess Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3081,
        "gender": "f",
        "id": 4165,
        "name": "Keller-Inhelder Barbara",
        "officialDenomination": "Keller-Inhelder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3095,
        "gender": "f",
        "id": 4173,
        "name": "Sollberger Sandra",
        "officialDenomination": "Sollberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3101,
        "gender": "m",
        "id": 4178,
        "name": "Zanetti Claudio",
        "officialDenomination": "Zanetti Claudio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3076,
        "gender": "m",
        "id": 4162,
        "name": "Grüter Franz",
        "officialDenomination": "Grüter"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3062",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Alors que la collecte électronique de signatures faisait partie intégrante de la stratégie du Conseil fédéral en matière de vote électronique visant à moderniser les droits populaires (voir la Feuille de route du vote électronique du 18 mars 2011), le Conseil fédéral a fait savoir inopinément en avril 2015 qu'il gelait les travaux dans ce domaine. Cette décision s'est traduite par un affaiblissement de la démocratie directe, une partie croissante des électeurs ne pouvant participer aux collectes de signatures et les comités devant mobiliser des moyens humains et financiers de plus en plus importants.</p><p>Il faut donc modifier la loi sur les droits politiques (LDP) de façon à ce qu'elle autorise la signature numérique, par exemple sur écran tactile, comme cela est possible depuis quelque temps pour accuser réception d'un colis ou d'une lettre recommandée. Une telle mesure permettrait à une partie importante du peuple, et notamment aux Suisses de l'étranger, de signer initiatives et référendums de manière plus simple et plus sûre et sans bourse délier sur leur téléphone portable ou leur tablette et de les retourner aux comités sans avoir à payer de frais de port. Par ailleurs, la communication des signatures aux communes pour contrôle serait plus simple et plus rapide. Le recours au numérique permettrait également de faire des économies. Enfin, la collecte électronique de signatures comporterait moins de risques de sécurité que le vote électronique, ne serait-ce que parce qu'il n'y a pas à se préoccuper du secret du vote.</p><p>Selon un avis rendu en 2014 par le Zentrum für Demokratie Aarau (Centre pour la démocratie d'Aarau), l'apposition sur un écran tactile de la signature manuscrite exigée par l'article 61 LDP n'exige pas nécessairement de disposer d'une identité numérique. Il suffit d'afficher un avertissement indiquant que quiconque signe pour un tiers ou sans y être autorisé se rend passible de sanctions. Toutefois, si la personne dispose d'une identité numérique, elle devrait également pouvoir en faire usage.</p><p>Il importe aujourd'hui de créer les bases légales qui autoriseront le lancement des projets pilotes dont nous avons besoin pour acquérir le savoir et l'expérience qui nous permettront de numériser dans un avenir proche la collecte des signatures.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Pour le Conseil fédéral, considérer la collecte électronique comme une simple numérisation des signatures précédemment manuscrites c'est ne voir qu'une partie de la réalité. De fait, c'est l'ensemble des processus en place qu'il faut analyser. Au-delà de la collecte, il faut considérer également la nécessité de contrôler la qualité d'électeur. Au surplus, on ne saurait perdre de vue, dans un contexte de numérisation des processus, que lors d'une collecte de signatures des données sur les opinions politiques des électeurs sont recueillies. Or, ces données sont considérées comme sensibles aux termes de l'article 3 lettre c chiffre 1 de la loi sur la protection des données (RS 235.1). C'est pourquoi les listes de signatures déposées à la Chancellerie fédérale ne peuvent être consultées et sont détruites après aboutissement (cf. art. 64 LDP).</p><p>Les affirmations de l'auteur de dans la motion ne tiennent pas toujours suffisamment compte de certains aspects majeurs de la pratique actuelle. Ainsi, les autorités communales devront continuer de s'assurer à chaque fois que la personne concernée est bien inscrite au registre des électeurs et qu'elle n'a pas déjà signé la demande de référendum ou l'initiative populaire. Les dispositions légales visent surtout l'identification des personnes qui soutiennent une demande : si le nom et le prénom doivent être inscrits à la main et si la demande doit être signée par l'électeur, c'est pour prévenir les abus. L'Assemblée fédérale a du reste volontairement renforcé à l'occasion de la dernière révision partielle en date de la loi sur les droits politiques (LDP; RS 161) les exigences applicables à cet égard (BO 2014 E 472). Une signature apposée sur un écran tactile ne permettrait pas une telle protection. Par ailleurs, les systèmes de collecte électronique doivent protéger les électeurs contre le risque que des logiciels malveillants n'utilisent leurs éléments d'identité à leur insu et contre leur volonté. Or, il n'existe pas encore à cet égard de solutions adéquates pour la collecte électronique. Celles-ci doivent encore être étudiées et développées. La collecte électronique doit elle aussi assurer un exercice des droits populaires conforme au droit, et garantir que seules seront soumises à votation des demandes populaires ayant valablement abouti.</p><p>Le Conseil fédéral n'a pas renoncé, en avril 2017, au projet de collecte électronique de signatures, mais il a revu les priorités en matière de numérisation des droits politiques à la lumière des besoins exprimés par les cantons. Le projet de collecte électronique continue d'être un élément de la stratégie du Conseil fédéral (FF 2002 642, 2006 5277, 2013 4539), et constitue, après l'introduction du vote par Internet lors de votations et lors d'élections, la troisième étape du vote électronique. Cet échelonnement tient compte du fait qu'il est difficile d'évaluer les conséquences que la collecte électronique entraînerait pour le système politique de la Suisse, notamment au regard des quorums et des délais prévus par la Constitution. Le Conseil fédéral ne voit pas pour l'heure de raison de revenir sur la décision qu'il a prise.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de créer les bases légales autorisant la collecte électronique de signatures pour les demandes d'initiative et de référendum, avec notamment la possibilité de signer sur écran tactile. La Confédération s'attachera dans ce contexte à renforcer la participation numérique des citoyens en Suisse comme à l'étranger.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Initiatives et référendums. Autoriser la collecte de signatures en ligne pour renforcer les droits populaires"
    }
  ],
  "title": "Initiatives et référendums. Autoriser la collecte de signatures en ligne pour renforcer les droits populaires"
}