{
  "id": 20183333,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3045,
      "gender": "f",
      "id": 4143,
      "name": "Ruiz Rebecca Ana",
      "officialDenomination": "Ruiz Rebecca"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-05-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2701,
        "gender": "m",
        "id": 3898,
        "name": "Nidegger Yves",
        "officialDenomination": "Nidegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3059,
        "gender": "m",
        "id": 4187,
        "name": "Bauer Philippe",
        "officialDenomination": "Bauer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3333",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Dem Reporting von Suissemedap kann entnommen werden, dass in den Jahren 2013, 2014 und 2015 44, 24 bzw. 40 polydisziplinäre Gutachten der IV an die Klinik Corela in Auftrag gegeben worden sind. Die Genfer Behörden gehen von 11 Fällen aus, in denen das Gutachten ohne Einverständnis eines beteiligten Sachverständigen vom Leiter der Klinik abgeändert worden ist. Die Klinik selber gab für diese drei Jahre an, 982, 753 bzw. 828 Gutachten für Privatversicherer erstellt zu haben.</p><p>2./3. Die Genfer Behörden konnten aus datenschutzrechtlichen Gründen auf die Anfrage des BSV keine Auskünfte oder Unterlagen über das geführte Verfahren und die von der IV betroffenen Versicherten geben. Dem BSV liegen nur die Entscheide des Bundesgerichtes und des Genfer Verwaltungsgerichtes vor. Das BSV kennt somit die Namen der 11 betroffenen Personen nicht, bei denen das Gutachten ohne Einverständnis des beteiligten Sachverständigen vom Leiter der Klinik abgeändert worden ist und dies den Entscheid der IV-Stelle hätte massgeblich beeinflussen können. Damit können die zuständigen IV-Stellen bzw. die Beschwerdeinstanzen in diesen Fällen auch keine Revision von Amtes wegen vornehmen. Bezüglich der Fälle, in denen ein Gutachten der Klinik Corela als Grundlage für einen Entscheid der IV diente, ist noch nicht erwiesen, dass das Gutachten nicht ordnungsgemäss zustande gekommen ist. Es obliegt daher den Versicherten, ein Gesuch um Revision bei der zuständigen IV-Stelle zu stellen, damit diese auf den rechtskräftigen Entscheid zurückkommt und allfällig ein neues Gutachten einholt. Die entsprechenden Kosten würden im Rahmen des Amtsermittlungsverfahrens von der IV übernommen, vorbehältlich eines möglichen Rückgriffs auf die verantwortliche Klinik.</p><p>4. Das BSV und die IV waren nicht am Verfahren beteiligt, das im Kanton Genf ab 2011 gegen die Klinik Corela geführt wurde. Basierend auf Angaben, die das BSV ausserhalb dieses Verfahrens erhielt, wurde die Zusammenarbeit mit Corela als Vorsichtsmassnahme bereits 2015 beendet. Mit der Zustellung der Kopie des Entscheids durch das Bundesgericht vom 22. Dezember 2017 wurde das BSV erstmals offiziell über den Grund des Verfahrens und die Verfehlungen der Klinik informiert. Erst aufgrund dieser Tatsachen hatte das BSV rechtsgenügliche Gründe, den Vertrag zu kündigen, die Klinik von der Liste der zugelassenen Gutachterstellen zu streichen und von der Homepage von Suissemedap zu entfernen. Die Gerichte und andere Auftraggeber von Gutachten sind nicht an die Tarifvereinbarung der IV gebunden, und die Klinik Corela verfügte zu diesem Zeitpunkt immer noch über die Betriebsbewilligung des Kantons Genf, weshalb das Belassen auf der Homepage von Suissemedap für diese Stellen ohne Belang war.</p><p>5./6. Die IV hat ein grosses Interesse an qualitativ hochstehenden Gutachten und fachlich qualifizierten Sachverständigen. Das BSV erarbeitet deshalb auf der Grundlage der in der IV auf 2018 eingeführten vereinheitlichten Gutachtensaufträge und -strukturen bereits eine neue Tarifvereinbarung, welche erhöhte Anforderungen an die Prozess- und Strukturqualität der Gutachterstellen enthält.</p><p>Aktuell hat das BSV den IV-Stellen Weisungen für die Überprüfung der Qualität der Gutachten erteilt. Diese konkrete Überprüfung der Gutachten liegt in der Verantwortung der IV-Stellen. Als blosser Vertragspartner gegenüber den Gutachterstellen kann das BSV die Einhaltung der formellen Voraussetzungen sowie die Struktur- und Prozessqualität prüfen, welche in der Tarifvereinbarung vorgesehen sind. Darunter fallen auch die internen Aus- und Weiterbildungskonzepte für die Sachverständigen sowie deren Kenntnisse über die schweizerischen Sozialversicherungen. Im Rahmen des jährlichen Reportings garantieren die Leiterinnen und Leiter zudem, dass die für das Institut tätigen Gutachter über die nötigen Fachausbildungen, Bewilligungen und Titel verfügen. Das BSV kann diese Angaben nur stichprobenartig überprüfen.</p><p>Im Rahmen der Weiterentwicklung der IV (BBl 2017 2535) sind zudem bundesrechtliche Qualitätskriterien für die Zulassung von medizinischen Sachverständigen vorgesehen. Der Bundesrat soll auch die Möglichkeit erhalten, eine unabhängige Stelle für die Zulassung und Überprüfung von Gutachterstellen sowie zur Qualitätssicherung zu schaffen oder zu beauftragen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Infolge der Enthüllungen betreffend die Privatklinik Corela, die in grossem Umfang Gutachten manipuliert hat, hat die IV den Tarifvertrag gekündigt, der sie an diese auf medizinische Gutachten spezialisierte Klinik band (vgl. 18.5054). Seit der Publikation des Entscheids 2C_32/2017 fragen sich ausserdem zahlreiche Versicherte, für die von dieser Klinik medizinische Gutachten erstellt worden waren, welche Schritte sie nun unternehmen müssen. </p><p>Daher stelle ich dem Bundesrat folgende Fragen:</p><p>1. Für wie viele Versicherte wurde ein Entscheid auf Grundlage eines Gutachtens dieser Klinik getroffen, das in dem Zeitraum erstellt worden war, in dem nach heutigem Kenntnisstand Fälschungen aufgetreten sind, einschliesslich der Fälle im Bereich der Unfallversicherung und der Krankentaggeldversicherung?</p><p>2. Wird das BSV einen Leitfaden erstellen, um die betroffenen Versicherten in ihrem Vorgehen zu beraten? </p><p>3. Nach welchen Kriterien werden neue Gutachten erstellt? Wer wird die Kosten dafür tragen?</p><p>4. Die IV gibt bei Corela seit 2015 keine Gutachten mehr in Auftrag. Warum hat das BSV den Namen dieser Klinik nicht von der Online-Plattform Suissemedap entfernt, obwohl bekannt ist, dass dies Probleme bereitet, indem es Gerichte und Beauftragte in dem Glauben lässt, Corela sei als Gutachterstelle noch immer anerkannt?</p><p>5. Welche Kontrollen nimmt das BSV im Allgemeinen vor, um die Qualität von Gutachten und die Bedingungen, unter denen diese von den medizinischen Abklärungsstellen der IV (Medas) erstellt werden, zu prüfen, mit Blick auf die Anforderungen, die in den Verträgen mit ebenjenen Medas geschlossen wurden?</p><p>6. Welche Kontrollen werden ausserdem vorgenommen, um sicherzustellen, dass die ausländischen Ärztinnen und Ärzte, die in den Medas arbeiten, über die nötigen Kenntnisse und Kompetenzen verfügen, was die Gesetzgebung und die Verfahren im Bereich der IV, des UVG und der Krankentaggeldversicherung betrifft?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Corela-Affäre. Was sind die Folgen für betroffene Versicherte?"
    }
  ],
  "title": "Corela-Affäre. Was sind die Folgen für betroffene Versicherte?"
}