{
  "id": 20183081,
  "updated": "2020-06-22T15:59:54Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3088,
      "gender": "m",
      "id": 4193,
      "name": "Nantermod Philippe",
      "officialDenomination": "Nantermod"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-03-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-04-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1520290800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3081",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La gestione del territorio e il coordinamento dei trasporti sono elementi centrali dello sviluppo dell'infrastruttura e dell'offerta di trasporto in ambito ferroviario. Nel quadro dell'elaborazione della fase di ampliamento dell'infrastruttura ferroviaria 2030-2035 (FA 2030/35) gli effetti dello sviluppo dell'offerta sul territorio sono stati esaminati separatamente. Allo scopo di valutare a livello quantitativo le misure da adottare, è stata effettuata un'analisi dei bisogni sulla base dei dati dell'Ufficio federale di statistica relativi all'evoluzione demografica, delle prospettive della Confederazione in materia di trasporti e delle previsioni economiche della Segreteria di Stato dell'economia.</p><p>Le carenze di capacità e i sovraccarichi della rete più evidenti si verificano lungo l'asse ovest-est nelle regioni dell'arco lemanico, di Zurigo e di Berna. Da qui al 2030-2035 le tratte che presenteranno problemi di congestionamento saranno, in particolare, Ginevra-Losanna-Yverdon, Berna-Thun, Soletta-Olten-Zurigo-Winterthur e Zurigo-Zugo-Rotkreuz.</p><p>In vista della FA 2030-2035 sono stati formulati i quattro principi seguenti:</p><p>1. L'ampliamento dell'infrastruttura si orienta alla domanda prevista nelle ore di punta nell'orizzonte temporale 2030-2035. La capacità della rete sarà aumentata per garantire un esercizio stabile e il mantenimento efficace della qualità delle infrastrutture e degli ampliamenti. Si dovrà proseguire con l'ampliamento degli impianti di accoglienza.</p><p>2. Nel traffico a lunga distanza, l'obiettivo è di aumentare l'attrattività incrementando l'offerta all'interno di corridoi selezionati. La riduzione dei tempi di percorrenza non è prioritaria.</p><p>3. Nel traffico regionale si punta ad aumentare l'attrattività intensificando l'offerta nei centri urbani. Dovranno essere garantiti l'accessibilità delle regioni turistiche e il collegamento di base delle zone rurali.</p><p>4. Nel traffico merci saranno creati i presupposti per una produzione attrattiva, competitiva ed economica. Si punterà a garantire la disponibilità degli impianti nonché la capacità e la qualità delle tracce nel traffico interno, d'importazione e d'esportazione.</p><p>Nel 2014 le parti coinvolte nella pianificazione (i Cantoni, le FFS in quanto gestori del traffico a lunga distanza e il settore del traffico merci) hanno presentato all'Ufficio federale dei trasporti i propri obiettivi concernenti l'offerta in vista della FA. Nessun Cantone ha preteso un collegamento diretto alla rete principale delle FFS a partire dalle città menzionale nell'interpellanza.</p><p>Per quanto concerne i Comuni nominati nell'interpellanza, con una bassa quota di pendolari che utilizzano i trasporti pubblici, si tratta di piccole cittadine o di villaggi rurali, che tuttavia svolgono determinate funzioni centrali secondo il Progetto territoriale Svizzera. Come affermato dall'autore dell'interpellanza, non tutti sono collegati direttamente alla rete FFS, ma sono tutti serviti da altre imprese di trasporto. Dal punto di vista della Confederazione, è essenziale che questi centri siano comunque collegati, mediante i trasporti pubblici, al livello superiore, ovvero a centri urbani di medie o grandi dimensioni oltre che ai centri metropolitani. Questo obiettivo può essere raggiunto, per esempio, mediante coincidenze, anche con linee di autobus efficienti. Un raccordo sistematico di tutti i centri alla rete principale delle FFS mediante collegamenti diretti non sarebbe efficace e comporterebbe ingenti investimenti supplementari.</p><p>2. Grazie alla Strategia a lungo termine per la ferrovia, la Confederazione dispone di un orientamento strategico per lo sviluppo dell'infrastruttura ferroviaria.</p><p>3. Lo svolgimento di uno studio al riguardo non porterebbe alcun vantaggio. Se i Cantoni hanno interesse e/o necessità di collegamenti diretti, potranno richiedere programmi d'offerta in tal senso nel quadro di una delle prossime fasi di ampliamento.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Sviluppare un'offerta di trasporti pubblici significa investire in infrastrutture, che garantiscano al maggior numero possibile di cittadini collegamenti diretti, rapidi e regolari con i principali assi ferroviari. Sembra, tuttavia, che alcuni agglomerati che hanno registrato un'importante crescita demografica non risultino integrati nella rete ferroviaria principale, per ragioni sostanzialmente storiche. Questa mancanza di collegamenti disincentiva l'utilizzo dei mezzi pubblici. </p><p>La mappa statistica delle città svizzere nel 2017 mostra, ad esempio, che la più bassa quota di pendolari che usano i trasporti pubblici si registra nei tre poli regionali romandi Porrentruy, Monthey e Bulle. Queste tre località sono accomunate dal fatto che sono tra le poche grandi città a non essere integrate nella rete principale delle FFS. Lo stesso si rileva per alcune capitali cantonali quali Altdorf, Sarnen e Appenzell.</p><p>Nei prossimi anni le Camere saranno chiamate a votare programmi ambiziosi e i rispettivi crediti per migliorare le infrastrutture ferroviarie. Per raggiungere obiettivi concreti - in termini di utenti - nel trasferimento modale dalla strada alla ferrovia, appare logico migliorare i collegamenti di città di una certa importanza regionale o cantonale.</p><p>La densità della nostra rete ferroviaria è l'orgoglio del nostro Paese. Tuttavia, pare che lo sviluppo demografico non ricalchi i tracciati originari delle nostre ferrovie, nuocendo a una crescita armonizzata dei poli residenziali ed economici che rispetti al meglio le regole di uno sviluppo sostenibile, richiesto da tutti.</p><p>Nelle sue considerazioni in merito alla pianificazione del territorio e alla mobilità, il Consiglio federale prevede di migliorare questi collegamenti? Ha già una visione prospettica di come aggiungere collegamenti diretti o indiretti nei principali poli regionali svizzeri nel quadro dei futuri sviluppi della rete ferroviaria? In caso negativo, si potrebbe condurre uno studio coordinato (di preferenza) dalla Confederazione?</p><p>Un simile procedimento sarebbe opportuno per offrire a tutti i cittadini regole chiare di definizione del concetto di offerta di mobilità adeguata.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Sviluppo delle FFS. Cosa ne è delle città non integrate nella rete?"
    }
  ],
  "title": "Sviluppo delle FFS. Cosa ne è delle città non integrate nella rete?"
}