{
  "id": 20183559,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;1236",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3087,
      "gender": "f",
      "id": 4198,
      "name": "Meyer Mattea",
      "officialDenomination": "Meyer Mattea"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-08-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528927200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3559",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Im Zentrum des schweizerischen Engagements stehen die von der bewaffneten Gewalt am meisten betroffenen Dorfgemeinschaften und Opfer des bewaffneten Konflikts. In diesen Gebieten werden auch die meisten Aggressionen gegen Menschenrechtsverteidigerinnen und -verteidiger verzeichnet. Die Schweiz unterstützt die Stärkung von Schutzmechanismen der lokalen Dorfgemeinschaften. Dabei werden Selbstschutzmassnahmen umgesetzt und gute Beziehungen zu staatlichen Institutionen gefördert. Dies soll der Stigmatisierung und einer unbegründeten Verfolgung vorbeugen.</p><p>2. Zusammen mit anderen Ländern setzt sich die Schweiz gegenüber der kolumbianischen Regierung für den besseren Schutz von Menschenrechtsverteidigerinnen und -verteidigern ein. Sie legt besonderen Wert auf die ganzheitliche Beurteilung der Gefahrenlage, die Umsetzung von präventiven Schutzmodellen in abgelegenen Regionen und die Aufklärung von begangenen Verbrechen an Menschenrechtsverteidigerinnen und -verteidigern. Die Schweiz hat am Menschenrechtsrat in Genf im Mai 2018 einen entsprechenden Vorschlag an die kolumbianische Regierung gemacht. Die Schweiz wird auch mit der neuen Regierung einen Austausch zu diesem Thema suchen.</p><p>3. Die Expertise der Schweiz im Bereich Partizipation wird geschätzt. Im Rahmen der Rolle der Schweiz in der Umsetzung des Teilabkommens zur politischen Partizipation soll auch ein politischer Austausch mit Vorschlägen zur allfälligen Verbesserung von Partizipationsmechanismen stattfinden. Die Schweiz unterhält darüber hinaus einen regelmässigen Dialog mit Vertretern der kolumbianischen Gesellschaft zum Thema Bürgerpartizipation, teils auch mittels der Umsetzung von Projekten in den Regionen.</p><p>4. Die Schweiz unterhält einen ständigen Dialog mit Menschenrechtsverteidigerinnen und -verteidigern. Dies äussert sich in regelmässigen Kontakten in der Schweiz und in Bogota, aber auch in Besuchen in lokalen Dorfgemeinschaften vor Ort. Schweizer Vertreter nehmen an öffentlichen Veranstaltungen zum Thema \"Schutz von Aktivisten und Menschenrechtsverteidigerinnen und -verteidigern\" teil. Es besteht ein ständiger Dialog mit staatlichen Institutionen sowie mit Vertretern der internationalen Gemeinschaft. In speziellen Fällen beteiligt sich die Schweiz an öffentlichen Stellungnahmen der internationalen Gemeinschaft. Dies war im März 2018 der Fall, als sie zusammen mit der EU die Zunahme der Übergriffe auf Menschenrechtsverteidigerinnen und -verteidigern verurteilte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Mitwirkung der Zivilgesellschaft im Friedensprozess und die demokratische Entscheidfindung sind zentrale Pfeiler in der Schweizerischen Kooperationsstrategie für Kolumbien 2017-2020. Im Friedensabkommen zwischen der kolumbianischen Regierung und den Farc kommt der Schweiz explizit die Rolle zu, die Umsetzung des Teilabkommens zur politischen Partizipation zu begleiten, wie der Bundesrat in seiner Antwort auf die Interpellation 17.3821 schreibt. Darin ist auch ein Monitoring der Umsetzung vorgesehen. Gleichzeitig gibt es Leitlinien des EDA zum Schutz von Menschenrechtsverteidigerinnen und -verteidigern. </p><p>Es mehren sich Anzeichen, dass Friedensaktivistinnen und Friedensaktivisten beschuldigt werden, Mitglied der Guerillagruppe ELN zu sein. Die juristische Verfolgung, Bedrohungen und gar Attentate auf sie nehmen zu. Das ist für die längerfristige Friedensperspektive besorgniserregend. </p><p>Der Bundesrat wird um die Beantwortung folgender Fragen gebeten:</p><p>1. Was unternimmt das EDA, um in Kolumbien bedrohte Menschenrechts-, Friedens- und Umweltaktivistinnen und -aktivisten vor Drohungen, juristischer Verfolgung und Angriffen zu schützen? </p><p>2. Was unternimmt das EDA, um die kolumbianische Regierung dazu zu bewegen, mehr für den Schutz bedrohter Aktivisten und Menschenrechtsverteidigerinnen zu tun und effektiv gegen Gewaltakteure wie die neoparamilitärischen Gruppen vorzugehen? </p><p>3. Wie kann das EDA dazu beitragen, die Partizipation der Zivilgesellschaft in den Friedensverhandlungen, im Aufbau von Frieden und generell die Mitbestimmungsrechte der Bevölkerung zu stärken? </p><p>4. Wie werden die Leitlinien zum Schutz von Menschenrechtsverteidigerinnen und -verteidigern konkret angewendet? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wie wird der Schutz von Menschenrechtsaktivistinnen und -aktivisten in Kolumbien gewährleistet?"
    }
  ],
  "title": "Wie wird der Schutz von Menschenrechtsaktivistinnen und -aktivisten in Kolumbien gewährleistet?"
}