{
  "id": 20183816,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3052,
      "gender": "m",
      "id": 4151,
      "name": "Dittli Josef",
      "officialDenomination": "Dittli"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2018-09-25T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2018-12-12T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2018-11-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537826400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1544569200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3816",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./3. Die Optimierung der Rendite der Vorsorgeeinrichtungen unter Berücksichtigung ihrer Risikofähigkeit liegt in der Verantwortung der paritätischen obersten Organe der Vorsorgeeinrichtungen. Die Anlagevorschriften in der beruflichen Vorsorge betonen und unterstützen diese Eigenverantwortung ausdrücklich (z. B. in den Artikeln 49a bis 52 der Verordnung über die berufliche Alters-, Hinterlassenen- und Invalidenvorsorge [BVV 2; SR 831.441.1]). Eine Steigerung der langfristigen (erwarteten) Vermögenserträge ist dann möglich, wenn sich die Risikofähigkeit der Vorsorgeeinrichtungen verbessert. Die Vorsorgeeinrichtungen können dies in erster Linie dadurch erreichen, dass sie ihre Wertschwankungsreserven in guten Anlagejahren gezielt stärken und die technischen Zinssätze senken.</p><p>2. Seit dem Jahre 2000 ist die Prudent Investor Rule in den Anlagevorschriften der Verordnung über die berufliche Alters-, Hinterlassenen- und Invalidenvorsorge (BVV 2) verankert. Es bestehen zwar Limiten, die Vorsorgeeinrichtungen dürfen diese jedoch überschreiten. Es existieren demnach bereits heute keine Maximallimiten mehr. Die Verantwortlichen der Vorsorgeeinrichtungen müssen jedoch, ganz im Sinne des Prudent-Investor-Prinzips, bei Überschreitung der Limiten abwägen, ob die Grundsätze der angemessenen Sorgfalt, der Sicherheit und der Diversifikation noch eingehalten sind. Sie müssen zudem ihr Vorgehen transparent machen. Dieses Prinzip des \"Einhaltens oder Erklärens\" (comply or explain) ist in der Aufsicht weitverbreitet und hat sich für die Vorsorgeeinrichtungen in beiden (Finanzmarkt-)Krisen (2000-2003, 2007/08) bewährt. Die heutigen Anlagevorschriften sind flexibel, kurz und einfach und vergleichsweise liberal. Sie betonen die Eigenverantwortung der Vorsorgeeinrichtungen und ermöglichen ihnen ohne Weiteres eine risiko- und ertragsgerechte Optimierung der Vermögensanlagen. Sie verhindern keine Anlagen. Die Vorsorgeeinrichtungen können im Gegenteil auch mit den heutigen Vorschriften im Rahmen ihrer Risikofähigkeit das volle Anlageuniversum nutzen und tun dies auch.</p><p>Die Aufhebung der Limiten würde dieses verantwortungsvolle Vorgehen schwächen und bei manchen Vorsorgeeinrichtungen zu unvorsichtigem Verhalten und somit zu höheren Anlageverlusten bis zu Insolvenzen führen. Nicht jeder Stiftungsrat ist zwingend ein profunder Kenner der Finanzmärkte. Die Limitierung von gewissen Risikofaktoren, wie der Fremdmittelaufnahme, ist zudem notwendig. Dies wird kaum bestritten. Auch die Abschaffung des Anlagekataloges wäre nicht sinnvoll. Die Vermögensallokation beeinflusst wesentlich die Höhe der Rendite und der Risiken. Dies nicht mehr zu messen würde zum Beispiel die Aufsicht massiv schwächen oder das Benchmarking der Vorsorgeeinrichtungen, die Vergleiche des Erfolges der einzelnen Kassen, verunmöglichen. Die Auswahl von Sammeleinrichtungen durch die Unternehmen wäre damit stark erschwert. Der Anlagekatalog muss aber gelegentlich an die Entwicklungen der Märkte angepasst werden.</p><p>Würden die Limiten abgeschafft, wären ein wesentlicher Ausbau des Risikomanagements und eine Professionalisierung des Stiftungsrates unvermeidlich, damit die Sicherheit nicht beeinträchtigt wäre. Die Risikovorgaben müssten spezifiziert und verstärkt werden, was für die Vorsorgeeinrichtungen einen hohen Aufwand nach sich ziehen würde. Die Limiten sind zudem ein einfaches Aufsichtsmittel. Demgegenüber ist z. B. im Risikomanagement die Bestimmung einer adäquaten Risikomessung im Bereich der alternativen Anlagen meist hochkomplex. Dasselbe gilt beispielsweise auch für die Bestimmung des Diversifikationseffektes im Krisenfall. Dies wäre keine \"miliztaugliche\" Aufgabe für die paritätischen Stiftungsräte. Die heutige Lösung mit Risikomanagement-Anforderungen in allgemeiner Form in Kombination mit Anlagelimiten erweist sich als effizient und kommt im Vergleich zu anderen Finanzmarktdienstleistern mit prudenziellen Aufsichtssystemen mit einer geringeren Regulierungsdichte und bedeutend tieferen Kosten und Ressourcen aus. Dies kommt letztlich den Versicherten, Arbeitgebern und Rentnern zugute in Form von tieferen Verwaltungs- und Vermögensverwaltungskosten.</p><p>Der Bundesrat ist aber bereit, im Rahmen der in Vorbereitung befindlichen Revision des BVG die Möglichkeiten zur Verbesserung der Transparenz gewisser Anlageprodukte und gegebenenfalls einer effizienten Stärkung des Risikomanagements im Rahmen des bestehenden Systems und damit auch eine Stärkung des Prudent-Investor-Prinzips zu prüfen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die berufliche Vorsorge ist ein zentraler Pfeiler unserer Altersvorsorge. Über 40 Prozent der Altersguthaben in der beruflichen Vorsorge wurden seit ihrer Gründung mit Vermögenserträgen gebildet, dem sogenannten \"dritten Beitragszahler\". Die Vermögenserträge aus den angelegten Pensionskassengeldern stellen somit für die Versicherten einen erheblichen Teil der Rentenleistungen dar. </p><p>Die aktuellen, historisch gewachsenen Anlagevorschriften scheinen jedoch nicht mehr zeitgemäss zu sein. Sie bilden primär eine Hilfestellung für Pensionskassen mit weniger Kapitalmarktkenntnissen. Sie verhindern gemäss Experten aber, dass Pensionskassen das volle Anlageuniversum zum Wohle der Versicherten nutzen können. </p><p>Der Bundesrat wird gebeten, folgende Fragen zu beantworten:</p><p>1. Was unternimmt er, dass die Vermögenserträge aus Pensionskassengeldern unter Berücksichtigung einer angemessenen Risikoselektion optimiert werden können?</p><p>2. Wie stellt er sich zur Idee, die Verordnung über die berufliche Alters-, Hinterlassenen- und Invalidenvorsorge (BVV 2) dahingehend anzupassen, dass vollumfänglich auf das prinzipienbasierte Konzept der Prudent Investor Rule abgestützt wird (damit verbunden Wegfall von Maximallimiten und Anlagekatalog)? Welches sind die Chancen und Risiken?</p><p>3. Sieht er andere/weitere Möglichkeiten, die Vermögenserträge für die Pensionskassen zu steigern?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Optimierung der Vermögenserträge bei der beruflichen Vorsorge"
    }
  ],
  "title": "Optimierung der Vermögenserträge bei der beruflichen Vorsorge"
}