{
  "id": 20184055,
  "updated": "2020-09-25T16:20:16Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2585,
      "gender": "m",
      "id": 1138,
      "name": "Bäumle Martin",
      "officialDenomination": "Bäumle"
    },
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4055",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In der Vernehmlassungsvorlage zu den Verordnungen der Strategie Stromnetze ist vorgesehen, dass, wer Elektrizität zwecks Speicherung aus dem Netz bezieht, für diesen Bezug als Endverbraucher gilt, soweit er die Elektrizität nicht für den Antrieb von Pumpen in Pumpspeicherkraftwerken verwendet. Stromspeicher müssten damit zukünftig für den Bezug aus dem Netz Netznutzungsentgelt zahlen. Die Rentabilität von Stromspeichern verschlechtert sich damit erheblich und diese Regelung stellt eine technologieabhängige Ungleichstellung im Vergleich zu Pumpspeicherkraftwerken dar. Zusätzlich ergibt sich dadurch für Stromspeicher in der Schweiz ein Wettbewerbsnachteil zu Deutschland, wo Stromspeicher für die Dauer von 20 Jahren ab der Inbetriebnahme netznutzungsentgeltbefreit sind.</p><p>Im zukünftig auf dezentraler Erzeugung basierten Energiesystem werden vermehrt Stromspeicher benötigt, um einen Ausgleich zwischen stark schwankender und damit nicht so gut steuerbarer Produktion auf Basis neuer erneuerbarer Energie (Fotovoltaik, Wind) und dem Verbrauch zu ermöglichen. Stromspeicher werden grundsätzlich gleich betrieben wie Pumpspeicherkraftwerke. Es ist im Interesse aller, dass alle Stromspeicher technologieunabhängig netznutzungsentgeltbefreit sind.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./3. Grundsätzlich strebt der Bundesrat eine verursachergerechte Regelung an. Eine Befreiung von Netznutzungsentgelten für weitere Speichertechnologien könnte deshalb nur in Betracht gezogen werden, wenn ihr Einsatz netzdienlich ist und dadurch Netzkosten eingespart werden können. Hingegen soll keine Befreiung stattfinden, wenn durch den Einsatz die Netzkosten erhöht würden. Netzdienliches Verhalten ist aber nicht immer offensichtlich und müsste aufwändig nachgewiesen werden können. Nicht sachgerechte Befreiungen von Netznutzungsentgelten führen zu höheren Netzkosten, welche wiederum alle anderen Endverbraucher zusätzlich zu tragen hätten. </p><p>Die Ausnahme für Pumpspeicherkraftwerke ist darin begründet, dass diese aufgrund der hohen Korrelation zwischen der von ihnen gedeckten Nachfrage und Grosshandelspreisen automatisch einen Anreiz haben, sich system- und netzdienlich zu verhalten. Sie beziehen mit hoher Wahrscheinlichkeit dann aus dem Übertragungsnetz, wenn die zu versorgende Last tief ist und speisen eher dann Strom ins Netz ein, wenn diese Last hoch ist. In diesem Punkt unterscheiden sie sich von den neuen Speichertechnologien. Bei dezentralen Speichern ist der Grosshandelspreis kein geeigneter Indikator für die Situation im Verteilnetz. </p><p>2. Im Zusammenhang mit der Energiestrategie 2050 und dem Ausbau der erneuerbaren Energien wird die Nutzung von Flexibilitäten eine wichtige Rolle spielen; dazu gehören insbesondere Speichertechnologien. Zur besseren wirtschaftlichen Nutzung von Flexibilitäten bedarf es auch geeigneter regulatorischer Rahmenbedingungen, damit Flexibilitäten kurz- bis mittelfristig besser im Markt integriert werden können. Mit der laufenden Revision des Stromversorgungsgesetzes vom 23. März 2007 (StromVG; SR 734.7), welche sich noch bis zum 31. Januar 2019 in Vernehmlassung befindet, ist vorgesehen, die Rahmenbedingungen zur Flexibilitätsnutzung zu verbessern: Verteilnetzbetreiber, welche Flexibilitäten als Mittel gegen Engpässe im Netz in Anspruch nehmen, sollen gemäss dem Vorschlag des Bundesrats die Flexibilitätsanbieter wie zum Beispiel Speicherbetreiber vergüten müssen. So bezahlen Flexibilitätsquellen, welche Strom aus dem Verteilnetz ausspeisen - und dazu gehören dezentrale Speicher -, Netzentgelte. Sie erhalten jedoch unter der Bedingung, dass sie einen Beitrag fürs Netz leisten (Netzdienlichkeit), eine Entschädigung.</p><p>4. Gemäss Artikel 4 Absatz 1 Buchstabe b StromVG gilt als Endverbraucher, wer Elektrizität für den eigenen Verbrauch kauft. Ausgenommen hiervon ist der Elektrizitätsbezug für den Eigenbedarf von Kraftwerken sowie für den Antrieb von Pumpen in Pumpspeicherkraftwerken. Nach Artikel 4 Absatz 2 StromVG kann der Bundesrat die Begriffe, die im StromVG definiert oder verwendet werden, näher ausführen und veränderten technischen Voraussetzungen anpassen. Von dieser Kompetenz hat der Bundesrat mit seinem Vorschlag für einen Artikel 2 Absatz 3 der Stromversorgungsverordnung (StromVV; SR 734.71) Gebrauch gemacht, da der Gesetzgeber im Rahmen der Strategie Stromnetze den Begriff des Speichers neu explizit ins Gesetz aufgenommen hat (vgl. Art 17a und 17b StromVG in der Fassung vom 15. Dezember 2017, BBl 2017 7909). Nach Auffassung des Bundesrates schreibt die vorgeschlagene Präzisierung fest, was sich bereits bei einer Auslegung des geltenden Rechts ergibt. Das Ausspeiseprinzip besagt, dass für die Netznutzung zu bezahlen hat, wer aus dem Netz ausspeist, nicht jedoch, wer in das Netz einspeist. Der Vorschlag steht somit nicht im Widerspruch zur gesetzlichen Definition und schafft Rechtssicherheit. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Warum beabsichtigt der Bundesrat, Stromspeicher hinsichtlich der Verrechnung von Netznutzungsentgelten für den Bezug von Elektrizität aus dem Netz gegenüber Pumpspeicherkraftwerken zu diskriminieren - Regulierungsvorgaben sollten technologieneutral sein -?</p><p>2. Ist er sich bewusst, dass Stromspeicher beim Umbau des Energiesystems zukünftig eine wichtige Rolle für den Ausgleich zwischen stark fluktuierender und wetterabhängiger erneuerbarer Energie und dem Verbrauch übernehmen müssen?</p><p>3. Ist er nicht der Ansicht, dass mit der Belastung von Speichern mit Netznutzungsentgelten auch die Ausnahmeregelung für Pumpspeicherkraftwerke hinterfragt werden muss und gefährdet ist?</p><p>4. Ist er sich bewusst, dass er mit dem neuen Artikel 2 Absatz 3 der Stromversorgungsverordnung (StromVV; Speicher gelten für den Bezug als Endverbraucher) einen Widerspruch zu Artikel 4 Absatz 1 Litera b schafft, worin ein Endverbraucher definiert ist als Kunde, der Elektrizität für den eigenen Verbrauch kauft, und somit eine Rechtsunsicherheit?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Stromspeicher bezüglich Netznutzung technologieneutral und somit gleichbehandeln"
    }
  ],
  "title": "Stromspeicher bezüglich Netznutzung technologieneutral und somit gleichbehandeln"
}