{
  "id": 20183639,
  "updated": "2020-06-22T15:09:54Z",
  "additionalIndexing": "04;1236;2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3086,
      "gender": "f",
      "id": 4186,
      "name": "Mazzone Lisa",
      "officialDenomination": "Mazzone"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Wird übernommen",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-08-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "assuming"
    }
  ],
  "shortId": "18.3639",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die repressive Politik der Schweizer Behörden gegenüber verschiedenen \"Zigeuner\"-Gruppen in den letzten Jahrhunderten erfolgte in einem grösseren Rahmen, der Heimatlose, ausländische Bettler und Randständige ins Visier nahm, die des Landes verwiesen wurden. Es gelang ausländischen Roma nur selten, sich über dieses Verbot hinwegzusetzen, sich in der Schweiz niederzulassen und die Schweizer Staatsangehörigkeit zu erlangen. Der Bundesrat ist sich dieser Ausgrenzungspolitik bewusst und bedauert sie zutiefst. Dieser Umstand kann jedoch nicht an die Stelle der Nichterfüllung des Kriteriums einer seit Langem bestehenden, festen und dauerhaften Bindung zur Schweiz treten, das für eine Anerkennung als nationale Minderheit der Schweiz vorausgesetzt wird. Die Anerkennung als nationale Minderheit gemäss Rahmenübereinkommen hat nicht zum Ziel, die Ungerechtigkeiten der Vergangenheit wiedergutzumachen.</p><p>2. Vertieftes Wissen über eine Bevölkerung zu erhalten, die durch jahrhundertealte Vorurteile diskriminiert wurde, ist sensibel. Grundsätzlich werden in der Schweiz keine ethnisch spezifischen Daten erhoben. Deswegen hat die Fachstelle für Rassismusbekämpfung (FRB) 2014 ein Forschungsgesuch einer Roma-Organisation mit 35 000 Franken unterstützt, das durch eigene, qualitativ erhobene Daten ein realistisches Bild der Roma-Bevölkerung in der Schweiz gewinnen will. Die Ergebnisse dieses Forschungsvorhabens stehen immer noch aus. Der Bundesrat stützte sich folglich auf die von den antragstellenden Roma-Organisationen eingereichten Elemente. So musste er feststellen, dass die Informationen, die über die Mitglieder dieser Organisationen unterbreitet wurden, nicht ausreichend waren. Zudem wurde der Zusammenhang zwischen dem von den Vertretern der Organisationen geäusserten Willen, als nationale Minderheit anerkannt zu werden, und dem Willen der Personen, die direkt betroffen sind, das heisst der übrigen Roma mit Schweizer Staatsangehörigkeit, nicht genügend nachgewiesen.</p><p>3. Die Familien der schweizerischen Jenischen und Sinti waren den Behörden bestens bekannt, als sie als nationale Minderheit anerkannt wurden, sei es aufgrund von Archiveinträgen über die Verfolgungen, denen sie ausgesetzt waren, wegen ihrer fahrenden Lebensweise in verschiedenen Regionen der Schweiz oder sei es wegen ihres Engagements für ihre Anliegen. Die Schätzungen zu ihrer Zahl beruhten folglich auf objektiven Daten. Im Fall der Roma fehlte diese objektive Sichtweise, da die Schätzungen der Roma-Organisationen - 80 000 bis 100 000 Roma in der Schweiz, davon 30 000 mit Schweizer Bürgerrecht - auf einer Extrapolation beruhten, ausgehend von der Anzahl der sich in der Schweiz aufhaltenden Personen aus Ländern mit einem hohen Roma-Anteil.</p><p>4. Die Jenischen und Sinti wurden als kulturelle nationale Minderheit anerkannt. Ziel war es, ihre fahrende Lebensweise und die damit verbundene Kultur zu erhalten, auch für diejenigen unter ihnen, die sesshaft geworden waren, häufig gezwungenermassen als Folge der Aktion des Hilfswerks Kinder der Landstrasse.</p><p>5. Die Nichtanerkennung der Roma als nationale Minderheit hat keine Auswirkungen auf die etablierte Zusammenarbeit von Roma-Organisationen mit den Behörden. Der Dialog zwischen dem Bund und diesen Organisationen wird auf verschiedenen Ebenen geführt. Die Arbeitsgruppe \"Verbesserung der Bedingungen für die fahrende Lebensweise und zur Förderung der Kultur von Jenischen, Sinti und Roma\" trifft sich regelmässig, um über die Fortschritte in der Umsetzung des Aktionsplans des Bundes zu berichten und Rückmeldungen der Minderheiten einzuholen. Zudem ist zu erwähnen, dass seit 2016 neben einem Vertreter der Jenischen neu auch ein Rom in der Eidgenössischen Kommission gegen Rassismus (EKR) vertreten ist. Ausserdem unterstützen die Bundesstellen regelmässig Projekte, die von Roma getragen werden und die zu einem besseren gegenseitigen Verständnis beitragen. Beispielsweise unterstützen das Bundesamt für Kultur und die FRB ein Projekt zur Mediation von Konflikten im Zusammenhang mit europäischen Roma, die in der Schweiz haltmachen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In seiner Antwort auf die Frage Mazzone 18.5341 rechtfertigt der Bundesrat die Nichtanerkennung der Roma als nationale Minderheit damit, dass objektive Elemente fehlen, die zeigen, dass Roma-Gruppen seit dem 15. Jahrhundert ununterbrochen in der Schweiz gelebt haben, mit dem Willen, ihre Kultur und Sprache gemeinsam und wirksam zu bewahren. Auch seien die Nachweise für die geschätzten 30 000 Roma mit Schweizer Nationalität ungenügend. Ausserdem unterscheide sich die Geschichte der Roma von jener der Sinti, die wie auch die Jenischen Fahrende seien und als solche als nationale Minderheit anerkannt worden seien, so der Bundesrat.</p><p>1. Über Jahrhunderte hinweg wurden Roma aus Schweizer Gebieten vertrieben. Zwischen 1471 und 1848 und zwischen 1888 und 1972, und damit auch zur Zeit des Holocaust, wurden sie aufgrund von Zigeunereinreiseverboten an der Einreise in die Schweiz gehindert. Trotzdem ist nachgewiesen, dass seit Jahrhunderten Roma in der Schweiz leben. Angesichts der systematischen Vertreibungspolitik gegen diese Minderheit, die mehrere Jahrhunderte dauerte: Wie rechtfertigt der Bundesrat sein Argument, dass feste und dauerhafte Bindungen zur Schweiz fehlen?</p><p>2. Auf welche Quellen (Berichte, Studien) stützt sich die Aussage des Bundesrates, dass der Wille der Roma in der Schweiz fehlt, ihre Kultur und ihre Sprache zu bewahren?</p><p>3. Der Bundesrat stellt fest, dass objektive Elemente fehlen würden, die belegen, dass es geschätzte 30 000 Roma mit Schweizer Staatsangehörigkeit gibt. Aber auch die Angaben von geschätzten 30 000 Sinti und Jenischen stammen von Organisationen, die ebendiese Minderheiten vertreten. Welche objektiven Elemente wurden zur Anerkennung der Sinti und Jenischen erbracht, und inwiefern unterscheiden sie sich von den Nachweisen der Roma-Organisationen?</p><p>4. In seinem ersten Bericht zur Umsetzung des Rahmenübereinkommens zum Schutz nationaler Minderheiten (2001) betont der Bundesrat, dass die Anerkennung der fahrenden Sinti und Jenischen als nationale Minderheit auch die sesshaften Mitglieder dieser Gemeinschaften umfasst. In seiner Antwort auf die Frage 18.5341 bezeichnet der Bundesrat die Sinti in erster Linie als Fahrende. Dadurch würden sie sich von den Roma unterscheiden. Worauf stützt sich diese Annahme?</p><p>5. Wie beabsichtigt der Bundesrat einen konstruktiven Dialog zwischen den Behörden und den Roma mit Schweizer Nationalität aufrechtzuerhalten, und wie will er diese Minderheit vor Diskriminierungen schützen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Nichtanerkennung der Roma als nationale Minderheit. Es braucht Erklärungen"
    }
  ],
  "title": "Nichtanerkennung der Roma als nationale Minderheit. Es braucht Erklärungen"
}