{
  "id": 20181038,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2018-08-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528927200000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1534888800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-08-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "18.1038",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le projet d'offre, qui prévoit des offres de trafic grandes lignes (TGL) Intercity entre les centres métropolitains, découle du guide \"Principes et critères pour le trafic grandes lignes\", lequel s'appuie également sur le Projet de territoire Suisse.</p><p>La planification de la Confédération, telle qu'elle est définie dans la Stratégie d'utilisation du réseau (STUR) pour l'étape d'aménagement Prodes 2025, adoptée par le Conseil fédéral le 30 août 2017, envisage donc Lugano comme terminus de l'Intercity du TGL à la cadence semi-horaire sur l'axe du Saint-Gothard.</p><p>1./4. A partir de 2020, il n'est pas prévu que Mendrisio fasse office de terminus des trains IC le long de l'axe du Saint-Gothard. Un terminus à Mendrisio exigerait des extensions infrastructurelles qui ne sont pas financées. Cela étant, CFF Voyageurs a élaboré un concept de planification dans le cadre de l'offre TGL IC, qui prévoit la gare de Lugano comme terminus. De là, les correspondances avec les trains TILO à destination de Mendrisio et de Chiasso assurent la desserte du Basso Mendrisiotto. La seule option dont disposent les CFF pour relier le Basso Mendrisiotto aux trains TGL est d'exploiter au mieux le séjour vespéral des trains à la gare de Chiasso, en attendant de les faire repartir vers le nord le lendemain. Le Basso Mendrisiotto restera donc relié comme aujourd'hui aux trains TGL IC avec les premières et les dernières courses du soir.</p><p>2. Une gare terminus requiert que les quais adaptés à l'arrêt commercial soient disponibles toute la journée, de même que des voies supplémentaires pour le stationnement et le rebroussement du matériel roulant.</p><p>3./5. Les critères sont décrits dans le guide \"Principes et critères pour le trafic grandes lignes\", publié par l'Office fédéral des transports en 2017.</p><p>6. Mendrisio ne correspond pas aux principes et critères du TGL. Toutefois, dans le cadre de la procédure d'établissement de l'horaire, les communes et les conférences régionales de transport peuvent faire part de leurs préoccupations. Si un arrêt à Mendrisio est souhaité et si son exploitation est faisable, les CFF peuvent demander à l'OFT une modification de concession.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans sa réponse à l'interpellation Pantani 18.3127 \"Basso Mendrisiotto. Dégradation des liaisons ferroviaires\", le Conseil fédéral déclare: \"A partir de décembre 2020, les clients du Basso Mendrisiotto atteindront Zurich en 2 heures et 40 minutes, toutes les heures. Reste à évaluer s'il est opportun de déplacer le terminus des trains IC à Chiasso ou éventuellement à Mendrisio.\"</p><p>La gare de Mendrisio bénéficiera d'importants aménagements au cours des prochaines années. Depuis 2017, c'est par elle que passent les deux lignes stratégiques vers le sud de Stabio-Varese et Chiasso-Côme. C'est donc un noeud intermodal, au carrefour de lignes ferroviaires internationales. Son importance stratégique augmentera au cours des prochaines années.</p><p>Dans l'éventualité envisagée d'un déplacement du terminus des trains InterCity à Mendrisio, le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. La possibilité que les InterCity de l'axe nord-sud partent et arrivent de Mendrisio à partir de 2020 est-elle confirmée?</p><p>2. Une gare terminus doit-elle permettre aux passagers de prendre tous les trains IC de la journée?</p><p>3. Quels seront les critères qui détermineront le choix de Mendrisio ou de Chiasso comme terminus?</p><p>4. Quand la décision sera-t-elle prise?</p><p>5. Quelles conditions devront être remplies pour que le terminus soit déplacé à Mendrisio?</p><p>6. Que doivent faire les autorités locales, en collaboration avec les autorités cantonales, pour que le choix se porte sur Mendrisio?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Terminus des trains Intercity sud-nord à Mendrisio. Envisageable et si oui, comment?"
    }
  ],
  "title": "Terminus des trains Intercity sud-nord à Mendrisio. Envisageable et si oui, comment?"
}