{
  "id": 20183281,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;1236;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3009,
      "gender": "f",
      "id": 4109,
      "name": "Piller Carrard Valérie",
      "officialDenomination": "Piller Carrard"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2018-05-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3281",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Un ritardo nella revisione della legislazione federale sulla protezione dei dati può ripercuotersi sulle imprese a due livelli. Da un lato, le imprese svizzere dovranno applicare due regimi di protezione dei dati differenti a seconda che siano sottoposte al regolamento (UE) 2016/679 o meno, il che può comportare oneri amministrativi supplementari e una determinata incertezza giuridica in ragione delle differenze tra i due regimi.</p><p>Dall'altro, se in occasione della prossima valutazione la Commissione europea giungerà alla conclusione che la legislazione svizzera non offre più un livello di protezione adeguato - perché la Legge federale sulla protezione dei dati (LPD) non è ancora stata riveduta - potrà revocare, modificare o sospendere la decisione di adeguatezza. In tal caso non sarebbe più garantita la libera circolazione dei dati personali tra la Svizzera e l'UE. L'economia, e in particolare le PMI, si troverebbero penalizzate. I dati personali provenienti dall'UE non potrebbero più essere trasferiti senza problemi in Svizzera, bensì andrebbero previste garanzie supplementari.</p><p>2. Le imprese svizzere potrebbero essere svantaggiate sul piano della concorrenza se la Commissione europea non dovesse mantenere la decisione d'adeguatezza. Un responsabile del trattamento di dati domiciliato nel territorio di uno Stato membro potrebbe quindi rinunciare a partner commerciali stabiliti in Svizzera e preferire quelli con sede in uno Stato che dispone di un livello di protezione dei dati adeguato e con cui può scambiare liberamente dati personali.</p><p>3. Questa ipotesi non è esclusa. Se vogliono essere considerate un attore serio sul mercato digitale, le imprese attive in questo settore stabilitesi o che desiderano stabilirsi in Svizzera devono potersi fondare su una legislazione che garantisca un livello di protezione dei dati adeguato.</p><p>4. Non è possibile escludere che alcuni consumatori si rivolgano a imprese europee per beneficiare di una migliore protezione dei loro dati personali, ad esempio nel settore digitale o del commercio elettronico. Inoltre, se la legislazione federale in materia di protezione dei dati non dovesse essere adeguata allo standard europeo, la sfera privata di un consumatore domiciliato in Svizzera sarebbe meno protetta di quella di un consumatore stabilitosi nell'UE, anche se approfittano entrambi delle medesime prestazioni offerte da un'impresa svizzera. Dal canto loro, le PMI potrebbero preferire conservare i loro dati presso imprese situate in uno Stato che beneficia di un livello di protezione dei dati adeguato.</p><p>5. Un quadro normativo chiaro facilita le attività economiche. Un ritardo nella revisione della LPD crea tuttavia un'incertezza giuridica. Anche se altri fattori entrano in linea di conto, limitazioni della circolazione dei dati personali tra la Svizzera e l'UE potrebbero dunque ripercuotersi sull'economia svizzera.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il regolamento europeo sulla protezione dei dati (RGPD) entrerà in vigore il 25 maggio. La Svizzera tarda ad adeguare la sua legge. Tuttavia, numerose imprese svizzere dovranno conformarsi al regolamento europeo, in particolare se puntano a clienti europei. A causa di tale ritardo, saranno tenute ad attuare la legge europea piuttosto che quella svizzera se non vogliono rischiare multe. Il Consiglio federale è invitato a rispondere alle domande seguenti.</p><p>1. Quali ripercussioni avrà questo ritardo sulle imprese svizzere che saranno sottoposte a due normative, una europea e una svizzera? </p><p>2. Le imprese svizzere subiranno uno svantaggio concorrenziale rispetto a quelle europee? </p><p>3. Considerata la volontà politica ed economica di profilare la Svizzera quale polo digitale, in particolare grazie allo stoccaggio di dati digitali, il ritardo accumulato non costituisce un freno per le imprese attive in questo settore? </p><p>4. Il Consiglio federale teme che consumatori o PMI svizzere preferiscano rivolgersi a imprese europee in ragione di un livello di fiducia più elevato? </p><p>5. Questo ritardo avrà un impatto economico generale sfavorevole per la Svizzera?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Quali ripercussioni avrà il ritardo della Svizzera in materia di protezione dei dati?"
    }
  ],
  "title": "Quali ripercussioni avrà il ritardo della Svizzera in materia di protezione dei dati?"
}