{
  "id": 20184028,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;2836",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3127,
      "gender": "m",
      "id": 4226,
      "name": "Wüthrich Adrian",
      "officialDenomination": "Wüthrich"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3125,
        "gender": "f",
        "id": 4224,
        "name": "Wasserfallen Flavia",
        "officialDenomination": "Wasserfallen Flavia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3127,
        "gender": "m",
        "id": 4226,
        "name": "Wüthrich Adrian",
        "officialDenomination": "Wüthrich"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4028",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale conferma la posizione adottata nel rapporto concernente i risultati del Programma nazionale di prevenzione e lotta contro la povertà 2014-2018. Il sostegno alla prima infanzia è uno dei principali strumenti per prevenire la povertà e il suo potenziale non è ancora stato interamente sfruttato.</p><p>2. Il sostegno alla prima infanzia è di competenza dei Cantoni. Nel quadro del Programma nazionale di prevenzione e lotta contro la povertà 2014-2018, la Confederazione ha fornito loro sostegno nello sviluppo di questo settore, fornendo lavori di riferimento accompagnati da raccomandazioni, manuali e strumenti utili a livello pratico. L'attuazione delle raccomandazioni dipende ora dai Cantoni.</p><p>Nella dichiarazione congiunta sulla prevenzione e lotta contro la povertà in Svizzera, sottoscritta anche dalla Conferenza delle direttrici e dei direttori cantonali delle opere sociali il 7 settembre 2018, i Cantoni si sono impegnati a portare avanti la promozione delle opportunità educative dalla prima infanzia fino all'età adulta. Il fatto che la Piattaforma nazionale contro la povertà stabilisca altre priorità per gli anni 2019-2024 non esclude una cooperazione sporadica con altri attori in materia di sostegno alla prima infanzia, né rimette in questione l'operato dei Cantoni per lo sviluppo di questo settore sulla base degli insegnamenti tratti dal Programma nazionale di prevenzione e lotta contro la povertà 2014-2018.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il sostegno alla prima infanzia è fondamentale per la lotta contro la povertà. Nei primi anni di vita vengono poste le basi per le competenze future. Il sostegno alla prima infanzia era del resto uno dei temi prioritari del Programma nazionale di prevenzione e lotta contro la povertà. Nel pertinente rapporto finale il Consiglio federale constata che, essendone scientificamente dimostrata l'efficacia, il sostegno alla prima infanzia è uno dei principali strumenti per prevenire la povertà (d/f, pag. 8 della versione tedesca). Dal rapporto finale emerge inoltre che il suo potenziale è lungi dall'essere interamente sfruttato, in particolare a causa della frammentazione dell'offerta e della mancanza di risorse per lo sviluppo autonomo di offerte nei Comuni di piccole e medie dimensioni. Per questo motivo, la cooperazione e lo scambio di conoscenze ed esperienze a livello nazionale sono ritenuti importanti fattori di successo su cui bisognerà lavorare anche in futuro (pag. 12 e 55 della versione tedesca).</p><p>Chiedo pertanto al Consiglio federale di rispondere alle domande seguenti:</p><p>1. Condivide le constatazioni fatte nel rapporto finale sul Programma contro la povertà, secondo cui il sostegno alla prima infanzia è uno dei principali strumenti per la prevenzione della povertà e il suo potenziale è lungi dall'essere sfruttato fino in fondo?</p><p>2. Dopo che la Confederazione ha ampiamente ridimensionato il suo impegno nell'ambito della lotta alla povertà, come intende garantire che i bambini provenienti da famiglie socialmente svantaggiate possano beneficiare delle misure di sostegno alla prima infanzia in tutti i Cantoni? Questa domanda è tanto più impellente in quanto nel Piano di attuazione \"Piattaforma nazionale contro la povertà 2019-2024\" il sostegno alla prima infanzia non rientra più nei temi prioritari.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Come rafforzare il sostegno alla prima infanzia per prevenire efficacemente la povertà?"
    }
  ],
  "title": "Come rafforzare il sostegno alla prima infanzia per prevenire efficacemente la povertà?"
}