{
  "id": 20183240,
  "updated": "2019-03-12T12:04:00Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2061,
      "gender": "f",
      "id": 466,
      "name": "Fetz Anita",
      "officialDenomination": "Fetz"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2018-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2018-06-06T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-12-12T00:00:00Z",
            "text": "La motion est adoptée avec la modification suivante: Le Conseil fédéral est chargé de modifier les bases légales de telle sorte que les écoles supérieures (ES) proposant des filières de formation reconnues par la Confédération soient, tout comme les diplômes qu’elles délivrent, positionnées clairement aux niveaux national et international comme faisant partie du système suisse de formation professionnelle.",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2019-03-11T00:00:00Z",
            "text": "Adhésion",
            "type": 3
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-05-09T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSEC-CN",
            "id": 5,
            "name": "Commission de la science, de l'éducation et de la culture CN",
            "abbreviation1": "CSEC-CN",
            "abbreviation2": "CSEC",
            "committeeNumber": 5,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2018-06-15T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "5015"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CSEC-CE",
            "id": 18,
            "name": "Commission de la science, de l'éducation et de la culture CE",
            "abbreviation1": "CSEC-CE",
            "abbreviation2": "CSEC",
            "committeeNumber": 18,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2018-03-15T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2061,
                    "gender": "f",
                    "id": 466,
                    "name": "Fetz Anita",
                    "officialDenomination": "Fetz"
                  },
                  "faction": {
                    "abbreviation": "Groupe S",
                    "id": 2,
                    "name": "Groupe socialiste"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5016"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1528236000000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1544569200000+0100)/",
          "id": 4,
          "name": "Traité par les deux conseils"
        },
        {
          "date": "/Date(1552258800000+0100)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2667,
        "gender": "m",
        "id": 3831,
        "name": "Bischofberger Ivo",
        "officialDenomination": "Bischofberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3054,
        "gender": "m",
        "id": 4152,
        "name": "Wicki Hans",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2721,
        "gender": "m",
        "id": 3918,
        "name": "Luginbühl Werner",
        "officialDenomination": "Luginbühl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3240",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les écoles supérieures (ES) forment des spécialistes et des cadres hautement qualifiés et contribuent ainsi directement au dynamisme de notre système de formation et de notre économie: elles font partie du système suisse de formation professionnelle supérieure et relèvent du degré tertiaire. Les filières de formation et les études postdiplômes qu'elles proposent sont mises en place avec la collaboration des entreprises et allient théorie et pratique, de sorte qu'elles sont en parfaite adéquation avec les besoins sur le lieu de travail. Chaque année, ce sont près de 8500 diplômes ES qui sont délivrés, et le nombre de personnes terminant des études postdiplômes ES est d'environ 1400.</p><p>Malgré cela, les ES ne sont pas positionnées de manière suffisamment visible pour pouvoir mettre en valeur la qualité de leur offre et garantir ainsi un avenir radieux à la formation professionnelle supérieure en Suisse. La désignation \"école supérieure\" n'est pas protégée, contrairement aux désignations \"université\" et \"haute école spécialisée\". De plus, à l'inverse des titulaires de tout autre diplôme de la formation professionnelle formelle, les personnes possédant un diplôme ES ne peuvent faire mention du terme \"fédéral\" dans leur titre. Leurs diplômes ne sont pas non plus signés par la Confédération, bien que les filières et les plans d'études cadres soient soumis à une surveillance stricte de la Confédération depuis la révision de l'OCM ES. Les ES n'ont en outre, à l'heure actuelle, aucun moyen d'être reconnues par la Confédération en tant qu'institution, alors que leur offre est reconnue par cette dernière; or une reconnaissance institutionnelle est souvent attendue à l'échelle internationale. Un autre problème réside dans le fait qu'une reconnaissance cantonale est accordée à des écoles qui proposent des offres de formation professionnelle du niveau tertiaire sans disposer d'une reconnaissance fédérale. Les prestataires d'offres de formation sans rapport avec la formation professionnelle peuvent dès lors se présenter, en Suisse et à l'étranger, comme des écoles supérieures disposant d'une reconnaissance étatique. Cela nuit à la transparence du système de formation et remet en cause de manière injuste les prestations de qualité fournies par les ES proposant des filières de formation reconnues par la Confédération.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral partage l'avis de l'auteure de la motion selon lequel les ES forment des spécialistes et des cadres hautement qualifiés et contribuent ainsi directement à renforcer le système suisse de formation et notre économie.</p><p>Comme il ressort déjà des avis sur le postulat 11.3686 Weber-Gobet (rejeté) et sur le postulat Pfister 16.3178 (retiré), il était incontesté, lors de la rédaction de la loi fédérale sur la formation professionnelle (LFPr) entrée en vigueur en 2004, que ce ne sont pas les institutions en tant que telles, mais leurs filières de formation qui doivent faire l'objet d'une reconnaissance fédérale. Compte tenu de la structure décentralisée et du grand nombre de filières de formation ES, ce principe n'a rien perdu de sa pertinence. La formation professionnelle supérieure est fortement tournée vers le marché du travail et présente de ce fait une forte différenciation des diplômes délivrés. La reconnaissance ou l'accréditation d'institutions d'enseignement se situe, elle, dans le contexte des hautes écoles et du système de Bologne, qui se réfère à des niveaux de diplôme. Les titres académiques sont délivrés par les hautes écoles qui en assument la responsabilité en vertu de leur autonomie. La formation professionnelle supérieure perdrait sa qualité spécifique si elle remplaçait sa logique orientée vers le marché du travail par une logique académique. Or, le lien avec le marché du travail - facteur déterminant de qualité - ne peut pas être garanti par les institutions, mais seulement par les organisations du monde du travail qui sont à l'origine des plans d'études cadres régissant les filières de formation au bénéfice d'une reconnaissance fédérale. Le rôle des organisations du monde du travail a encore été consolidé par la révision totale de l'ordonnance du DEFR concernant les conditions minimales de reconnaissance des filières de formation et des études postdiplômes des écoles supérieures (OCM ES).</p><p>La protection des titres délivrés par les écoles supérieures proposant des filières de formation bénéficiant de la reconnaissance fédérale nécessiterait une modification de la loi, car la protection des titres est de nature à restreindre la liberté économique garantie par l'article 27 en relation avec l'article 94 de la Constitution. Cette demande n'a donc pas pu être prise en compte lors de la révision totale de l'OCM ES.</p><p>Sur la base du plan d'études cadre national, les quelque 170 prestataires peuvent ajuster leur offre d'enseignement - plus de 400 filières de formation - aux besoins de leur région d'implantation. Lorsqu'un prestataire a accompli la procédure de reconnaissance fédérale pour une filière de formation, il met en place cette filière de manière autonome, y compris la procédure de qualification intervenant au terme du programme d'études, et délivre aux étudiants le diplôme et le titre protégé selon l'article 44 LFPr. Conformément à l'article 29 LFPr, il appartient aux cantons d'exercer la surveillance des écoles supérieures qui proposent des filières de formation bénéficiant de la reconnaissance fédérale. Si la Confédération venait à délivrer des diplômes fédéraux dans le domaine des écoles supérieures, il faudrait changer un système qui a fait ses preuves. Par analogie avec les examens professionnels et professionnels supérieurs, la Confédération serait alors amenée à assumer toutes les tâches liées aux filières de formation des écoles supérieures et à gérer de manière centralisée les procédures de qualification finales, ce qui entraverait fortement la flexibilité des prestataires autant que l'ajustement des filières de formation aux besoins régionaux du marché du travail.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier les bases légales de telle sorte que les écoles supérieures (ES) proposant des filières de formation reconnues par la Confédération soient, tout comme les diplômes qu'elles délivrent, positionnées clairement aux niveaux national et international comme faisant partie du système suisse de formation professionnelle. Il conviendra, à cet effet, de protéger leur dénomination et de prévoir des titres fédéraux, des diplômes signés par la Confédération et la possibilité d'une reconnaissance institutionnelle.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Renforcer les écoles supérieures"
    }
  ],
  "title": "Renforcer les écoles supérieures"
}