{
  "id": 20183673,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2743,
      "gender": "f",
      "id": 4030,
      "name": "Birrer-Heimo Prisca",
      "officialDenomination": "Birrer-Heimo"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-08-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3673",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Dans leur rapport de gestion ou leur rapport sur les comptabilités séparées, les deux grandes banques abordent les différences qui existent sur le plan qualitatif, pour les risques de crédit, entre leurs RWA calculés à l'aide de modèles internes et les RWA calculés selon l'approche standard. A l'heure actuelle, les banques ne sont en revanche pas tenues de publier la différence de montant entre les RWA calculés à l'aide de modèles internes et les RWA calculés selon l'approche standard. Le Conseil fédéral n'a par conséquent pas connaissance de l'information réclamée par l'auteure de l'interpellation, à savoir la différence existant à la fin de 2017, pour les deux grandes banques, entre les RWA calculés à l'aide de modèles internes et les RWA calculés selon l'approche standard de la BRI. La FINMA et la BNS ont cependant connaissance d'estimations de cette différence grâce à des études quantitatives d'impact périodiques émanant du BCBS.</p><p>2. Les approches fondées sur un modèle interne sont plus sensibles aux risques que les approches standard, ce qui peut justifier une dotation en fonds propres tendanciellement plus faible. D'après les articles 50, 82 et 90 de l'ordonnance sur les fonds propres, le recours à des approches fondées sur un modèle interne est ouvert à toutes les banques. La grande majorité des banques suisses ont opté pour l'utilisation d'approches standard sur la base d'une évaluation du rapport coût/bénéfice. En ce sens, une éventuelle dotation en fonds propres plus faible sur la base de RWA plus bas ne peut pas être qualifiée de façon générale de source de distorsion de la concurrence.</p><p>3./4. Le Conseil fédéral a l'intention de transposer dans le droit suisse les mesures élaborées sur le plan international conformément à la norme de Bâle III, avec effet au 1er janvier 2022. Une mise en vigueur plus tardive est réservée s'il s'avère que d'importantes juridictions (Etats-Unis, Union européenne, etc.) ne mettent pas les normes en oeuvre dans les délais. Aucun nouvel allègement n'est prévu pour les banques qui utilisent une approche fondée sur un modèle interne. Compte tenu d'un délai transitoire d'une année et en se fondant sur le calendrier actuel, l'ouverture de la procédure de consultation est attendue pour le 1er semestre 2020.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les exigences en matière de fonds propres imposées aux banques suisses sont définies essentiellement par rapport aux actifs pondérés en fonction des risques (risk-weighted assets, RWA). Le calcul des RWA revêt donc une importance centrale. La densité des risques (pourcentage des RWA par rapport à l'engagement total) varie toutefois selon les banques. Etonnamment, la densité des risques d'UBS et de Credit suisse est beaucoup plus faible que celle des banques d'importance systémique axées sur le marché suisse. Cela tient au fait que les deux grandes banques calculent leurs RWA selon une approche fondée sur un modèle interne (IRB, Internal Ratings-based Approach), approche autorisée par la FINMA. Presque toutes les autres banques appliquent par contre l'approche standard définie par la Banque des Règlements Internationaux (BRI). Dans l'approche fondée sur un modèle interne, les fonds propres requis sont beaucoup moins importants que dans l'approche standard BRI. Il n'existe en outre aucune transparence quant aux différences entre les approches utilisées.</p><p>En décembre 2017, le Comité de Bâle sur le contrôle bancaire (BCBS) a établi de nouveaux standards pour le calcul des RWA afin de réduire les divergences entre l'approche standard BRI et les approches fondées sur un modèle interne. Pour être appliqués, ces standards doivent d'abord être transposés dans le droit suisse. Si cette transposition s'effectue sans aucune autre adaptation, les deux grandes banques devront, selon les estimations, détenir chacune des fonds propres supplémentaires de quelque 8 milliards de francs.</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Les deux grandes banques UBS et Credit suisse calculent aujourd'hui leurs RWA selon un modèle interne qui leur est propre. Quel montant aurait atteint leurs RWA à la fin de 2017 si l'approche standard BRI avait été appliquée ? Quelle serait la différence de montant avec l'approche IRB?</p><p>2. Que pense le Conseil fédéral de ces divergences? Comment s'expliquent-elles? Dans quelle mesure les ratios de fonds propres publiés par les grandes banques donnent-ils une image fidèle de leur situation? Ces banques disposent-elles d'avantages concurrentiels par rapport aux autres banques qui calculent leurs RWA selon l'approche standard BRI dans la mesure où des niveaux de fonds propres différents sont requis pour certaines affaires (crédit immobilier, par ex.)?</p><p>3. De quelle manière le Conseil fédéral pense-t-il transposer les nouveaux standards du BCBS dans le droit suisse ? Faut-il prévoir de nouvelles facilités pour les banques qui opèrent selon un modèle interne qui leur est propre?</p><p>4. Quand le Conseil fédéral compte-t-il mettre en consultation le projet de nouvelles normes?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mesure des risques dans les grandes banques. Des approches différentes"
    }
  ],
  "title": "Mesure des risques dans les grandes banques. Des approches différentes"
}