{
  "id": 20183224,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2287,
      "gender": "m",
      "id": 74,
      "name": "Eymann Christoph",
      "officialDenomination": "Eymann"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-05-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3224",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Senza incentivi finanziari da parte della Confederazione, le università cantonali non sono incentivate ad accorpare determinati cicli di formazione. Questo obiettivo va realizzato senza che la qualità della formazione né la reputazione delle singole università ne risentano, ma continuando invece a puntare all'eccellenza. Anche per i docenti e gli studenti i risultati devono risultare sostenibili. Le idee messe in campo da \"avenir suisse\" sulla politica universitaria e sul suo finanziamento potrebbero rivelarsi utili. Nel prossimo periodo ERI, swissuniversities e la SEFRI sono chiamati a creare strumenti che favoriscano i processi di cooperazione e che siano interessanti per i Cantoni sotto il profilo finanziario.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Le scuole universitarie godono per legge di un ampio margine di autonomia e decidono di propria iniziativa e d'intesa con i loro organi responsabili come organizzare le proprie offerte nell'ambito dell'insegnamento, della ricerca e dei servizi. Sono a loro discrezione anche le decisioni su eventuali accorpamenti e cooperazioni o sull'istituzione di centri di competenza. La Confederazione non ha la competenza sovraordinata di prescrivere una determinata ripartizione dei compiti o imporre cooperazioni. Per tradizione le scuole universitarie operano in un contesto dinamico caratterizzato da competizioni e collaborazioni. In passato sono già stati portati avanti diversi progetti di cooperazione e ripartizioni dei lavori (p. es. nell'ambito di \"Arc lémanique\" il trasferimento delle facoltà di chimica, matematica e fisica dall'Università di Losanna al Politecnico di Losanna e la fusione delle facoltà di farmacia delle Università di Losanna e Ginevra, collaborazione Benefri). Queste cooperazioni e ripartizioni sono state sollecitate e incentivate, tra l'altro, attraverso i sussidi vincolati a progetti della Confederazione in conformità con la precedente legge sull'aiuto alle università (LAU). Anche in virtù della nuova legge federale del 30 settembre 2011 sulla promozione e sul coordinamento del settore universitario svizzera (LPSU), la Conferenza svizzera delle scuole universitarie (CSSU) può, grazie ai sussidi vincolati a progetti, svolgere compiti importanti per la politica universitaria a livello nazionale. Questi compiti possono comprendere, secondo l'articolo 59 LPSU, anche progetti di ottimizzazione dei costi quali la costituzione di centri di competenza o la ripartizione dei compiti tra le scuole universitarie, finanziati anche grazie alla legge federale del 14 dicembre 2012 sulla promozione della ricerca e dell'innovazione (LPRI). Mediante i Poli di ricerca nazionali la Confederazione rafforza inoltre i settori di ricerca d'importanza strategica, creando centri di competenza e promuovendo la concentrazione delle risorse e la ripartizione dei compiti tra le istituzioni.</p><p>2. In vista del messaggio sulla promozione dell'educazione, della ricerca e dell'innovazione 2021-2024 e su proposta di swissuniversities, la CSSU deciderà nel 2019 in merito al coordinamento nazionale della politica universitaria e alla ripartizione dei compiti in settori particolarmente onerosi. Il 23 novembre 2017 la CSSU ha pertanto incaricato swissuniversities di sottoporle una proposta corrispondente entro la fine del 2018. Swissuniversities dovrà tra l'altro studiare come razionalizzare i portafogli e ripartire i compiti tra le scuole universitarie e presentare proposte attuative. Queste iniziative potrebbero essere finanziate, in particolare, con sussidi vincolati a progetti. Saranno inoltre necessarie indicazioni sul fabbisogno di sussidi a infrastrutture comuni (art. 47 cpv. 3 LPSU). In base agli indicatori di costo rilevanti, swissuniversities dovrà anche avanzare proposte su come definire i settori particolarmente onerosi e su come ripartire i compiti al loro interno. L'obiettivo è impiegare i fondi pubblici con più efficienza sia nell'insegnamento sia nella ricerca, mantenendo o addirittura incrementando la qualità (art. 40 LPSU). Se un organo responsabile di una scuola universitaria non si attiene alla ripartizione dei compiti proposta, i sussidi federali richiesti gli possono essere ridotti o negati (art. 40 cpv. 3 LPSU).</p><p>3. Dotandosi degli strumenti specifici della LPSU e degli strumenti di promozione della ricerca, la Confederazione ha creato le necessarie premesse per sostenere le scuole universitarie e i loro organi responsabili - nell'ambito delle proprie competenze - nell'avviare progetti di cooperazione e ripartirsi determinati compiti. Spetta alle scuole universitarie e ai loro organi responsabili sfruttare al meglio questo margine di manovra, integrandolo eventualmente con misure proprie.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Per diversi motivi le spese pubbliche per la formazione sono sempre più sotto pressione. Alla luce delle 80 sedi universitarie e delle offerte parallele esistenti, sarebbe indicato ottimizzare i costi sostenuti dai finanziatori (Confederazione e Cantoni) puntando maggiormente sulla cooperazione tra università cantonali. La LPSU conferisce alla Confederazione la facoltà di accordare aiuti finanziari sotto forma di sussidi a infrastrutture comuni di più scuole universitarie. In passato, tuttavia, le cooperazioni o i centri di competenza regionali o nazionali istituiti in virtù di questa disposizione sono stati pochi. Le singole università cantonali sono poco motivate, o non lo sono affatto, a valutare di propria iniziativa l'ipotesi di una cooperazione con altre università. Questa situazione potrebbe cambiare se nel prossimo periodo ERI la Confederazione creasse ulteriori incentivi.</p><p>A questo proposito invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. È disposto il Consiglio federale a promuovere la cooperazione tra le università cantonali?</p><p>2. Nel prossimo periodo ERI è ipotizzabile stanziare ulteriori fondi per incentivare le scuole universitarie cantonali a cooperare tra di loro o con altri istituti di formazione? </p><p>3. Esistono altre possibilità, secondo il Consiglio federale, per promuovere maggiormente la cooperazione tra le università cantonali mediante sussidi vincolati a progetti, conformemente all'articolo 59 LPSU?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Promuovere la cooperazione tra università cantonali attraverso incentivi federali"
    }
  ],
  "title": "Promuovere la cooperazione tra università cantonali attraverso incentivi federali"
}