{
  "id": 20183026,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;48;04",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3043,
      "gender": "m",
      "id": 4141,
      "name": "Portmann Hans-Peter",
      "officialDenomination": "Portmann"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-02-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-06-05T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-04-11T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1519686000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1528149600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-05T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3043,
        "gender": "m",
        "id": 4141,
        "name": "Portmann Hans-Peter",
        "officialDenomination": "Portmann"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3026",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'article 58 de la Constitution (Cst.) confère à l'armée la compétence d'assurer la défense de notre pays et de sa population. La Constitution ne dit toutefois rien sur l'espace aérien. L'article 1 lettre c de la loi sur l'armée ne charge cette dernière que de sauvegarder la souveraineté sur l'espace aérien suisse. Au sens large, cela pourrait être interprété dans le sens qu'une simple police aérienne suffirait pour accomplir cette tâche. En effet, même les 17 et quelques articles de l'ordonnance sur la sauvegarde de la souveraineté sur l'espace aérien (RS 748.111.1) restent muets au sujet de la défense. Or, cette question est centrale notamment s'agissant de l'acquisition et du choix d'avions de combat. Les opposants à l'achat de nouveaux avions de combat mènent une discussion alibi dans la population en mettant en avant le choix du type d'avion, le nombre d'avions et le coût de l'acquisition, pour faire obstacle à cette dernière. La question constitutionnelle de la distinction entre police aérienne et défense de l'espace aérien ne se pose pas uniquement en Suisse. L'Allemagne et l'Autriche sont entre-temps parvenues à la conviction que toute défense militaire impliquant une intervention armée dans l'espace aérien nécessite une légitimité constitutionnelle propre. C'est ainsi que la Cour constitutionnelle de Karlsruhe fonde la nécessité d'opérer cette distinction sur l'article 1 de la Convention de Chicago, qui considère la sauvegarde de la souveraineté sur l'espace aérien comme une tâche de police aérienne, et estime que cette interprétation de la surveillance de l'espace aérien doit être clairement distinguée des mesures relevant de la défense militaire. En rapport avec l'acquisition de nouveaux moyens pour les Forces aériennes, il est temps que la population suisse tranche la question de principe de savoir si la Suisse doit avoir une simple police aérienne ou si elle doit aussi protéger et défendre son espace aérien.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans le passage de l'article 58 alinéa 2 de la Constitution, qui stipule que \"L'armée ... assure la défense du pays et de sa population.\" (libellé repris à l'art. 1 al. 1b LAAM), la notion de \"pays\" ne recouvre pas seulement la surface de la Suisse mais aussi son espace aérien. L'armée se voit confier cette tâche en tant que système global, c'est-à-dire avec les Forces aériennes. Ces dernières ont ainsi d'ores et déjà pour mission d'assurer la défense du pays, y compris de l'espace aérien. Il s'ensuit que leur tâche ne se limite pas à la police aérienne. Assigner une nouvelle fois aux Forces aériennes la défense de l'espace aérien - dans la Constitution, dans la loi sur l'armée ou dans une nouvelle loi - serait dès lors superflu, la légitimité constitutionnelle de la défense militaire impliquant l'usage des armes dans l'espace aérien étant déjà donnée.</p><p>La sauvegarde de la souveraineté sur l'espace aérien est mentionnée séparément à l'article 1 alinéa 1c LAAM, car il ne s'agit ni d'une tâche de défense ni d'une tâche subsidiaire (comme les tâches énumérées à l'art. 1 al. 2 LAAM).</p><p>Les deux tâches que sont la défense de l'espace aérien et la sauvegarde de la souveraineté sur l'espace aérien sont ainsi couvertes. Le fait que les Forces aériennes doivent assurer la défense du pays, y compris de son espace aérien, et non pas seulement la sauvegarde de la souveraineté sur l'espace aérien repose dès lors déjà sur une base légale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'indiquer dans un rapport comment la population suisse pourrait exprimer sa volonté, notamment sur le principe de la défense de l'espace aérien suisse, lors d'une éventuelle votation future sur l'acquisition d'un nouvel avion de combat.</p><p>Il s'agit notamment de clarifier la question de savoir si la Suisse doit avoir une simple police aérienne ou si elle doit aussi protéger et défendre son espace aérien.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Défense de l'espace aérien suisse"
    }
  ],
  "title": "Défense de l'espace aérien suisse"
}