{
  "id": 20183524,
  "updated": "2020-06-22T14:40:39Z",
  "additionalIndexing": "2841;55;52",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3604,
      "gender": "f",
      "id": 4108,
      "name": "Chevalley Isabelle",
      "officialDenomination": "Chevalley"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-06-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-08-29T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528840800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3127,
        "gender": "m",
        "id": 4226,
        "name": "Wüthrich Adrian",
        "officialDenomination": "Wüthrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3524",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel quadro del rapporto del Consiglio federale sugli effetti del glifosato in Svizzera pubblicato il 9 maggio 2018 in adempimento del postulato della Commissione della scienza, dell'educazione e della cultura del Consiglio nazionale15.4084 è stato svolto un monitoraggio delle derrate alimentari presenti sul mercato svizzero (www.usav.admin.ch &gt; Alimenti e nutrizione &gt; Sicurezza alimentare &gt; Sostanze in primo piano &gt; Glifosato). Nel 60 per cento delle derrate alimentari analizzate non è stata trovata alcuna traccia di glifosato. Nel restante 40 per cento sono stati riscontrati residui di glifosato molto esigui: il loro consumo non rappresenta dunque alcun rischio per la salute dei consumatori.</p><p>Le informazioni raccolte per questo studio permettono di valutare l'esposizione della popolazione al glifosato (quantità consumata per persona) attraverso la concentrazione della sostanza nelle urine, la cui media di circa 0,0005 milligrammi per litro corrisponde a quella misurata in Germania nel quadro di programmi analoghi di monitoraggio della popolazione. Inoltre, l'Ufficio federale della sicurezza alimentare e di veterinaria (USAV) conduce attualmente uno studio scientifico sull'escrezione urinaria del glifosato in soggetti sani che permetterà di determinare la velocità con cui l'essere umano espelle questa sostanza attraverso le urine. Dal canto suo, nel 2017 l'Ufficio federale della sanità pubblica ha avviato un progetto di biosorveglianza umana sull'esposizione alle sostanze chimiche, nell'ambito del quale sarà misurato anche il glifosato presente nelle urine. I risultati dello studio saranno disponibili nel 2020 e in seguito pubblicati.</p><p>Per quanto riguarda gli alimenti per gli animali, l'USAV e l'Ufficio federale dell'agricoltura (UFAG) eseguono analisi da qualche anno; i tenori registrati sono simili a quelli riscontrati nelle derrate alimentari e vanno da quantità \"non rilevabili\" a qualche microgrammo per chilo. Il tenore massimo rilevato è stato di 0,75 milligrammi per chilo, un valore di 27 volte inferiore al valore limite tollerato di 20 milligrammi per chilo.</p><p>In un recente rapporto, l'Autorità europea per la sicurezza alimentare (EFSA) ha valutato l'impatto dei residui di glifosato misurati nei mangimi sulla salute degli animali, concludendo che le concentrazioni massime rilevate non espongono gli animali a rischi per la salute (Evaluation of the impact of Glyphosate and its residues in feed on animal health, EFSA journal 2018; 16 (5):5283). Secondo uno studio realizzato dall'USAV nel 2017 (si veda il rapporto del Consiglio federale in adempimento del postulato 15.4048), in Svizzera il glifosato è rilevabile solo nel 23 per cento dei prodotti a base di carne analizzati e la sua concentrazione media è inferiore a 0,001 milligrammi per chilo. Questo risultato dimostra indirettamente che il tenore di questa sostanza è molto basso negli alimenti per animali e non presenta rischi per il bestiame.</p><p>Nello stesso rapporto si dimostra anche che il glifosato non viene metabolizzato e non si accumula nell'organismo degli animali, ma viene eliminato in maniera rapida ed efficace attraverso le urine. Il monitoraggio delle urine e dei tessuti degli animali da reddito e quello dei mangimi richiesti con il presente postulato non fornirebbero nuove conoscenze in un ambito che è già stato studiato in maniera approfondita all'estero con risultati applicabili anche alla Svizzera. Inoltre i costi di tali studi sarebbero elevati (stimati in svariate centinaia di migliaia di franchi).</p><p>Il Consiglio federale rinuncia a un nuovo rapporto sull'argomento. Ciononostante, prende molto seriamente le preoccupazioni riguardanti il glifosato e segue attentamente le ricerche e i nuovi sviluppi in materia.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Dal rapporto del Consiglio federale sugli effetti del glifosato in Svizzera, elaborato in adempimento di un postulato della Commissione della scienza, dell'educazione e della cultura del Consiglio nazionale (CSEC-N), si evince che numerose derrate alimentari consumate regolarmente dai cittadini del nostro Paese contengono residui di glifosato.</p><p>Nella lettera dell'8 giugno indirizzata dal consigliere federale Schneider-Ammann alla CSEC-N, con la quale chiede informazioni sugli effetti del glifosato in Svizzera, si legge che l'UE ha condotto diversi studi sul glifosato negli alimenti per gli animali da allevamento (bovini, suini, pollame) da cui risulta che residui di questa sostanza sono stati riscontrati nei reni e, in quantità minore, nel fegato di tali animali. Rimane aperta la questione degli effetti sull'essere umano, ma lo studio dimostra che la sostanza può accumularsi nell'organismo e che, dunque, anche l'assunzione di ridotte quantità potrebbe avere un impatto sulla salute.</p><p>È quindi importante sapere se le urine dei cittadini del nostro Paese contengono glifosato e, in caso positivo, in che quantità.</p><p>Il Consiglio federale è invitato a redigere un rapporto in merito ai risultati delle analisi sui residui di glifosato negli alimenti per gli animali da reddito, nelle urine e nei tessuti del bestiame nutrito con i mangimi analizzati e nei campioni di urine rappresentativi della popolazione delle città e delle campagne.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Studio sulla contaminazione da glifosato dei cittadini e degli animali del nostro Paese"
    }
  ],
  "title": "Studio sulla contaminazione da glifosato dei cittadini e degli animali del nostro Paese"
}