{
  "id": 20183770,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3090,
      "gender": "m",
      "id": 4169,
      "name": "Page Pierre-André",
      "officialDenomination": "Page"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-09-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-11-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537135200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3090,
        "gender": "m",
        "id": 4169,
        "name": "Page Pierre-André",
        "officialDenomination": "Page"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3770",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Selon le droit en vigueur, les cotisations périodiques et les rachats versés par l'employeur à des institutions de prévoyance en faveur des salariés ne sont déduits du salaire déterminant que si et dans la mesure où les statuts ou le règlement de l'institution de prévoyance les prescrivent. Ce n'est pratiquement jamais le cas pour les rachats. Les cotisations périodiques et les rachats effectués par les salariés eux-mêmes ne peuvent pas être déduits du salaire déterminant soumis à cotisations de l'AVS.</p><p>Les personnes qui exercent une activité lucrative indépendante peuvent déduire des revenus soumis à l'AVS non seulement les cotisations périodiques à leur propre prévoyance professionnelle, mais aussi les rachats, jusqu'à concurrence de 50 pour cent des versements (ATF 142 V 169, 136 V 16). Contrairement à l'exemple mentionné dans l'interpellation, une déduction de 60 pour cent n'est pas admise.</p><p>Sur le plan fiscal, des allègements sont accordés, sous certaines conditions, en cas de transmission définitive ou de liquidation d'une société. Ainsi, afin de rompre la progression du taux d'imposition, le total des réserves latentes réalisées au cours des deux derniers exercices est imposable séparément des autres revenus provenant de l'activité indépendante. La prise en compte du rachat fictif fait également partie des mesures visant à réduire la charge fiscale. Contrairement aux rachats effectifs, les rachats fictifs ne sont pas déduits du bénéfice de liquidation, mais la totalité de la somme est imposable, même si elle est divisée en deux et soumise à deux barèmes différents (art. 37b de la loi fédérale sur l'impôt fédéral direct; RS 642.11). La prise en compte du rachat fictif a pour seul et unique but de réduire la charge fiscale. Elle représente un avantage accordé aux indépendants. Les salariés n'ont pas la possibilité d'effectuer un rachat fictif.</p><p>En raison du taux de cotisation linéaire dans l'AVS, il n'est pas nécessaire dans ce cas d'interrompre la progression. Contrairement aux rachats effectifs dans les prestations réglementaires des institutions de prévoyance, un rachat fictif ne sert pas à des fins de prévoyance. La prise en compte d'un rachat fictif dans l'AVS n'est donc ni nécessaire ni judicieuse. Elle ne serait de toute façon pas dans l'intérêt des assurés, parce qu'elle pourrait entraîner une baisse des prestations du 1er pilier.</p><p>Le bénéfice de liquidation réalisé pendant ou après l'année où l'assuré atteint l'âge de la retraite n'a pas d'incidence sur la rente. Les travailleurs indépendants doivent liquider leur société en temps utile s'ils veulent que le bénéfice de liquidation ait une incidence sur leur rente. Pour le reste, le Conseil fédéral a proposé à plusieurs reprises que le calcul de la rente tienne compte des revenus de l'activité lucrative réalisés après le 31 décembre précédant l'âge de la retraite (11e révision de l'AVS, réforme Prévoyance vieillesse 2020). Une telle disposition est également prévue dans le cadre du projet de réforme AVS 21.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Aujourd'hui, la question des cotisations au 2e pilier est ainsi réglée:</p><p>1. pour les salariés: les cotisations de l'AVS sont calculées sur le salaire brut qui ne comprend pas la part patronale du 2e pilier. Le salarié ne cotise donc à l'AVS que sur son salaire brut. En cas de rachat de 2e pilier, le versement de ce rachat est fiscalement déductible - mais pas à l'AVS, payée par l'employeur.</p><p>2. pour les indépendants: les cotisations ordinaires au 2e pilier sont déductibles à hauteur de 50 pour cent du revenu AVS. Les rachats extraordinaires au 2e pilier sont déductibles à la même hauteur que le pourcentage de la part patronale que l'indépendant exerce. Exemple: si la part patronale au 2e pilier est de 60 pour cent, l'indépendant pourra déduire 60 pour cent du rachat extraordinaire du revenu AVS. Pour les agriculteurs, cette part patronale représente 50 pour cent.</p><p>Rachat fictif: au moment de la cessation d'une activité d'indépendant, il est possible de présenter un calcul de rachat fictif afin d'imposer une partie du bénéfice de liquidation comme prestation en capital. Mais le bénéfice de liquidation est entièrement soumis à l'AVS, qu'il y ait possibilité de rachat fictif ou non.</p><p>Ma question: ce système peut-il être adapté, afin que la moitié du rachat fictif soit déductible du bénéfice de liquidation soumis à l'AVS? Les indépendants qui n'ont pas les liquidités nécessaires pour effectuer ces rachats fictifs, seraient alors mis sur pied d'égalité avec les personnes disposant de liquidités leur permettant pareil rachat effectif.</p><p>A noter que, dans de nombreuses cessations d'activité, d'importants montants sont payés pour l'AVS. Et si le bénéfice de liquidation intervient à partir de l'année des 65 ans, les montants AVS ne seront pas pris en compte pour le calcul de la rente AVS, car seules les cotisations payées jusqu'à l'âge de 64 ans sont prises en compte.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Adaptation de l'AVS pour les indépendants en fin d'activité"
    }
  ],
  "title": "Adaptation de l'AVS pour les indépendants en fin d'activité"
}