{
  "id": 20183276,
  "updated": "2020-06-22T14:51:04Z",
  "additionalIndexing": "2841;36;15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3007,
      "gender": "m",
      "id": 4113,
      "name": "Tornare Manuel",
      "officialDenomination": "Tornare"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-11-28T00:00:00Z",
            "text": "Wird übernommen",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-05-16T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "assuming"
    }
  ],
  "shortId": "18.3276",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Fastfood kann unsere Erbanlagen verändern. Das hat eine Studie der Universität Bonn ergeben, die am 11. Januar 2018 in der amerikanischen Fachzeitschrift \"Cell\" veröffentlicht wurde. Für die Studie hatten die Wissenschaftlerinnen und Wissenschaftler die Blutzellen von 120 Testpersonen untersucht, von denen die Hälfte Fastfood ass. Das Ergebnis ist eindeutig: Fastfood greift das Immunsystem an, ähnlich wie eine bakterielle Infektion. Und selbst nach der Rückkehr zu einer gesünderen Ernährung bleibt der negative Effekt auf die Abwehrkräfte bestehen. Zu dieser beunruhigenden Erkenntnis sind die Wissenschaftlerinnen und Wissenschaftler der Universität Bonn mithilfe der Epigenetik gekommen. In diesem Fachgebiet wird erforscht, inwiefern eine Zelle als Reaktion auf Umwelteinflüsse bestimmte Gene aktiviert oder nicht aktiviert. Mit Schnellrestaurants hatte dieser Wissenschaftszweig bisher wenig zu tun. Die erste Feststellung: Auf eine anhaltende fett- und zuckerreiche Kost reagiert der Körper wie auf eine Entzündung. Die zweite Feststellung: Eine solche Ernährung macht das Immunsystem aggressiver, und zwar nachhaltig. Mit anderen Worten, diese \"Infektion\", die nicht durch Bakterien, sondern durch Fastfood hervorgerufen wurde, hat als Reaktion bestimmte Gene aktiviert. Und unser Immunsystem reagiert dann selbst auf die kleinsten Reize mit stärkeren Entzündungsantworten. Letztere wiederum können die Entstehung von Herz-Kreislauf-Erkrankungen und Diabetes Typ 2 beschleunigen.</p><p>Sicher hat der gelegentliche Verzehr von Fastfood keine schlimmen Auswirkungen. Aber heutzutage, da Fastfood immer häufiger ein Teil unserer täglichen Ernährung wird (so ersetzen Schnellrestaurants zum Beispiel immer mehr Schulkantinen), sollten die Langzeitauswirkungen auf unseren Organismus gründlicher untersucht werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Eine ausgewogene und abwechslungsreiche Ernährung ist eine wichtige Voraussetzung für eine gute Gesundheit. Bei einem übermässigen Verzehr von Fertigmahlzeiten ist es möglich, dass von den Konsumentinnen und Konsumenten unbewusst zu viel Salz, Zucker und Fette aufgenommen werden. Aus diesem Grund liegt der Fokus der Schweizer Ernährungsstrategie einerseits auf der Stärkung der Ernährungskompetenzen der Bevölkerung in der Schweiz und andererseits auf der Verbesserung der Zusammensetzung von Lebensmitteln und Mahlzeiten.</p><p>Die Medienmitteilung zu der vom Postulanten erwähnten Studie der Universität Bonn könnte zu falschen Schlussfolgerungen führen, denn die zitierte Studie wurde nicht mit Personen, sondern in einem Mausmodell durchgeführt. Den Mäusen wurde eine fett-, zucker- und salzreiche Diät und kein \"Fastfood\" verabreicht. Für einige Analysen benutzten die Forschenden zudem isolierte menschliche Blutzellen. Ob und inwiefern aus der Studie gewonnene Erkenntnisse auf den Menschen übertragbar sind, bleibt daher offen.</p><p>Grundlagenstudien wie die zitierte Studie der Universität Bonn sind jedoch eine wichtige Voraussetzung für eine faktenbasierte Ernährungsstrategie. Daher unterstützt der Bund verschiedene nationale und internationale Forschungsprogramme zu den Auswirkungen der Ernährung auf die menschliche Gesundheit. Entsprechende Forschung findet zum Beispiel im Rahmen des Nationalen Forschungsprogramms 69, \"Gesunde Ernährung und nachhaltige Lebensmittelproduktion\", statt und im Rahmen der sogenannten Joint-Programming-Initiativen zusammen mit der EU im Programm \"A Healthy Diet for a Healthy Life\". So wird beispielsweise erforscht, wie Genbausteine auf eine sehr energiereiche, aber auch auf eine kalorienarme Ernährung reagieren.</p><p>Schlussberichte der laufenden Forschungsprogramme mit einer Synthese der Resultate, den daraus gewonnenen Empfehlungen und dem Aufzeigen von allfälligem weiterem Handlungsbedarf sind auf Mitte 2019 zu erwarten. Dem Bundesrat erscheint es daher als nicht angebracht, einen weiteren Bericht in Auftrag zu geben und die bereits laufenden Forschungsarbeiten dadurch zu duplizieren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, gründlich zu untersuchen, wie sich Fastfood auf unsere Erbanlagen auswirkt, wobei ein besonderer Fokus auf Kinder und Jugendliche zu setzen ist. Ein Bericht zum Thema ist vorzulegen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kann Fastfood unser Immunsystem beeinträchtigen?"
    }
  ],
  "title": "Kann Fastfood unser Immunsystem beeinträchtigen?"
}