{
  "id": 20181076,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;28;2831",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-12-05T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2019-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1543964400000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1550012400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-02-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.1076",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Am 7. Februar 1971 stimmten die stimmberechtigten Schweizer Männer an der Urne einer Änderung der Bundesverfassung zu, wonach künftig alle Schweizerinnen und Schweizer auf Bundesebene die gleichen politischen Rechte haben sollen. Im Jahr 2021 jährt sich die Einführung des Stimm- und Wahlrechts für Frauen auf Bundesebene zum fünfzigsten Mal. Der Bundesrat teilt die Ansicht der Anfragerin, dass dieses Jubiläum in einem würdigen Rahmen gefeiert werden soll. Dieses wichtige staatspolitische Ereignis soll aber auch Anlass bieten, die geschichtliche Entwicklung und die politischen Auswirkungen der Gleichstellung von Frau und Mann im Bereich der politischen Rechte aus verschiedenen Perspektiven zu beleuchten.</p><p>Der Bundesrat beantwortet die ihm in diesem Zusammenhang gestellten Fragen wie folgt:</p><p>1. Aufseiten des Bundes ist das Eidgenössische Justiz- und Polizeidepartement (EJPD) bereit, bei der Organisation verschiedener Anlässe zum Jubiläum des Frauenstimm- und -wahlrechts eine tragende Rolle zu spielen. Die damalige Vorsteherin des EJPD hatte im vergangenen Jahr bereits Vertreterinnen wichtiger Frauenorganisationen zu einem ersten Gedankenaustausch getroffen. Inzwischen haben verschiedene Vertreterinnen aus den Bereichen der Wissenschaft und der Politik sowie aus Frauenorganisationen einen Verein gegründet, um die geplanten Aktivitäten im Hinblick auf das 50-Jahr-Jubiläum der Einführung des Frauenstimm- und -wahlrechts auf Bundesebene im Jahr 2021 zu koordinieren: Der Verein \"CH2021\", der vom Eidgenössischen Büro für die Gleichstellung von Frau und Mann finanziell unterstützt wird, hat eine dreisprachige zentrale Informationsplattform eingerichtet (www.ch2021.ch). Diese enthält einen laufend aktualisierten Online-Veranstaltungskalender, der einen Überblick über die verschiedenen Aktionen, die in diesem Jubiläumsjahr geplant sind, verschafft. Zudem hat das EJPD der Konferenz der Kantonsregierungen vorgeschlagen, die nächste nationale Föderalismuskonferenz, die für 2021 geplant ist und vom Bund mitfinanziert wird, dem Thema der politischen Rechte zu widmen. Der Einführung des Frauenstimm- und -wahlrechts auf Bundesebene soll dabei eine besondere Bedeutung zukommen. Die Wahl dieses Themas soll es den Kantonen auch ermöglichen, ihre Rolle bei der Entwicklung der politischen Rechte aufzuzeigen.</p><p>2./3. Die Diskussion rund um die Planung und Gestaltung möglicher Anlässe hat erst begonnen. Informationen zu konkreten Aktivitäten sind deshalb noch nicht vorhanden. Es ist allerdings bereits bekannt, dass das Schweizerische Nationalmuseum im Jahr 2021 eine Ausstellung zum Jubiläum des Frauenstimm- und -wahlrechts plant.</p><p>4. Der Bundesrat unterstützt die Idee, die verschiedenen Generationen und besonders die junge Generation aktiv in die Festlichkeiten einzubeziehen. Einen Vorschlag in diese Richtung hat das EJPD bereits mit Blick auf die nationale Föderalismuskonferenz im Jahr 2021 eingebracht.</p><p>5. Zum jetzigen Zeitpunkt verzichtet der Bundesrat auf eine Koordination zwischen den Kantonen in dieser Sache. Er schliesst aber die Übernahme einer solchen Koordinationsaufgabe auch nicht aus, falls sich eine solche als notwendig erweisen sollte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1991 feierte der Bund auf vielfältige Weise die 700 Jahre Eidgenossenschaft als historisches Ereignis. Vom \"Weg der Schweiz\" bis zu Veranstaltungen in allen Landesteilen wurden die Aktivitäten verschiedenster Akteurinnen und Akteure begrüsst und unterstützt.</p><p>2021 steht nun ein zentraler Meilenstein der modernen Schweizer Demokratie bevor: Es wird 50 Jahre her sein, dass die Schweizer Männer den Schweizer Frauen die politischen Rechte zugestanden haben. Ein Grund, dringend über die aktuelle Geschichte der Schweizer Demokratie nachzudenken und die Ergebnisse in die Debatte zu bringen.</p><p>Dazu gibt es vielfältige Aspekte aufzuarbeiten: von den logistischen Herausforderungen, auf einen Schlag mehr als doppelt so viele Abstimmungsunterlagen zu produzieren und zu verschicken, bis zur Reflexion, warum es so lange bis zur Einführung des Frauenstimmrechts gedauert hat und wie die Beteiligung der Frauen unsere Demokratie mitprägt. Welche Erfahrungen haben Männer mit dem Teilen der Macht aufzuweisen und weiterzugeben?</p><p>Die Bedeutung der Kantone in bremsender und fördernder Hinsicht ist zu untersuchen. Wie hat sich die Bereitschaft unterschiedlicher Felder unserer Demokratie entwickelt, was das Annehmen und Würdigen der Beiträge von Frauen angeht? Wo sind Frauen angekommen, wo fehlen sie noch? Blicke zurück und nach vorn sind 2021 gefragt.</p><p>Aufgrund dieser Ausgangslage bitte ich den Bundesrat um die Beantwortung folgender konkreter Fragen:</p><p>1. Teilt er die Auffassung, dass der Bund das Demokratiejubiläum über das Justizdepartement zu verantworten hat?</p><p>2. Was hat der Bund im Hinblick auf den 7. Februar 2021 geplant?</p><p>3. Wird der Bund Aktivitäten in den verschiedenen Landesteilen unterstützen?</p><p>4. Was wird der Bund tun, um Akteurinnen und Akteure unterschiedlicher Generationen dafür zu gewinnen, aktiv zu werden? </p><p>5. Wird der Bund die Koordination unter den Kantonen übernehmen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "2021. Fünfzig Jahre Frauenstimmrecht in der Schweiz"
    }
  ],
  "title": "2021. Fünfzig Jahre Frauenstimmrecht in der Schweiz"
}