{
  "id": 20184018,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3083,
      "gender": "f",
      "id": 4183,
      "name": "Marchand-Balet Géraldine",
      "officialDenomination": "Marchand-Balet"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3113,
        "gender": "m",
        "id": 4212,
        "name": "Egger Thomas",
        "officialDenomination": "Egger Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4018",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Invalidenversicherung (IV) erbringt im Rahmen der Artikel 12 und 13 des Bundesgesetzes über die Invalidenversicherung (IVG; SR 831.20) medizinische Massnahmen, welche auch psychotherapeutische Leistungen umfassen können. Darunter fallen die medizinischen Eingliederungsmassnahmen, welche unmittelbar auf die Eingliederung ins Erwerbsleben oder in den Aufgabenbereich gerichtet sind (Art. 12 IVG). Sie sind von Massnahmen abzugrenzen, die das Leiden an sich behandeln, wie die medizinischen Massnahmen der IV bei Geburtsgebrechen (Art. 13 IVG). Die IV übernimmt die Kosten für medizinische Massnahmen aktuell nur bis zum 20. Altersjahr der Versicherten. Für die Behandlung einer psychischen Krankheit einer erwachsenen Person ist nicht die IV, sondern die obligatorische Krankenpflegeversicherung (OKP) leistungspflichtig.</p><p>In der Botschaft zur Weiterentwicklung der IV (BBl 2017 2535) schlägt der Bundesrat vor, die Altersgrenze für medizinische Eingliederungsmassnahmen gemäss Artikel 12 IVG von 20 auf 25 Jahre zu erhöhen, wenn die versicherte Person an einer Massnahme beruflicher Art teilnimmt. Damit soll eine bruchfreie medizinische Behandlung - wie z. B. eine psychotherapeutische Betreuung - in der für die spätere Entwicklung so wichtigen Ausbildungsphase gewährleistet werden. Im Gegensatz zur OKP besteht in der IV bei der Vergütung ärztlich angeordneter psychologischer Psychotherapie keine Einschränkung auf delegiert arbeitende Psychotherapeutinnen und -therapeuten. Ferner werden auch die Leistungen von Psychotherapeuten in eigener Praxis übernommen. Basis für die Kostenvergütung ist der 2007 revidierte Tarifvertrag mit den drei Berufsverbänden FSP, ASP und SBAP. Dem Bundesrat sind bei durch die IV vergüteten psychotherapeutischen Leistungen keine Versorgungslücken bekannt.</p><p>Die Frage der Einführung des Anordnungsprinzips stellt sich bei der IV infolge der unterschiedlichen Vergütungssysteme der Versicherungen nicht. Im Gegensatz zur Krankenversicherung (KV), die lediglich die Kosten erstattet, gilt bei der IV das Sachleistungsprinzip. Die IV-Stelle ist dafür verantwortlich, dass die Versicherten alle ihnen zustehenden Leistungen auch tatsächlich erhalten: Sachleistungen werden der versicherten Person nach vorgängiger Abklärung zugesprochen. Dabei ist die ärztliche Verordnung nicht bindend, sondern nur ein Element der Abklärung der Leistungspflicht. Anders als in der KV ordnet in der IV somit nicht der behandelnde Arzt oder die behandelnde Ärztin die Leistung an, sondern die IV-Stelle.</p><p>Hinsichtlich der psychiatrischen Versorgung haben Abklärungen und Studien gezeigt, dass die Versorgung grundsätzlich gewährleistet ist, aber Verbesserungen, insbesondere für gewisse Bevölkerungsgruppen (Kinder und Jugendliche), angezeigt sind. Insbesondere betrifft dies die Weiterentwicklung von Angebotsstrukturen für Krisen- und Notfallsituationen sowie die intermediären Angebote mit interdisziplinären Teams, die auch soziale Betreuung und alltagsorientierte Unterstützung anbieten, und deren nachhaltige Finanzierung.</p><p>Im OKP-Bereich sind die Arbeiten hinsichtlich angepasster Lösungen im Bereich der psychologischen Psychotherapie noch im Gange. Dabei ist der Verbesserung der Versorgungsqualität und der Vermeidung von unnötiger Mengenausweitung besondere Beachtung zu schenken. Ob ein Ausbau der Psychotherapieversorgung in der KV zur Entlastung der IV beiträgt, allenfalls sogar IV-Renten verhindert, kann mangels valider Datengrundlagen nicht abgeschätzt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat hat am 15. Februar 2017 die Botschaft zur Weiterentwicklung der IV ans Parlament überwiesen. Ziel der Revision ist es, das IV-System zu verbessern, indem die Eingliederung verstärkt und der Invalidisierung vorgebeugt wird. Verschiedene mit der Reform vorgesehene Elemente verlangen nach einem Ausbau der Unterstützungs- und Begleitmassnahmen für Menschen mit psychischen Beeinträchtigungen: \"Menschen mit psychischen Beeinträchtigungen brauchen spezifische Unterstützung, damit sie im Arbeitsleben verbleiben oder Eingliederungsmassnahmen erfolgreich abschliessen können. ... Im Gesetz wird verankert, dass eine Rente erst zugesprochen wird, wenn alle Massnahmen zur Eingliederung ausgeschöpft worden sind. Die IV schafft Instrumente, um Jugendliche mit psychischen oder anderen Beeinträchtigungen ... zu unterstützen.\" Die Kommission für soziale Sicherheit und Gesundheit des Nationalrates hat letzten Mai den Vorschlag diskutiert, \"Menschen unter 30 Jahren grundsätzlich keine Rente der Invalidenversicherung (IV) zu gewähren, damit sich diese Menschen intensiv um eine berufliche Eingliederung bemühen. ... Die Gegenseite räumte ein, dass eine Minderheit von jungen psychisch Kranken gemäss einer Studie zu schnell eine Rente erhalten habe. Deshalb müsse der Grundsatz 'Eingliederung vor Rente' von allen Beteiligten mit Engagement und genügend Ressourcen umgesetzt werden.\"</p><p>Dies bedingt, dass der Katalog der Massnahmen, einschliesslich der Behandlung von psychischen Erkrankungen, glaubwürdig ausgestaltet ist. Zwei vom Bundesamt für Gesundheit in den Jahren 2016 und 2017 in Auftrag gegebene Studien zeigen aber, dass eine \"deutliche Unterversorgung\" besteht und von einem \"Mangel\" ausgegangen werden muss. Ein einfacher und wirtschaftlich günstiger Weg für einen erleichterten Zugang zur Behandlung von psychischen Krankheiten bei dieser Personengruppe wäre der Wechsel des Modells zur Finanzierung der Leistungen von psychologischen Psychotherapeutinnen und -therapeuten und der Übergang zu einem Anordnungsmodell, mit dem ein angemessenes Angebot bereitgestellt werden kann. In welchem zeitlichen Rahmen gedenkt der Bundesrat diese Massnahme umzusetzen, und von welchem Kosten-Nutzen-Verhältnis geht er dabei aus?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wird der Wechsel zum Anordnungsmodell für Psychologinnen und Psychologen mit der IV-Revision (tiefere Renten und zusätzliche Massnahmen für Menschen mit psychischen Beeinträchtigungen) nicht unvermeidlich?"
    }
  ],
  "title": "Wird der Wechsel zum Anordnungsmodell für Psychologinnen und Psychologen mit der IV-Revision (tiefere Renten und zusätzliche Massnahmen für Menschen mit psychischen Beeinträchtigungen) nicht unvermeidlich?"
}