{
  "id": 20183934,
  "updated": "2019-12-19T13:56:38Z",
  "additionalIndexing": "04;44;1211",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2793,
      "gender": "m",
      "id": 4088,
      "name": "Baumann Isidor",
      "officialDenomination": "Baumann"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2018-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2018-12-06T00:00:00Z",
            "text": "Zuweisung an die zuständige Kommission zur Vorberatung",
            "type": 66
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Wird übernommen",
            "type": 90
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2019-12-19T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-11-21T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "WAK-NR",
            "id": 10,
            "name": "Kommission für Wirtschaft und Abgaben NR",
            "abbreviation1": "WAK-NR",
            "abbreviation2": "WAK",
            "committeeNumber": 10,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2018-09-27T00:00:00Z",
          "registrations": [

          ]
        },
        {
          "committee": {
            "abbreviation": "WAK-SR",
            "id": 23,
            "name": "Kommission für Wirtschaft und Abgaben SR",
            "abbreviation1": "WAK-SR",
            "abbreviation2": "WAK",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2018-09-27T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "SR",
                    "id": 2,
                    "name": "Ständerat",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2674,
                    "gender": "m",
                    "id": 3871,
                    "name": "Bischof Pirmin",
                    "officialDenomination": "Bischof"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5101"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537999200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1544050800000+0100)/",
          "id": 33,
          "name": "An die Kommission zur Vorberatung zugewiesen"
        },
        {
          "date": "/Date(1576710000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2667,
        "gender": "m",
        "id": 3831,
        "name": "Bischofberger Ivo",
        "officialDenomination": "Bischofberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2616,
        "gender": "m",
        "id": 1141,
        "name": "Müller Philipp",
        "officialDenomination": "Müller Philipp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2783,
        "gender": "m",
        "id": 4078,
        "name": "Schmid Martin",
        "officialDenomination": "Schmid Martin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3054,
        "gender": "m",
        "id": 4152,
        "name": "Wicki Hans",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3106,
        "gender": "m",
        "id": 4205,
        "name": "Vonlanthen Beat",
        "officialDenomination": "Vonlanthen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2721,
        "gender": "m",
        "id": 3918,
        "name": "Luginbühl Werner",
        "officialDenomination": "Luginbühl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2793,
        "gender": "m",
        "id": 4088,
        "name": "Baumann Isidor",
        "officialDenomination": "Baumann"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3107,
        "gender": "m",
        "id": 4206,
        "name": "Ettlin Erich",
        "officialDenomination": "Ettlin Erich"
      },
      "type": "assuming"
    }
  ],
  "shortId": "18.3934",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Sozialpartnerschaft ist ein wichtiger Pfeiler der Schweizer Wirtschaftskultur. Insbesondere die vom Bundesrat allgemeinverbindlich erklärten Landes-Gesamtarbeitsverträge sind ein Garant des schweizerischen Erfolgsmodells. Durch das umstrittene Bundesgerichtsurteil vom 21. Juli 2017 betreffend den Mindestlohn im Kanton Neuenburg wurden die Sozialpartnerschaft sowie die allgemeinverbindlich erklärten Landes-Gesamtarbeitsverträge unnötig geschwächt.</p><p>Es besteht nunmehr der Missstand, dass von den Sozialpartnern vereinbarte Gesamtarbeitsverträge zwar vom Bundesrat für die ganze Schweiz als allgemeinverbindlich erklärt werden, diese gesamtschweizerische Lösung jedoch durch kantonale Bestimmungen wieder ausgehebelt werden kann. </p><p>Die Kollision von Normen führt zudem generell zu Unsicherheiten. Im Weiteren ist nicht auszuschliessen, dass ein Kanton für Mitarbeitende auch schlechtere Bedingungen durchsetzen könnte, als in einem allgemeinverbindlich erklärten Gesamtarbeitsvertrag festgehalten sind. Ferner gilt es zu bedenken, dass insbesondere ein allgemeinverbindlich erklärter Gesamtarbeitsvertrag ein äusserst filigranes, perfekt ausgewogenes Gesamtpaket ist, welches nicht ins Ungleichgewicht gebracht werden darf, indem einseitig einzelne Bereiche angetastet und übersteuert werden.</p><p>Es liegt auf der Hand, dass die vorliegende Situation zu Spannungen in der Sozialpartnerschaft führt und diese nachhaltig geschwächt wird. Letztlich besteht die Tendenz, dass einzelne Sozialpartner gar nicht mehr gewillt sind, einen Gesamtarbeitsvertrag abzuschliessen.</p><p>Somit ist wieder der angemessene und sachgerechte Zustand herzustellen, wonach eine Einigung zwischen Arbeitgeber- und Arbeitnehmerorganisationen, welche der Bundesrat per Beschluss respektive Allgemeinverbindlicherklärung für die ganze Schweiz verankert, abweichenden kantonalen Bestimmungen vorgeht.</p><p>Durch die vorgeschlagene minimale Anpassung des Aveg kann die Sache auf elegante Weise wieder ins Lot gebracht werden. Es ist im Übrigen auch keine Änderung von Artikel 358 OR notwendig, da die Allgemeinverbindlicherklärung von Gesamtarbeitsverträgen respektive das Aveg gegenüber Artikel 358 OR eine Lex specialis darstellt.</p><p>Wenn das Aveg-System des Bundesgesetzgebers nicht mehr untergraben werden kann, sorgt dies insbesondere für mehr Rechtssicherheit - sowohl für die Arbeitgeber als auch für die Mitarbeitenden. Dies ist ganz im Sinne der Sicherung des Arbeitsfriedens in der Schweiz, von welchem Mitarbeitende und Arbeitgeber sowie generell der Wirtschaftsstandort Schweiz gleichermassen profitieren.</p><p>Gerade in Zeiten, in denen Gesamtarbeitsverträge vermehrt von verschiedener Seite angegriffen werden, ist es umso wichtiger, die Akzeptanz dieses bewährten Instruments zu stärken oder zumindest aufrechtzuerhalten. Die vorgeschlagene Anpassung des Aveg ist dafür ein geeignetes Mittel.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat teilt die Auffassung, dass die Sozialpartnerschaft ein wichtiger Pfeiler des schweizerischen Erfolgsmodells ist, der sowohl im direkten Ausgleich zwischen Arbeitnehmenden und Arbeitgebenden als auch im politischen Prozess zum Tragen kommt. Die Landes-Gesamtarbeitsverträge sind ein wesentliches Element der Sozialpartnerschaft, und ihre wirtschaftspolitische Bedeutung wird vom Bundesrat durch deren Allgemeinverbindlicherklärung anerkannt. In diesem Sinne ist das mit der Motion verfolgte Anliegen für den Bundesrat nachvollziehbar. </p><p>Die Stärke der Schweiz liegt aber auch im Willen, ihre Vielfalt in der Einheit zu leben, wie er im Föderalismus zum Ausdruck kommt. Die Kantone sind kompetent, sozialpolitisch tätig zu werden, soweit sie darin durch die Bundesverfassung nicht eingeschränkt werden. Im vorliegenden Fall ist das Bundesgericht in seiner Beurteilung der Änderung des Gesetzes über die Beschäftigung und die Arbeitslosenversicherung vom 28. Mai 2014 des Kantons Neuenburg zum Schluss gekommen, dass die Einführung eines Mindestlohnes für alle auf dem Kantonsgebiet beschäftigten Arbeitnehmerinnen und Arbeitnehmer eine sozialpolitische Massnahme darstellt. </p><p>Ein kantonaler Mindestlohn kann demgemäss nur dann als zulässige sozialpolitische Massnahme gelten, wenn dessen Höhe sich am Existenzbedarf orientiert und nicht über das hinausgeht, was zur Sicherung menschenwürdiger Lebensbedingungen unbedingt notwendig ist. Damit verbleibt den Sozialpartnern in aller Regel ein genügender Spielraum bei der Festlegung der Löhne in Gesamtarbeitsverträgen.</p><p>Der Bundesrat anerkennt aber, dass die Einführung eines kantonalen Mindestlohnes zu Spannungen in einzelnen Gesamtarbeitsverträgen führen könnte. Er ist jedoch der Auffassung, dass diese blosse Möglichkeit im jetzigen Zeitpunkt nicht genügt, um einen möglicherweise weitreichenden Eingriff, wie vom Motionär verlangt, zu rechtfertigen.</p><p>Sollte der Ständerat der vorliegenden Motion dennoch zustimmen, wird der Bundesrat im Nationalrat deren Umwandlung in einen Prüfauftrag beantragen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, das Bundesgesetz über die Allgemeinverbindlicherklärung von Gesamtarbeitsverträgen (Aveg; SR 221.215.311) wie folgt zu ändern:</p><p>Artikel 1 Aveg, neuer Absatz 4</p><p>Die Bestimmungen des allgemeinverbindlich erklärten Gesamtarbeitsvertrages gehen sämtlichen Bestimmungen der Kantone vor.</p><p>Artikel 2 Ziffer 4 Aveg, Änderung</p><p>Der Gesamtarbeitsvertrag darf die Rechtsgleichheit nicht verletzen und dem zwingenden Recht des Bundes nicht widersprechen. Jedoch können zugunsten der Arbeitnehmer abweichende Bestimmungen aufgestellt werden, wenn sich aus dem zwingenden Recht nichts anderes ergibt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Stärkung der Sozialpartnerschaft bei allgemeinverbindlich erklärten Landes-Gesamtarbeitsverträgen"
    }
  ],
  "title": "Stärkung der Sozialpartnerschaft bei allgemeinverbindlich erklärten Landes-Gesamtarbeitsverträgen"
}