{
  "id": 20184112,
  "updated": "2020-12-21T08:00:18Z",
  "additionalIndexing": "0421;08;281;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-11-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "committee": {
              "abbreviation": "Uf-CN",
              "id": 1,
              "name": "Ufficio CN",
              "abbreviation1": "Uf-CN",
              "abbreviation2": "Uf",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "CN",
                "id": 1,
                "name": "Consiglio nazionale",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2018-11-29T00:00:00Z",
            "text": "Urgenza rifuta",
            "type": 94
          },
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-12-18T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-02-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1543359600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1608246000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "speaker"
    }
  ],
  "shortId": "18.4112",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. In occasione del vertice ONU svoltosi nel settembre del 2016 è stato deciso all'unanimità di elaborare un patto per la migrazione. I relativi negoziati si sono protratti fino al 13 luglio 2018. In questo lasso di tempo il Parlamento è stato informato varie volte sull'andamento delle discussioni. Ciò è avvenuto anche attraverso il rapporto sulla politica estera del 2017 (FF 2018 1481) e i rapporti 2016 e 2017 del Consiglio federale sulla politica estera della Svizzera in materia di migrazione (FF 2017 4161 e FF 2018 2313). Le CPE sono state inoltre formalmente consultate in merito alle priorità della Svizzera per la 72a Assemblea generale dell'ONU che si è tenuta nel settembre del 2017, tra cui rientrava anche il patto per la migrazione.</p><p>Dopo la conclusione dei negoziati le CPE sono state informate dei risultati in occasione della loro prima riunione e sono state consultate formalmente sulle priorità per la 73a Assemblea generale dell'ONU. Tra queste priorità figurava l'impegno della Svizzera a favore dell'approvazione del patto per la migrazione durante il vertice in Marocco nel dicembre del 2018. Fondandosi su un'approfondita analisi delle ripercussioni sulla politica interna ed estera, il 10 ottobre 2018 il Consiglio federale ha deciso, conformemente alle proprie competenze ai sensi dell'articolo 184 capoverso 1 della Costituzione (Cost.). e nel rispetto del diritto delle competenti commissioni parlamentari a essere consultate in merito, di approvare il patto per la migrazione e di sottoporre tale decisione, per consultazione, alle commissioni. Questo modo di procedere è in linea con quanto disposto dall'articolo 152 LParl.</p><p>L'iniziativa parlamentare Romano 14.474 chiedeva che il Consiglio federale fosse tenuto a \"coinvolgere il Parlamento nel processo decisionale e di approvazione di \"soft law\" o raccomandazioni internazionali, se l'attuazione delle stesse può comportare modifiche alla legislazione interna\". L'attuazione del patto non esige alcun adeguamento della legislazione svizzera. I 23 obiettivi sono compatibili con la nostra politica nel campo della migrazione. Il Consiglio federale ha identificato solo una divergenza nell'ambito della detenzione amministrativa per i minori di 15 anni. Questa divergenza potrebbe essere formulata in una dichiarazione al momento della firma e non necessita di modificazioni della legislazione nazionale. Il procedere del Consiglio federale in relazione al patto dell'ONU per la migrazione è dunque conforme allo scopo dell'iniziativa parlamentare Romano 14.474.</p><p>2./4. Il Parlamento è in linea di principio competente in materia di approvazione dei trattati internazionali. La conclusione di strumenti giuridicamente non vincolanti (come per esempio \"soft law\") compete al Consiglio federale. Il Parlamento può tuttavia svolgere un certo ruolo anche in questo ambito. Il Consiglio federale affronterà la questione nel rapporto in risposta al postulato 18.4104 della CPE-S del 12 novembre 2018, \"Consultazione e coinvolgimento del Parlamento nel settore della \"soft law\"\".</p><p>3. Con l'adozione dell'articolo 5b dell'ordinanza sull'organizzazione del governo e dell'amministrazione, il Consiglio federale ha precisato soltanto l'articolo 152 capoversi 2 e 3 della legge sul Parlamento e non limita in alcun modo i diritti in materia d'informazione e di consultazione delle commissioni parlamentari competenti.</p><p>5. Secondo l'articolo 54 capoverso 1 Cost., è la Confederazione a essere competente in materia di affari esteri. Conformemente all'articolo 54 capoverso 3 Cost. deve tuttavia prendere in considerazione le competenze dei Cantoni e tutelare i loro interessi. Ai sensi dell'articolo 55 Cost., i Cantoni collaborano alla preparazione delle decisioni di politica estera. Come previsto della legge federale concernente la partecipazione dei Cantoni alla politica estera della Confederazione (LFPC, RS 138.1), la partecipazione dei Cantoni ha come obiettivo, tra le altre cose, la tutela degli interessi di questi ultimi nel corso della preparazione e dell'attuazione delle decisioni di politica estera della Confederazione e il sostegno della politica estera svizzera sul piano interno. La Confederazione fa in modo che i Cantoni siano informati e consultati tempestivamente (art. 55 cpv. 2 Cost. e art. 3 seg. LFPC). Se una decisione in materia di politica estera tocca le competenze dei Cantoni, i pareri di questi ultimi vanno particolarmente considerati (art. 55 cpv. 3 Cost. e art. 4 seg. LFPC).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Dopo aver dichiarato di essere intenzionato a firmare il Patto ONU sulla migrazione, il Consiglio federale ha deciso, anche in seguito alle numerose critiche che sono state sollevate, di sottoporre la questione al Parlamento. La linea d'azione del Consiglio federale manca di coerenza.</p><p>Come indicato nella Legge sul Parlamento (LParl), \"in caso di progetti essenziali, il Consiglio federale consulta le commissioni competenti per la politica estera\". A luglio 2016, con la modifica dell'Ordinanza sull'organizzazione del governo e dell'amministrazione (OLOGA), l'Esecutivo ha chiarito con maggiore precisione quali siano questi progetti essenziali. Ciononostante, il 21 settembre 2016 la Commissione della politica estera del Consiglio nazionale e il Consiglio nazionale hanno deciso di dare seguito all'iniziativa parlamentare Romano 14.474, nella quale si afferma che il \"Consiglio federale deve, prima che il suo rappresentante nei consessi internazionali si esprima, coinvolgere il Parlamento nel processo decisionale e di approvazione di \"soft law\" o raccomandazioni internazionali, se l'attuazione delle stesse può comportare modifiche alla legislazione interna\".</p><p>Siccome l'esecutivo aveva assicurato che la modifica dell'OLOGA a giugno 2016 era sufficiente e che in futuro avrebbe consultato regolarmente il Parlamento, il 9 marzo 2017 il Consiglio degli Stati ha deciso di non dare seguito all'iniziativa 14.474. Per quanto concerne il Patto sulla migrazione, il Consiglio federale non ha soddisfatto questa garanzia poiché non ha preventivamente consultato il Parlamento.</p><p>Il Consiglio federale è quindi invitato a rispondere alle seguenti domande:</p><p>1. Perché, nonostante l'avesse assicurato, non ha consultato e informato le commissioni parlamentari a tempo debito, ovvero immediatamente dopo aver concluso i negoziati nel luglio 2018?</p><p>2. Non è dell'opinione che il Parlamento debba essere consultato, in linea generale, anche nel caso di accordi non vincolanti relativi a \"progetti essenziali\"?</p><p>3. Non crede che non sia compito suo definire le competenze del Parlamento attraverso ordinanze?</p><p>4. In che modo intende garantire che, nel caso di \"progetti essenziali\", il Parlamento venga incluso nel processo decisionale e di formulazione per quanto concerne le cosiddette \"soft law\"?</p><p>5. Come intende garantire il coinvolgimento dei Cantoni nelle questioni di politica estera, conformemente agli articoli 54 e 55 Cost.?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Diritto di partecipazione del Parlamento nel caso di cosiddette \"soft law\". Qual è la precisa linea di azione del Consiglio federale?"
    }
  ],
  "title": "Diritto di partecipazione del Parlamento nel caso di cosiddette \"soft law\". Qual è la precisa linea di azione del Consiglio federale?"
}