{
  "id": 20183218,
  "updated": "2020-06-22T14:31:02Z",
  "additionalIndexing": "44;28;2836",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3051,
      "gender": "f",
      "id": 4149,
      "name": "Häsler Christine",
      "officialDenomination": "Häsler"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-05-30T00:00:00Z",
            "text": "L’objet est repris",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-05-09T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "assuming"
    }
  ],
  "shortId": "18.3218",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les chômeurs de plus de 55 ans ont beaucoup de mal, bien qu'ils disposent d'une expérience professionnelle de plusieurs années, à retrouver un emploi qui leur permette de subvenir à leurs besoins. Ils sont donc confrontés à des difficultés matérielles jusqu'à ce qu'ils atteignent l'âge de l'AVS et sont souvent contraints de recourir à l'aide sociale. Entre 2010 et 2016, le nombre de chômeurs de plus de 55 ans qui ont sollicité l'aide sociale a augmenté de 50,5 pour cent. Cette évolution touche de plus en plus les personnes qualifiées.</p><p>Cette évolution pose un problème social croissant qui reste irrésolu. Aussi la Conférence suisse des institutions d'action sociale (CSIAS) demande-t-elle que des approches plus efficaces et contraignantes, allant au-delà des appels à la solidarité et des mesures volontaires, soient développées. Pour que les chômeurs âgés bénéficient d'une meilleure protection sans passer par le régime d'aide sociale, il faut éviter que les personnes de plus de 55 ans arrivent en fin de droit. Le chômage des seniors sera ainsi réglé dans le cadre de l'assurance-chômage, qui a vocation à couvrir ce risque, et ce système permettra d'éviter que les salariés âgés ne doivent vivre de l'aide sociale lorsqu'ils perdent leur emploi. </p><p>Il ne s'agit pas simplement de transférer les coûts de l'aide sociale vers l'assurance-chômage. Le but de ce changement de système est et reste que les demandeurs d'emploi âgés réintègrent le marché du travail. Les ORP sont mieux armés pour cela que les services sociaux. Ils disposent d'instruments plus efficaces qui peuvent être modulés en fonction des besoins spécifiques des demandeurs d'emploi âgés. La mise en oeuvre de la préférence indigène offrira même des possibilités de placement plus larges aux ORP. Dans ces conditions, un système évitant que les chômeurs de plus de 55 ans n'arrivent en fin de droit sera moins coûteux que la pratique actuelle.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En Suisse, les travailleurs seniors sont bien intégrés dans le marché du travail de manière générale. Le taux des personnes actives dans cette tranche d'âge est très élevé en comparaison internationale et a augmenté ces deux dernières décennies. En outre, par rapport aux plus jeunes, les travailleurs seniors sont nettement plus rarement confrontés à des licenciements et se trouvent plus souvent dans des relations de travail stables. Le taux de recours à l'aide sociale demeure comparativement bas pour cette tranche d'âge (toutes tranches d'âge confondues: 3,3 pour cent; 46 à 55 ans: 3,4 pour cent; 56 à 64 ans: 2,9 pour cent - source: OFS, 2016). Les personnes en fin de droits ne deviennent pas automatiquement des bénéficiaires de l'aide sociale et les bénéficiaires de l'aide sociale de plus de 55 ans ne sont pas tous des personnes qui n'ont plus droit à l'assurance-chômage (AC). Le modèle proposé par la Conférence suisse des institutions d'action sociale (CSIAS) donnerait droit à des prestations de l'AC visant à garantir le minimum vital pour toutes les personnes au chômage de 55 ans ou plus qui n'ont pas réussi à reprendre une activité professionnelle pendant la période d'indemnisation par l'AC et qui, selon le système actuel, arrivent en fin de droits.</p><p>Avec l'évolution démographique, l'importance des travailleurs seniors sur le marché du travail augmente. Aujourd'hui déjà, un travailleur sur cinq en Suisse a plus de 55 ans. Dans le cadre de la politique qu'il poursuit en matière de marché du travail, le Conseil fédéral cherche à encourager l'intégration des travailleurs jusqu'à l'âge de la retraite et, si possible, au-delà. Avec les mesures qu'il a prises dans le cadre de l'initiative visant à combattre la pénurie de personnel qualifié, telle la sensibilisation du monde du travail, il s'engage de concert avec tous les acteurs concernés pour atteindre cet objectif. Même si les travailleurs seniors courent un risque plus faible d'être au chômage, les instruments de l'AC tiennent compte de la difficulté probablement accrue des chômeurs seniors à retrouver un emploi et sont conçus de manière à ce que ces chômeurs réintègrent rapidement et durablement le marché du travail. La proposition selon laquelle l'AC devrait garantir le minimum vital va pleinement à l'encontre de cet objectif. Ce transfert des incitations pourrait même se révéler contreproductif pour l'intégration des chômeurs seniors dans le marché du travail.</p><p>L'élargissement proposé des compétences de l'AC est également contraire au rôle fondamental de l'AC en tant qu'assurance sociale soutenant les personnes au chômage. Il y a une distinction entre les tâches de l'AC en tant que régime d'assurance et les tâches de soutien aux chômeurs par l'aide sociale cantonale. En cotisant à l'AC, les travailleurs se protègent contre le risque de chômage. Ainsi, ils obtiennent le droit à des prestations d'assurance limitées dans le temps lorsqu'ils perdent leur emploi. Les prestations sont donc en rapport direct avec les cotisations, sont limitées dans le temps et dépendent étroitement de la recherche d'emploi. Lorsque le droit aux prestations de l'AC est épuisé, l'aide sociale cantonale peut adopter des mesures subsidiaires en faveur des personnes au chômage.</p><p>Si la protection sociale des chômeurs ne peut être assurée suffisamment ni par l'AC, ni par l'aide sociale, la Confédération peut édicter des dispositions sur l'aide sociale en faveur des chômeurs. Le Conseil fédéral estime toutefois que vu les instruments de protection sociale qui existent déjà, il n'est pas nécessaire de prendre une telle mesure. En outre, il considère que le partage des tâches actuel est efficace et ciblé. Il est d'avis que la modification proposée par la CSIAS n'est ni indispensable, ni pertinente pour intégrer les actifs de plus de 50 ans dans le marché du travail.</p><p>La réglementation des compétences prévue par la loi en matière de soutien étatique aux personnes au chômage a été exposée dans un avis de droit de l'Office fédéral de la justice élaboré en 2015 pour évaluer la portée de l'article 114 alinéa 5, de la Constitution fédérale (édiction de dispositions sur l'aide sociale en faveur des chômeurs) (jurisprudence des autorités administratives de la Confédération - JAAC 2016.2). Par ailleurs, une étude publiée en 2013 a conclu que la réduction de la durée des indemnités journalière pour les personnes de 50 à 54 ans dans le cadre de la révision de la LACI en 2003 a eu, pour ces personnes, un résultat légèrement positif en moyenne sur leurs revenus de court à moyen terme et sur leur intégration dans le marché du travail (Degen, Kathrin / Lalive, Rafael [2013]). Les analyses existantes mettent en lumière le fait que l'élargissement des prestations de l'AC à la garantie du minimum vital s'oppose au rôle fondamental et au but de l'AC qui sont la protection sociale des chômeurs. Depuis la publication de ces analyses, la situation n'a pas changé. Le Conseil fédéral estime donc qu'un nouvel examen est inutile.</p><p>Vu la situation des travailleurs seniors sur le marché du travail, les instruments qui ont été mis en place par l'AC et par l'initiative visant à combattre la pénurie de personnel qualifié, et les analyses qui ont été élaborées sur le sujet, le Conseil fédéral est d'avis que l'examen de la réglementation proposé par la CSIAS n'est pas indiqué.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié d'examiner des solutions de rechange permettant d'éviter que les personnes de plus de 55 ans n'arrivent en fin de droit et ne doivent recourir à l'aide sociale. Il s'agira concrètement de revoir le système d'assurance sociale de façon à ce que les personnes de 55 ans ou plus qui perdent leur emploi restent assurées dans l'assurance-chômage lorsqu'elles ont travaillé pendant au moins 20 ans. Le Conseil fédéral présentera dans un rapport les conditions et les conséquences de ce changement de système.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Prendre des mesures efficaces pour éviter que les personnes de plus de 55 ans n'arrivent en fin de droits"
    }
  ],
  "title": "Prendre des mesures efficaces pour éviter que les personnes de plus de 55 ans n'arrivent en fin de droits"
}