{
  "id": 20184372,
  "updated": "2020-12-21T09:07:56Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3119,
      "gender": "f",
      "id": 4218,
      "name": "Kälin Irène",
      "officialDenomination": "Kälin"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-12-18T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-02-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1608246000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4372",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Attualmente, secondo l'articolo 64 capoverso 7 lettera b della legge federale sull'assicurazione malattie (LAMal), le assicurazioni non possono riscuotere alcuna partecipazione ai costi per le prestazioni \"fornite a partire dalla tredicesima settimana di gravidanza, durante il parto e sino a otto settimane dopo il parto\". Questo non sembra né logico né equo, poiché la gravidanza non inizia dopo tre mesi. Si è incinte dalla prima settimana, anche se la gravidanza è di solito \"riconosciuta\" soltanto dopo circa un mese. L'attuale regolamentazione svantaggia le donne incinte che hanno bisogno di cure per complicazioni durante le prime dodici settimane rispetto a quelle che non hanno problemi durante la gravidanza. Soprattutto per le donne che subiscono un aborto spontaneo nelle prime dodici settimane, questa regolamentazione è più che insoddisfacente. Oltre a patire le sofferenze psicologiche e in parte anche fisiche che accompagnano un aborto spontaneo, devono infatti anche partecipare alle spese mediche che ne derivano. Poiché circa una gravidanza su cinque si conclude con un aborto spontaneo, la regolamentazione vigente è iniqua soprattutto per le donne che ne sono colpite.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1.-3. Per l'inizio dell'esonero dalla partecipazione ai costi il legislatore ha stabilito esplicitamente la 13a settimana di gravidanza. Il motivo è da ricondurre al fatto che le gravidanze sono spesso individuate solo dopo alcune settimane. Il disciplinamento scelto impedisce che le prestazioni per le quali l'assicuratore ha già riscosso la partecipazione ai costi ne siano esonerate in un secondo tempo. È inoltre fondato sul modello medico della gravidanza in tre trimestri (dalla 1a alla 13a settimana, dalla 14a alla 26a settimana e dalla 27a alla 39a settimana) (cfr. Rapporto della Commissione della sicurezza sociale e della sanità del Consiglio degli Stati dell'11 febbraio 2013 concernente l'iniziativa parlamentare Maury Pasquier 11.494, \"Partecipazione ai costi per le prestazioni di maternità. Parità di trattamento\", all'indirizzo https://www.admin.ch/opc/it/federal-gazette/2013/2105.pdf, pag. 2108).</p><p>4./5. Con il disciplinamento attuale, le cure dispensate in seguito a complicazioni, come aborti spontanei o gravidanze tubariche, sopraggiunte nelle prime dodici settimane non sono esonerate dalla partecipazione ai costi. È corretto affermare che, per quanto riguarda la partecipazione ai costi, le donne che necessitano di cure durante le prime dodici settimane di gravidanza continueranno ad essere penalizzate rispetto alle donne la cui gravidanza si svolge senza problemi. In questo contesto il legislatore ha rilevato che l'inizio della gravidanza può essere individuato solo successivamente e che, quando viene a conoscenza della gravidanza, l'assicuratore ha probabilmente già riscosso una partecipazione ai costi per talune cure. Un esonero a posteriori dalla partecipazione ai costi per le cure effettuate durante le prime dodici settimane di gravidanza comporterebbe un onere amministrativo sproporzionato.</p><p>Per la modifica del disciplinamento vigente sarebbe necessario un adeguamento dell'articolo 64 capoverso 7 lettera b della legge federale sull'assicurazione malattie (LAMal: RS 832.10). Al riguardo, il Consiglio federale rinvia alle sue risposte alle due interpellanze Maury Pasquier 18.4167 e Piller Carrard 18.4248.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è pregato di rispondere alle seguenti domande:</p><p>1. Perché l'esenzione dalla partecipazione ai costi per le donne incinte si applica soltanto dalla tredicesima settimana di gravidanza?</p><p>2. Perché l'esenzione dalla partecipazione ai costi si giustifica soltanto dalla tredicesima settimana di gravidanza?</p><p>3. Come si giustifica che, se necessitano di cure mediche prima della tredicesima settimana di gravidanza, le donne incinte siano considerate \"malate\" e non \"incinte\"?</p><p>4. Ritiene che l'attuale regolamentazione sia ragionevole ed equa?</p><p>5. L'attuale regolamentazione non svantaggia le donne incinte che hanno bisogno di cure per complicazioni durante le prime dodici settimane rispetto a quelle che non hanno problemi durante la gravidanza?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Perché l'esenzione dalla partecipazione ai costi per le donne incinte si applica soltanto dalla tredicesima settimana di gravidanza?"
    }
  ],
  "title": "Perché l'esenzione dalla partecipazione ai costi per le donne incinte si applica soltanto dalla tredicesima settimana di gravidanza?"
}