{
  "id": 20181022,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;24",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3063,
      "gender": "m",
      "id": 4157,
      "name": "Bühler Manfred",
      "officialDenomination": "Bühler"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2018-05-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1526421600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-05-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3063,
        "gender": "m",
        "id": 4157,
        "name": "Bühler Manfred",
        "officialDenomination": "Bühler"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "18.1022",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral rappelle que le financement de l'Assemblée interjurassienne (AIJ) a été assuré à parts égales par les cantons de Berne et du Jura. La Confédération a quant à elle indemnisé les présidents de l'AIJ nommés par le Conseil fédéral. Le Conseil fédéral répond aux questions posées de la manière suivante:</p><p>1./2. Les chiffres communiqués par les deux cantons sont les suivants: le canton du Jura a financé l'AIJ de 1994 à 2017 à hauteur de 4 111 974 francs au total. Le canton de Berne a pour sa part communiqué un montant total de 4 055 677 francs; à ce montant doivent s'ajouter les jetons de présence versés aux douze membres de la délégation bernoise pour les années 1994 à 1998 qui n'ont pas pu être indiqués précisément.</p><p>Pour les années 2007 à 2017, soit une période de onze ans, la Confédération a indemnisé les présidents de l'AIJ à hauteur de 336 007 francs; ce montant comprend non seulement les honoraires, mais aussi les frais de déplacement et les indemnités de repas. Il n'a pas été possible de retrouver les montants exacts pour les années 1994 à 2006, mais par extrapolation, on peut estimer à environ 300 000 francs le montant versé par la Confédération pour cette période.</p><p>3. le Conseil fédéral est très satisfait du travail effectué par l'AIJ. Son activité, ainsi que le dialogue noué par les gouvernements bernois et jurassien dans le cadre des conférences tripartites Jura présidées par la Confédération, ont permis de résoudre politiquement la question jurassienne de manière pacifique.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'Assemblée interjurassienne (AIJ) a été instituée par l'accord du 25 mars 1994 conclu entre les gouvernements des cantons de Berne et du Jura, sous l'égide de la Confédération. Ce cénacle consultatif sans pouvoir décisionnel a été dissout l'an dernier suite aux votes institutionnels tenus le 24 novembre 2013, le 18 juin 2017 et le 17 septembre 2017 dans le canton du Jura et le Jura bernois. </p><p>D'aucun estime que pendant son existence, l'Assemblée interjurassienne n'a en fin de compte servi qu'à justifier d'imposer au Jura bernois et à certaines de ses communes de nouveaux votes au sujet de leur appartenance cantonale. Dès lors, se pose la question de savoir si l'investissement considérable en temps et surtout en argent en valait vraiment la peine, ceci d'autant plus qu'aucune des pistes proposées par l'AIJ dans ses nombreux et volumineux rapports n'a finalement été retenue. En fin de compte, ce sont en effet simplement les gouvernements cantonaux jurassien et bernois qui ont décidés dans le cadre d'une déclaration d'intention, le 20 février 2012, d'organiser de nouveaux votes institutionnels, sans que les dizaines d'années de travail de l'AIJ n'aient notablement pesé dans cette décision.</p><p>Vu ce qui précède, le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Quels ont été les coûts totaux engendrés par l'Assemblée interjurassienne au cours de son existence?</p><p>2. Quelles sommes parmi ces coûts ont-elles été prises en charge par la Confédération, le canton du Jura et le canton de Berne?</p><p>3. La somme mentionnée à la question 1 était-elle le prix à payer pour imposer à l'usure, et justifier en apparence la tenue de nouveaux votes institutionnels réclamés seulement par une toute petite minorité bruyante de militants séparatistes dans le Jura bernois et plus particulièrement à Moutier?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Combien l'Assemblée interjurassienne a-t-elle coûté aux contribuables?"
    }
  ],
  "title": "Combien l'Assemblée interjurassienne a-t-elle coûté aux contribuables?"
}