{
  "id": 20183951,
  "updated": "2020-09-16T17:21:01Z",
  "additionalIndexing": "15;09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2778,
      "gender": "m",
      "id": 4074,
      "name": "Fridez Pierre-Alain",
      "officialDenomination": "Fridez"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-16T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-11-21T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537999200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1600207200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3951",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Kürzlich erschienene Meldungen zur Problematik der Kriegsmaterialexporte haben in der Schweizer Bevölkerung unbestrittenermassen zu Aufregung geführt. Schweizer Handgranaten tauchten beispielsweise beim Islamischen Staat in Syrien auf, ebenso in Jemen, einem Land, das sich inmitten eines Bürgerkrieges befindet, und im zerfallenen Staat Libyen. Waffenexporte in instabile Zonen wie in die Krisenregionen im Mittleren Osten - auch zuweilen als \"Krisenbogen\" bezeichnet - führen fast unweigerlich zu \"Unfällen\". Klare und transparente Verfahren würden dazu beitragen, solche inakzeptablen Unfälle zu verhindern. Mit Kontrolle und Transparenz könnten die wesentlichen Punkte dieser Angelegenheit angegangen werden.</p><p>Gemäss Artikel 32 des Kriegsmaterialgesetzes muss der Bundesrat die Geschäftsprüfungskommissionen der eidgenössischen Räte über die Einzelheiten der Kriegsmaterialausfuhr orientieren. Es ist bekannt, dass für diese Kommissionen absolute Vertraulichkeit gilt. Aufsichtskommissionen, die vorschriftsmässig nichts nach aussen sickern lassen. Aber zu welchem Zweck? Was ist an der Ausfuhr von Pistolen und Gewehren vertraulich? - Gewehre und Pistolen stellen den Hauptanteil unserer Kriegsmaterialexporte dar. 2009, zum Zeitpunkt der Abstimmung über die Initiative zum Verbot von Kriegsmaterialexporten, wurde den Bürgerinnen und Bürgern versichert, dass die Verfahren seriös geführt würden und Auswüchse und Missbräuche unmöglich seien. Die heutige Faktenlage widerlegt die damaligen guten Absichten jedoch, und der Bundesrat hat seither ohnehin nicht aufgehört zu versuchen, die Verfahren zu lockern. Eine transparente Information ist heute mehr denn je nötig, und wir fordern, dass die Einzelheiten der Kriegsmaterialexporte öffentlich bekanntgegeben werden. </p><p>Ein Land wie die Schweiz, die für ihre humanitäre Tradition und für ihr Engagement für den Frieden bekannt ist, muss in dieser Sache vorbildhaft vorangehen, um ihre Glaubwürdigkeit zu behalten und ihren Verpflichtungen nachzukommen. Was ist besser geeignet, um diese Ziele zu erreichen, als der Gang an die Öffentlichkeit und die Transparenz?</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Informationsbedürfnis im Bereich der Kriegsmaterialexporte ist gestiegen. Dem damit zusammenhängenden Wunsch nach Transparenz wird bereits heute nachgekommen. Bei Bedarf werden die Transparenzmassnahmen weiterentwickelt. Eine Gesetzesanpassung ist hierfür nicht notwendig.</p><p>1. Das Staatssekretariat für Wirtschaft (Seco) veröffentlicht quartalsweise Statistiken über die in der jeweiligen Periode getätigten Kriegsmaterialexporte. Einmal pro Jahr erfolgt eine ausführliche, öffentliche Berichterstattung über die Kriegsmaterialexporte des Vorjahres.</p><p>2. Jedes Jahr führt das Seco eine Medienkonferenz zu den Kriegsmaterialexporten des Vorjahres durch. Diese bietet Medienschaffenden und anderen Interessierten die Gelegenheit, detaillierte Antworten auf spezifische Fragen zu erhalten. Im Rahmen der Medienkonferenz wird umfassendes Informationsmaterial publiziert.</p><p>3. Wichtige Beschlüsse des Bundesrates im Zusammenhang mit Kriegsmaterialausfuhren kommuniziert er mittels Medienmitteilung (vgl. z. B. den Beschluss des Bundesrates vom 20. April 2016 zur Handhabung von Kriegsmaterialausfuhren, die im Zusammenhang mit dem Jemen-Konflikt stehen, oder den Grundsatzentscheid für eine Anpassung der Kriegsmaterialverordnung vom 15. Juni 2018).</p><p>4. Der Bundesrat legt jährlich gegenüber den eidgenössischen Räten Rechenschaft ab. Er informiert die Geschäftsprüfungskommissionen im Detail über die Kriegsmaterialausfuhren des Vorjahres.</p><p>5. Letztlich sind Kriegsmaterialexporte regelmässig Gegenstand parlamentarischer Vorstösse, in deren Rahmen der Bundesrat seine Bewilligungspraxis darlegt. </p><p>Weiter ist festzuhalten, dass für den Export von Kleinwaffen (Pistolen, Gewehre usw.), die vom Motionär hervorgehoben werden, mit dem jährlichen vom Seco erstellten Bericht \"Die Exportkontrolle im Bereich Small Arms and Light Weapons (SALW) unter der Kriegsmaterialgesetzgebung\" (<a  href=\"https://www.seco.admin.ch/dam/seco/de/dokumente/Aussenwirtschaft/Wirtschaftsbeziehungen/Exportkontrollen/R&amp;Atilde;&amp;frac14;stungskontrolle/Zahlen und Statistiken/2017/SALW_2017_Jahresbericht_d_20180320.pdf.download.pdf/SALW_2017_Jahresbericht_d_20180320.pdf\">https://www.seco.admin.ch/dam/seco/de/dokumente/Aussenwirtschaft/Wirtschaftsbeziehungen/Exportkontrollen/R%C3%BCstungskontrolle/Zahlen%20und%20Statistiken/2017/SALW_2017_Jahresbericht_d_20180320.pdf.download.pdf/SALW_2017_Jahresbericht_d_20180320.pdf</a>) weitreichende Transparenz geschaffen wird. </p><p>Die im internationalen Vergleich sehr hohe und beispielhafte Transparenz hat ihren Niederschlag bspw. auch im Small Arms Survey des Institut de Hautes Etudes Internationales et du Développement (Iheid) in Genf gefunden. Dieses überprüft die Transparenz im internationalen Handel mit Kleinwaffen und leichten Waffen und veröffentlicht seine Ergebnisse in einem Transparenzbarometer. Die Schweiz wird darin seit Jahren als eines der transparentesten Länder gewürdigt und belegt regelmässig einen der obersten Ränge. In diesem Jahr liegt die Schweiz auf Rang 1.</p><p>Die Eidgenössische Finanzkontrolle (EFK) hat dem Bundesrat in ihrem Bericht vom 25. Mai 2018 \"Prüfung der Kontrolle des Transfers von Kriegsmaterial\" empfohlen, die Auslegungspraxis des Kriegsmaterialgesetzes im Sinne der Transparenz und Rechtssicherheit in die Kriegsmaterialverordnung aufzunehmen bzw. in geeigneter Form zu publizieren. In seiner Stellungnahme an die EFK hat der Bundesrat festgehalten, dass er das Eidgenössische Departement für Wirtschaft, Bildung und Forschung beauftragt habe, ihm anlässlich zukünftiger Bundesratsbeschlüsse mit Grundsatzcharakter im jeweiligen Antrag auch einen Vorschlag zu unterbreiten, wie diese in geeigneter Form publik gemacht werden können, um damit die geforderte Transparenz und Rechtssicherheit zu gewährleisten.</p><p>Was die weiteren Bemerkungen des Motionärs betrifft, ist festzuhalten, dass die Kriegsmaterialverordnung (KMV, SR 514.511) seit ihrem Inkrafttreten 1998 durch die Einführung der zwingenden Ausschlussgründe in Artikel 5 KMV im Jahr 2008 auf Empfehlung der Geschäftsprüfungskommissionen sowie durch die Einführung der Kontrolle vor Ort (Post-shipment Verification, PSV) verschärft wurde. Die Anpassung von 2014 gestützt auf die Motion 13.3662 hat zu einer Lockerung zweier in der Verordnung festgehaltener Ausschlusskriterien geführt. Im Ergebnis wurde die KMV seit 2008 aber verschärft.</p><p>Die vom Motionär erwähnten Handgranaten, die in Syrien aufgetaucht sind, stammen aus einer Lieferung von 2003/04. Der Fall wurde 2012 aufgearbeitet und publiziert (vgl. Medienmitteilung: <a  href=\"https://www.seco.admin.ch/seco/de/home/seco/nsb-news/medienmitteilungen-2012.msg-id-46075.html\">https://www.seco.admin.ch/seco/de/home/seco/nsb-news/medienmitteilungen-2012.msg-id-46075.html</a>). Entsprechende Massnahmen wurden ergriffen (z. B. Verschärfung der Nichtwiederausfuhr-Erklärung und Einführung der PSV zur Überprüfung ihrer Einhaltung).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, eine Anpassung des Kriegsmaterialgesetzes vorzuschlagen, die es erlaubt, in Sachen Kriegsmaterialexporte der Schweizer Rüstungsindustrie Transparenz zu schaffen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kriegsmaterialexporte. Mehr Transparenz ist gefragt!"
    }
  ],
  "title": "Kriegsmaterialexporte. Mehr Transparenz ist gefragt!"
}