{
  "id": 20183575,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;34;28;1211;44;08;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3034,
      "gender": "f",
      "id": 4130,
      "name": "Masshardt Nadine",
      "officialDenomination": "Masshardt"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-08-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528927200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3575",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral partage l'avis de l'auteur de l'interpellation et estime que la Confédération porte, en sa qualité d'acquéreur et, donc, de consommateur, une responsabilité particulière. Il a rappelé cette position à plusieurs reprises dans ses stratégies pour le développement durable et a, en 2010, créé les bases légales afin que le respect de normes minimales dans les processus de travail et de production soit institué au rang de condition indispensable pour pouvoir participer, à l'étranger également, aux procédures d'adjudication (cf. art. 8 de la loi fédérale sur les marchés publics; LMP; RS 172.056.1 et art. 7 al. 2 de l'ordonnance sur les marchés publics; OMP; RS 172.056.11). Le rapport du groupe d'experts \"Corporate Social Responsability: Der Bund als Beschaffer\", publié en 2018, fournit des informations sur l'état de mise en oeuvre de ces mesures.</p><p>Les équipements informatiques comportent un grand nombre de composants: par exemple, un smartphone contient une soixantaine de matériaux, dont des métaux pour les câbles et la batterie. Comme les chaînes d'approvisionnement peuvent être très longues pour ces équipements, les services d'achat de la Confédération ne peuvent pas vérifier, au prix d'un effort raisonnable, que les exigences des huit conventions fondamentales de l'Organisation internationale du travail (OIT) sont systématiquement respectées. Par conséquent, le Conseil fédéral ne peut donner aucune garantie concernant tous les matériaux présents dans les équipements informatiques de l'administration fédérale.</p><p>2. Oui, le respect des huit conventions fondamentales de l'OIT est une des conditions de participation obligatoires pour tous les soumissionnaires ainsi que pour leurs sous-traitants et fournisseurs qui exécutent des prestations à l'étranger. L'administration veille à ce que les termes de ces conventions soient respectés. A cette fin, les collaborateurs de l'Office fédéral des constructions et de la logistique (OFCL), l'organe compétent au premier chef pour l'acquisition d'équipements informatiques, et les acheteurs stratégiques des autres offices fédéraux sont formés aux thèmes relatifs à la durabilité. Dans la pratique, les soumissionnaires doivent systématiquement fournir une déclaration dans laquelle ils s'engagent à respecter les conventions fondamentales de l'OIT. Si un soumissionnaire ne signe pas cette déclaration ou s'il ne confirme pas qu'il est disposé à respecter ces conventions, il est exclu de la procédure. En outre, l'OFCL effectue une analyse des risques pour, le cas échéant, demander des justificatifs supplémentaires en l'absence de certificat ou d'audit dont les conclusions sont positives.</p><p>Le \"monitoring de la durabilité des achats\", introduit en 2013, est également utilisé dans le cadre des acquisitions d'équipements informatiques. Une des questions qui se pose dans ce cadre est celle du pays de production. Actuellement, on étudie la possibilité d'inscrire les aspects du monitoring liés à la durabilité dans une liste de critères à respecter obligatoirement pour les appels d'offres OMC et dans des directives d'audit à appliquer pendant la durée de validité des contrats.</p><p>3. La plupart des fabricants de matériel informatique qui fournissent des équipements informatiques à l'administration fédérale pour les places de travail standard sont membres de l'organisation Responsible Business Alliance (RBA; cf. <a  href=\"http://www.responsiblebusiness.org/\">http://www.responsiblebusiness.org/</a>). Le code de conduite de la RBA établit des normes visant à garantir que les conditions de travail dans la chaîne d'approvisionnement du secteur de l'électronique sont sûres, que les travailleurs sont traités avec respect et dignité et que les entreprises agissent de façon éthique et responsable vis-à-vis de l'environnement (<a  href=\"http://www.responsiblebusiness.org/media/docs/RBACodeofConduct6.0_French.pdf\">http://www.responsiblebusiness.org/media/docs/RBACodeofConduct6.0_French.pdf</a>). Le travail des enfants (c'est-à-dire des personnes de moins de 15 ans) est interdit dans toutes les étapes de la fabrication. Les membres de la RBA se soumettent régulièrement à un audit réciproque pour vérifier qu'ils respectent le code de conduite. En cas de manquement, le sous-traitant concerné a la possibilité d'améliorer sa situation. Si, au terme d'un nouvel audit, l'erreur n'a pas été corrigée, il est exclu de la chaîne d'approvisionnement.</p><p>4. Dans le cadre des règles de l'Organisation mondiale du commerce et des accords bilatéraux de libre-échange, le Conseil fédéral a toujours veillé à ce que les aspects sociaux et environnementaux soient pris en compte de manière appropriée. Lors des négociations concernant la révision de l'accord du 15 avril 1994 sur les marchés publics (AMP 1994), la Suisse a par exemple rappelé que, depuis 2010, elle appliquait de manière autonome les huit conventions fondamentales de l'OIT comme cadre de référence pour évaluer les prestations fournies à l'étranger dans le domaine des marchés publics. Elle a en outre proposé d'utiliser ces huit conventions comme base de consensus entre les Etats membres concernant les aspects sociaux dans les marchés publics.</p><p>5. Au sein des Etats parties à l'AMP révisé (AMP 2012), des programmes de travail sur les marchés publics durables sont en cours (art. XXII par. 8 let. a [ii]). La Suisse y participe activement et, à l'instar de l'Union européenne, s'engage pour que des aspects sociaux comme le respect des droits de l'homme revêtent à l'avenir une plus grande importance dans les marchés publics.</p><p>6. L'administration fédérale a besoin d'équipements informatiques pour accomplir ses tâches. Les services d'achat respectent les prescriptions légales et s'engagent à acquérir des appareils informatiques qui n'ont pas été fabriqués par des enfants. Comme cela a déjà été mentionné plus haut, il n'est pas possible d'exclure un certain risque résiduel en raison de la complexité des chaînes de production. Loin de voir une quelconque contradiction, le Conseil fédéral considère plutôt comme important que la Suisse utilise les voies diplomatiques et la coopération au développement pour abolir le travail des enfants.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon plusieurs oeuvres d'entraide et divers articles parus dans la presse (cf. par ex. <a  href=\"https://www.nzz.ch/digital/kobalt-smartphones-kinderarbeit-amnesty-international-ld.4301\">https://www.nzz.ch/digital/kobalt-smartphones-kinderarbeit-amnesty-international-ld.4301</a>), les matières premières utilisées pour fabriquer les accumulateurs des téléphones et des ordinateurs portables de grandes marques seraient extraites par des enfants dans la République démocratique du Congo. Les enfants gagneraient moins de deux dollars par jour et s'exposeraient à divers risques pour leur santé. Rien que dans cet Etat, le nombre de personnes mineures travaillant dans ce domaine serait de 40 000, selon les chiffres de l'Unicef (cf. <a  href=\"https://www.unicef.ch/sites/default/files/documents/unicef_fs_kinderarbeit_drk_2011.pdf\">https://www.unicef.ch/sites/default/files/documents/unicef_fs_kinderarbeit_drk_2011.pdf</a>). L'administration fédérale porte une responsabilité particulière à cet égard, dans la mesure où elle dispose de milliers d'appareils informatiques et où la Confédération s'engage dans la lutte contre le travail des enfants sur la scène internationale. Il existe des recommandations en faveur d'achats durables (<a  href=\"https://www.bkb.admin.ch/bkb/fr/home/hilfsmittel/merkblaetter.html\">https://www.bkb.admin.ch/bkb/fr/home/hilfsmittel/merkblaetter.html</a>), dans lesquelles il est écrit ce qui suit: \"Pour les prestations fournies à l'étranger, le soumissionnaire doit au moins garantir le respect des conventions fondamentales de l'Organisation internationale du travail (OIT) mentionnées à l'annexe 2a de l'ordonnance sur les marchés publics (OMP) (art. 7 al. 2 OMP)\". Deux de ces conventions sont la Convention no 138 du 26 juin 1973 concernant l'âge minimum d'admission à l'emploi (RS 0.822.723.8) et la Convention no 182 du 17 juin 1999 concernant l'interdiction des pires formes de travail des enfants et l'action immédiate en vue de leur élimination (RS 0.822.728.2).</p><p>Je pose au Conseil fédéral les questions suivantes:</p><p>1. Peut-il garantir que les appareils informatiques de l'administration fédérale ne contiennent pas de matières premières extraites dans des conditions contraires aux droits de l'homme?</p><p>2. Les conventions fondamentales de l'OIT sont-elles respectées lors de l'acquisition d'appareils informatiques par l'administration fédérale?</p><p>3. Comment le vérifie-t-on? </p><p>4. Le Conseil fédéral s'engage-t-il au niveau international pour que les conventions fondamentales de l'OIT soient respectées dans le domaine des marchés publics? </p><p>5. Quelle est l'appréciation faite, dans l'accord de l'Organisation mondiale du commerce (OMC) sur les marchés publics, de l'acquisition de matières premières extraites dans des conditions contraires aux droits de l'homme? </p><p>6. Y a-t-il, pour le Conseil fédéral, une contradiction entre le fait que, d'une part, la Confédération s'engage, au niveau international, dans la lutte contre le travail des enfants et le fait que, d'autre part, l'administration fédérale acquiert peut-être des appareils informatiques à la fabrication desquels ont contribué des enfants?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Peut-on exclure que des enfants aient contribué à la fabrication des appareils informatiques de la Confédération?"
    }
  ],
  "title": "Peut-on exclure que des enfants aient contribué à la fabrication des appareils informatiques de la Confédération?"
}