{
  "id": 20183571,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2786,
      "gender": "m",
      "id": 4083,
      "name": "Grossen Jürg",
      "officialDenomination": "Grossen Jürg"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-08-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528927200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3115,
        "gender": "m",
        "id": 4214,
        "name": "Gugger Niklaus-Samuel",
        "officialDenomination": "Gugger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3571",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans le cadre d'une course d'essai, les CFF ont enregistré un record de vitesse, le nouveau train à grande vitesse \"Giruno\" ayant atteint 275 kilomètres à l'heure dans le tunnel de base du Saint-Gothard. Il est en effet prévu de porter la vitesse limite dans le tunnel à 250 kilomètres à l'heure, raison pour laquelle cette course d'essai a été effectuée. </p><p>L'augmentation de la vitesse des transports publics est en soi réjouissante, mais elle est aussi source d'interrogations. D'une part, la consommation d'énergie augmente de façon exponentielle avec la hausse de la vitesse, ce qui remet en question le bien-fondé de telles vitesses, du moins tant que l'énergie nécessaire ne proviendra pas à 100 pour cent de sources renouvelables. D'autre part, le tunnel de base du Saint-Gothard a été construit prioritairement pour le trafic de marchandises international, et donc, pour le transfert du trafic lourd sur le rail. </p><p>Comme je l'avais déjà fait remarquer dans mon postulat 12.3311, \"on constate que les nombreux sillons qui ont été aménagés par le passé ont été utilisés rapidement - et de façon accrue - pour le transport de voyageurs, même s'ils étaient destinés initialement au transport de marchandises\" (par ex. tunnel de base du Lötschberg). Cette évolution est contraire à l'objectif du transfert du trafic de marchandises sur le rail, qui est inscrit dans la Constitution. On est donc en droit de se demander si, et dans quelle mesure, la même situation se reproduira dans le cas du tunnel de base du Saint-Gothard.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Pendant le week-end de Pâques 2018, des courses d'essai atteignant des pointes à 275 kilomètres à l'heure ont été effectuées dans le tunnel de base du Saint-Gothard avec le nouveau train \"Giruno\". Ces courses de survitesse ainsi que d'autres font partie des courses d'essai et des marches tests. Ces courses d'essai en survitesse sont un élément essentiel pour pouvoir établir une demande d'homologation du \"Giruno\" dans les quatre pays (CH, I, D et A). De telles courses d'essai se sont déjà déroulées avec un autre matériel roulant avant la mise en exploitation du tunnel de base du Saint-Gothard. Les courses d'essai n'ont aucun rapport avec les horaires effectifs sur l'axe du Saint-Gothard.</p><p>La stratégie d'utilisation du réseau 2025 adoptée par le Conseil fédéral le 30 août 2017 fixe de manière contraignante le projet d'offre et le nombre de sillons pour le transport de marchandises et de voyageurs. Une offre additionnelle ou plus rapide dans le transport des voyageurs grandes lignes n'est possible que si elle n'affecte pas cette attribution des capacités.</p><p>1. La vitesse réglementaire des trains voyageurs dans le tunnel de base du Saint-Gothard est toujours prévue jusqu'à 200 kilomètres à l'heure. Elle est nécessaire pour atteindre les objectifs d'horaire figurant dans le concept NLFA. Le régime d'exploitation sous-jacent à la stratégie d'utilisation du réseau 2025 prévoit également cette vitesse réglementaire. Pour garantir la stabilité de l'exploitation et la ponctualité, il est cependant possible que certains trains circulent plus rapidement dans le tunnel de base du Saint-Gothard. En principe, des vitesses jusqu'à 250 kilomètres à l'heure sont possibles afin de rattraper des retards.</p><p>A une vitesse de 250 kilomètres à l'heure, un trajet en train nécessite 56 pour cent d'énergie (courant de traction) de plus qu'à une vitesse de 200 kilomètres à l'heure (à cause d'une plus grande résistance de l'air notamment), voire 93 pour cent de plus qu'à 180 kilomètres à l'heure. L'alimentation en courant de traction reste garantie à une vitesse de 250 kilomètres à l'heure. La composition du courant de traction ne change pas en raison du besoin supplémentaire en énergie des différents trains voyageurs : au moins 90 pour cent de cette électricité provient de sources d'énergie renouvelable (essentiellement des centrales hydroélectriques des CFF en Suisse).</p><p>Une vitesse de 250 kilomètres à l'heure avec un régime d'exploitation identique (nombre de liaisons grandes lignes à travers le tunnel de base du Saint-Gothard) accroîtrait le besoin en énergie de 14 gigawattheures par an, ce qui correspondrait à des coûts d'énergie d'environ 1,5 million de francs par an. Or ce scénario n'est pas prévu, d'autant plus que cela mènerait à une réduction des sillons disponibles pour les trains de marchandises, ce qui serait contraire à la stratégie d'utilisation du réseau.</p><p>2./3. Les courses à grande vitesse organisées dans le cadre de courses d'essai n'ont aucun rapport avec l'offre de capacité destinée au fret ferroviaire sur l'axe du Saint-Gothard dans le cadre de la mise en oeuvre de la politique de transfert de la Confédération.</p><p>L'objectif de transfert et la mise à disposition des capacités nécessaires à ce niveau ne sont pas affectés par le recours à des trains voyageurs homologués pour des vitesses dépassant les 200 kilomètres à l'heure.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Combien d'énergie supplémentaire les CFF consommeront-ils par course et par an si la vitesse limite dans le tunnel de base du Saint-Gothard est portée à 250 kilomètres à l'heure? A quelles sources d'énergie recourra-t-on pour alimenter ces trains à grande vitesse?</p><p>2. Le trafic de marchandises sera-il affecté par ces nouveaux trains à grande vitesse destinés au transport des voyageurs? </p><p>2a. Dans la négative, la question a-t-elle été évaluée concrètement? Quels sont les résultats de cette évaluation?</p><p>2b. Dans l'affirmative, quel sera leur impact? L'objectif du transfert du trafic de marchandises sur le rail, prévu par la Constitution, s'en trouvera-t-il affaibli ou remis en question? </p><p>3. Que pense le Conseil fédéral de cette augmentation de la vitesse limite? A-t-il réalisé une analyse coûts-efficacité (notamment sous l'angle de la consommation d'énergie et du transfert du trafic)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Le transfert du trafic lourd sur le rail mis en péril par les records de vitesse dans le tunnel de base du Saint-Gothard?"
    }
  ],
  "title": "Le transfert du trafic lourd sur le rail mis en péril par les records de vitesse dans le tunnel de base du Saint-Gothard?"
}