{
  "id": 20183806,
  "updated": "2020-09-28T11:01:57Z",
  "additionalIndexing": "2836",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2784,
      "gender": "m",
      "id": 4084,
      "name": "Pezzatti Bruno",
      "officialDenomination": "Pezzatti"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-09-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "L’objet est repris",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-11-30T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537394400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2678,
        "gender": "f",
        "id": 3875,
        "name": "Eichenberger-Walther Corina",
        "officialDenomination": "Eichenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2761,
        "gender": "m",
        "id": 4054,
        "name": "Vitali Albert",
        "officialDenomination": "Vitali"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2767,
        "gender": "m",
        "id": 4056,
        "name": "Fässler Daniel",
        "officialDenomination": "Fässler Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2772,
        "gender": "m",
        "id": 4067,
        "name": "Brand Heinz",
        "officialDenomination": "Brand"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3029,
        "gender": "m",
        "id": 4124,
        "name": "Schilliger Peter",
        "officialDenomination": "Schilliger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3043,
        "gender": "m",
        "id": 4141,
        "name": "Portmann Hans-Peter",
        "officialDenomination": "Portmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3042,
        "gender": "m",
        "id": 4140,
        "name": "Merlini Giovanni",
        "officialDenomination": "Merlini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3070,
        "gender": "m",
        "id": 4190,
        "name": "Dobler Marcel",
        "officialDenomination": "Dobler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3103,
        "gender": "f",
        "id": 4202,
        "name": "Sauter Regine",
        "officialDenomination": "Sauter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3110,
        "gender": "m",
        "id": 4209,
        "name": "Bigler Hans-Ulrich",
        "officialDenomination": "Bigler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3118,
        "gender": "m",
        "id": 4217,
        "name": "Cattaneo Rocco",
        "officialDenomination": "Cattaneo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3182,
        "gender": "m",
        "id": 4290,
        "name": "Silberschmidt Andri",
        "officialDenomination": "Silberschmidt"
      },
      "type": "assuming"
    }
  ],
  "shortId": "18.3806",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La prévoyance professionnelle est un des piliers de notre prévoyance vieillesse. Depuis la création du 2e pilier, plus de 40 pour cent des avoirs de vieillesse de la prévoyance professionnelle ont été générés par le rendement de la fortune, souvent appelé \"troisième cotisant\". Le rendement de la fortune qui provient des placements effectués par les caisses de pensions représente donc une part considérable et indispensable des rentes versées aux assurés. Mais les prescriptions en matière de placements, héritées d'un passé révolu, sont aujourd'hui dépassées et empêchent les caisses de pensions de faire leur choix dans tout l'univers de placement, alors qu'une telle possibilité serait dans l'intérêt des assurés.</p><p>Le renforcement de la prévoyance professionnelle passe par la mobilisation de tous les acteurs: caisses de pensions, gestionnaires d'actifs, réviseurs et Confédération. Si l'enjeu, pour les caisses de pensions, est d'optimiser en permanence la gestion des risques, le rôle des gestionnaires d'actifs est de définir des exigences plus élevées en matière de transparence des placements. La Confédération, quant à elle, doit adapter l'OPP2 aux réalités actuelles. Car pour pouvoir optimiser les rendements de la fortune au bénéfice des destinataires, il faut créer un environnement optimal à même de répondre aux besoins de demain.</p><p>Plus concrètement, il faudra prendre les mesures suivantes:</p><p>1. adaptations réglementaires: adopter des règles axées sur le principe de gestion prudente (\"prudent investor rule\") en abandonnant les limites maximales;</p><p>2. transparence: fixer des exigences minimales en matière de transparence des placements, condition de l'exercice de la responsabilité requise par le principe d'une gestion prudente et de l'accès à un univers de placement aussi large que possible;</p><p>3. gestion des risques: adapter les exigences de la gestion des risques au principe de gestion prudente et aux possibilités de placement envisageables.</p><p>Les choix de placements étant particulièrement importants dans la prévoyance professionnelle, il faut agir sans attendre afin de répondre aux défis démographiques et aux questions soulevées par le débat sur l'avenir de la prévoyance vieillesse. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En 2000, la règle de l'investisseur avisé a été inscrite dans les prescriptions de placement de l'ordonnance sur la prévoyance professionnelle vieillesse, survivants et invalidité (OPP 2, RS 831.441.1). Les prescriptions de placement en vigueur sont souples, simples, concises et relativement libérales. Si ces prescriptions prévoient des limites par catégorie de placement, les institutions de prévoyance n'en ont pas moins la possibilité de les dépasser. En ce sens, on ne peut plus parler de limites maximales. Conformément à la règle de l'investisseur avisé, les responsables des institutions de prévoyance doivent toutefois se demander si les principes de diligence raisonnable, de sécurité et de diversification sont encore respectés lorsque ces limites sont franchies, et rendre publique leur manière de procéder. Les prescriptions de placement mettent l'accent sur la responsabilité des institutions de prévoyance et leur permettent d'optimiser facilement leurs placements en tenant compte du rapport entre rendement et risque. Elles n'empêchent aucun placement. Au contraire, les institutions de prévoyance peuvent, dans les limites de leur capacité de risque, utiliser toute la gamme des placements à leur disposition. Pour certains facteurs de risque comme les emprunts de fonds de tiers, des règles claires sont également nécessaires. Elles servent à protéger l'institution de prévoyance, les assurés, les retraités, les employeurs et les salariés. Cette approche a déjà fait ses preuves à l'occasion de deux crises des marchés financiers (en 2000-2003 et en 2007-2008). La suppression des limites par catégorie de placement affaiblirait l'importance ainsi accordée à la responsabilité. Elle pourrait conduire, de la part de certaines institutions de prévoyance, à des comportements imprudents qui risqueraient de provoquer des pertes, voire des situations d'insolvabilité. Les conseils de fondation ne disposent pas toujours d'une connaissance très poussée des marchés financiers. Sans limitation des risques, la sécurité ne pourrait être garantie qu'avec des réserves de fluctuation de valeur nettement plus élevées, que les institutions de prévoyance ne pourraient, pour la plupart d'entre elles, pas financer.</p><p>Comme l'auteur de la motion l'affirme à juste titre, une amélioration de la transparence des produits est nécessaire pour une bonne application du principe de l'investisseur avisé, en particulier dans le domaine des placements alternatifs. Coûts élevés, asymétries d'information, incitations indésirables, illiquidité et manque de transparence vont souvent de pair. Il appartient avant tout aux fournisseurs de produits de faire les efforts d'adaptation nécessaires. Une plus grande autorégulation de la part des fournisseurs ou de nouvelles dispositions en matière de transparence permettraient aux institutions de prévoyance d'opérer un choix plus réfléchi entre ces produits. De telles exigences en matière de transparence ne s'appliqueraient toutefois qu'aux produits de placement nationaux et n'auraient donc qu'un effet limité étant donné la dimension internationale de la gestion d'actifs.</p><p>Il existe déjà des prescriptions en matière de gestion des risques. Selon l'OPP 2, la sécurité doit être évaluée spécialement en tenant compte de la totalité des actifs et des passifs, ainsi que de la structure et de l'évolution future prévisible de l'effectif des assurés. La plupart des institutions de prévoyance ont mis en place, sur la base de ces dispositions, un système exemplaire de gestion des risques. Une suppression des limites par catégorie de placement devrait, afin de ne pas compromettre la sécurité, s'accompagner inévitablement d'un renforcement substantiel de la gestion des risques et d'une professionnalisation des conseils de fondation. Les prescriptions en matière de risque devraient être précisées et renforcées, ce qui exigerait un travail important de la part des institutions de prévoyance. Le système des limites par catégorie de placement constitue en outre un instrument de surveillance simple. A l'inverse, déterminer une mesure adéquate du risque dans le domaine des placements alternatifs, par exemple dans le cadre de la gestion des risques, est généralement une opération d'une grande complexité. C'est également le cas de la détermination de l'effet de la diversification en cas de crise. De telles tâches ne seraient pas compatibles avec le système de milice qui caractérise les conseils de fondation paritaires. La solution actuelle, qui consiste en des limites par catégorie de placement assorties d'exigences générales en matière de gestion des risques, s'avère efficace. Elle nécessite une moindre densité réglementaire et entraîne des coûts nettement inférieurs à ceux que doivent supporter d'autres prestataires de services financiers, ce qui implique aussi des frais de gestion de fortune moins importants.</p><p>La principale demande exprimée dans la motion est donc déjà réalisée. Les institutions de prévoyance optimisent en permanence leurs placements dans les limites de leur capacité de risque. Le Conseil fédéral est toutefois prêt à examiner, dans le cadre de la révision de la LPP en cours de préparation, les possibilités d'améliorer la transparence de certains produits de placement et, le cas échéant, de renforcer efficacement la gestion des risques dans le cadre du système existant et, partant, de renforcer le principe de l'investisseur avisé.</p><p>En résumé, une suppression des dispositions actuelles aurait les conséquences suivantes:</p><p>- des frais de gestion de fortune plus élevés, qu'une augmentation des rendements nets pourrait difficilement couvrir à moyen terme. Ces frais augmenteraient encore s'il fallait appliquer des procédures de gestion des risques plus complexes en guise de contrepoids. Or un rendement net inférieur signifie des rentes moins élevées;</p><p>- des pertes plus fréquentes et potentiellement élevées, qui appelleraient des mesures d'assainissement coûteuses à la charge des assurés et des employeurs, sans compter des coûts d'insolvabilité plus élevés à la charge du fonds de garantie, coûts qui entraîneraient une hausse des cotisations qu'il faudrait verser à ce fonds. Le secteur public, en tant qu'employeur, seraient également concernés et, partant, les contribuables;</p><p>- une perte de confiance à l'égard de la prévoyance professionnelle en raison de la perte de transparence et de l'augmentation des coûts;</p><p>- une baisse des rentes pourrait indirectement entraîner une hausse des coûts relatifs à l'aide sociale et aux PC;</p><p>- enfin, des pertes élevées liées aux placements et une augmentation des cas de sous-couverture et d'insolvabilité, qui auraient un impact sur la réputation et la légitimité de la prévoyance professionnelle dans son ensemble, mais aussi du monde politique et des milieux économiques suisses.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier l'ordonnance sur la prévoyance professionnelle vieillesse, survivants et invalidité (OPP 2) afin que les fonds placés par les caisses de pensions puissent dégager des rendements optimaux (\"troisième cotisant\"). Les adaptations apportées seront axées sur le principe de gestion prudente (\"prudent investor rule\"), avec abandon des limites maximales, et intensifieront la collaboration avec les autres acteurs (caisses de pensions et gestionnaires d'actifs).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Moderniser les règles de placement afin de renforcer la prévoyance professionnelle"
    }
  ],
  "title": "Moderniser les règles de placement afin de renforcer la prévoyance professionnelle"
}