{
  "id": 20184351,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;55;2841;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2798,
      "gender": "m",
      "id": 4087,
      "name": "Gschwind Jean-Paul",
      "officialDenomination": "Gschwind"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2019-02-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4351",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Suisse a conclu au XIX siècle, avec tous les Etats voisins, des conventions concernant la réciprocité dans l'exercice des professions médicales par les personnes domiciliées à proximité de la frontière (ci-après \"conventions\"). Ces conventions prévoient notamment que les vétérinaires installés dans les zones frontalières dans les pays limitrophes puissent aussi exercer dans les communes suisses proches de la frontière, et inversement. Les prestations transfrontalières fournies par des ressortissants des Etats de l'UE ou de l'AELE sont également réglementées par l'Accord entre la Confédération suisse, d'une part, et la Communauté européenne et ses Etats membres, d'autre part, sur la libre circulation des personnes (ALCP). L'ALCP limite le droit de pratiquer à 90 jours par année civile.</p><p>a./c. Toute personne qui exerce en Suisse en vertu des conventions ou de l'ALCP est tenue de respecter le droit suisse. Cela implique notamment que la loi fédérale sur les produits thérapeutiques et les dispositifs médicaux, et l'ordonnance sur les médicaments vétérinaires s'appliquent également aux vétérinaires français, qui doivent enregistrer des données dans le système d'information sur les antibiotiques en médecine vétérinaire. Les modalités techniques permettant aux vétérinaires de l'étranger d'enregistrer des informations dans ce système sont en cours d'élaboration.</p><p>b. Les vétérinaires de l'étranger doivent en outre être inscrits au registre fédéral des professions médicales. Ils doivent obligatoirement engager une procédure de déclaration (pour exercer jusqu'à nonante jours par année civile) ou d'autorisation (pour exercer plus de nonante jours par année civile) dans laquelle leurs qualifications professionnelles sont vérifiées ou reconnues. Par ailleurs, ils sont soumis aux devoirs de déclaration et d'autorisation prévus par le droit des étrangers. Ces devoirs ont pour objectif de savoir quels étrangers fournissent des prestations vétérinaires en Suisse. L'échange de l'état nominatif, prévu dans la convention avec la France (mais pas dans les conventions avec les autres pays voisins), ne présente aucun avantage supplémentaire, raison pour laquelle le dernier échange de ce type remonte à 2000.</p><p>d./f. Les vétérinaires français qui traversent la frontière pour exercer leur profession n'ont pas besoin de présenter de déclaration en douane écrite pour leurs véhicules, appareils et instruments. Les médicaments emportés destinés à une utilisation immédiate sont exonérés des droits de douane, sous réserve que les dispositions de police des épizooties en vigueur dans les deux pays soient respectées. Les autorités douanières peuvent aussi autoriser le passage de la frontière en dehors des heures d'ouverture des bureaux de douane et hors des routes douanières. Les facilitations relevant du droit douanier sont valables uniquement pour le personnel médical domicilié dans la zone frontalière (10 kilomètres de la frontière). Les communes suisses dans lesquelles les vétérinaires français peuvent exercer sont énumérées une à une dans la convention avec la France; elles sont situées dans les cantons du Jura, de Berne, de Neuchâtel, de Vaud, de Genève et du Valais.</p><p>e. Les prescriptions précitées règlent clairement l'exercice transfrontalier de la médecine vétérinaire. Il est important que les autorités d'exécution compétentes les mettent en oeuvre en conséquence.</p><p>g. Les conventions accordent aux vétérinaires des zones frontalières des pays voisins le droit de travailler plus de nonante jours par année civile dans les communes suisses proches de la frontière (et inversement). Elles ne sont donc pas devenues caduques.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>A l'heure où la Suisse a mis sur pied un programme novateur, fin 2015, pour la réduction et l'utilisation efficiente et diminuer les résistances dans les quatre piliers: médecine humaine, médecine vétérinaire, agriculture et environnement (Stratégie Antibiorésistance, tAR), la législation s'est considérablement durcie pour les vétérinaires praticiens suisses. D'une part, l'utilisation des antibiotiques vétérinaires a diminué de plus de 40 pour cent ces dix dernières années, effort qui mérite d'être souligné, d'autre part depuis 2018 et la révision de l'OMédV, les antibiotiques dit critiques (céphalosporines. fluorochinolones et macrolides) ne peuvent plus être remis à titre de stocks aux paysans. De plus, à compter du 1er janvier 2019, une nouvelle banque de données IS ABV permettra de suivre les remises de médicaments vétérinaires du grossiste pharmaceutique via les vétérinaires prescripteurs et remetteurs aux exploitations agricoles et animaux. Par contre, les vétérinaires étrangers bénéficient de régime facilité entre l'Allemagne, l'Autrice, l'Italie, la France et la Confédération helvétique, ces accords d'Etat sont très anciens et obsolètes. Pour exemple, les vétérinaires français se fondants sur la Convention de Carnot de 1889 (RS 0.811.119.349) exercent en Suisse, de manière autonome et non réglementée et font fi des modifications et exigences réglementaires valant sur le territoire suisse. Ainsi des vétérinaires praticiens approvisionnent le marché suisse avec les mêmes antibiotiques critiques interdits ou à remise restreinte, ce qui constitue un marché parallèle dangereux. D'où mes questions:</p><p>a. La LPTH et l'OMédV tiennent-elles compte de ces accords vétustes?</p><p>b. Quand a eu lieu le dernier échange de listes de praticiens et de communes françaises et suisses par les offices fédéraux et l'administration française au sens de l'article 5 de la Convention de Carnot?</p><p>c. Comment les vétérinaires français vont-ils renseigner la nouvelle banque de données IS ABV? N'y-a-t-il pas une inégalité de traitement par rapport aux praticiens suisse?</p><p>d. Quelles formalités douanières doivent remplir les praticiens français lors du passage de la frontière?</p><p>e. Y a-t-il lieu de lutter contre ce tourisme médical transfrontalier?</p><p>f. Le droit de ces praticiens s'étend sur une bande de 10 kilomètres ou va-t-elle plus loin?</p><p>g. La Convention de Carnot n'est pas devenue caduque?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pour mieux contrôler les importations d'antibiotiques en Suisse par les vétérinaires étrangers"
    }
  ],
  "title": "Pour mieux contrôler les importations d'antibiotiques en Suisse par les vétérinaires étrangers"
}