{
  "id": 20183572,
  "updated": "2020-06-22T15:14:14Z",
  "additionalIndexing": "04;34;15;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2786,
      "gender": "m",
      "id": 4083,
      "name": "Grossen Jürg",
      "officialDenomination": "Grossen Jürg"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-08-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528927200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3572",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Oltre alla sua attività principale, ossia i servizi di telecomunicazione, Swisscom offre sempre più servizi e applicazioni nei mercati convergenti (p. es. energia di regolazione, Banking Business Services, e-health ecc.). </p><p>Il Consiglio federale sostiene questa strategia, prescrivendo a Swisscom, negli obiettivi strategici, di offrire \"... relativi servizi sui mercati convergenti\". Il risultato è che in mercati altamente digitalizzati non solo la connessione alla rete, ma intere catene di creazione di valore sono fornite da un unico operatore.</p><p>La questione che si pone è se ciò non rappresenti un grande rischio per la Confederazione (problematica \"too big to fail\"). Se un operatore sviluppa una tale posizione dominante sull'intera catena di creazione di valore, si pone anche la questione della sicurezza. Swisscom potrebbe così diventare un obiettivo molto interessante per organizzazioni specializzate nel crimine informatico o per Stati terzi. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La strategia di convergenza di Swisscom è una conseguenza della trasformazione digitale. Un fornitore di servizi TIC competente come Swisscom è quasi obbligato a divenire parte della catena di creazione di valore nei settori economici toccati dalla digitalizzazione. Queste attività sono spesso caratterizzate da effetti di scala (vantaggi derivanti dalle grandi dimensioni) che fanno sì che le grandi unità produttive siano particolarmente efficienti sia dal profilo dell'economia aziendale che da quello dell'economia generale. </p><p>La legge sull'azienda delle telecomunicazioni (LATC; RS 784.11) non vieta a Swisscom di operare in diversi ambiti come fornitore di sistemi TIC. In questo settore commerciale si registra una concorrenza molto intensa e Swisscom si trova a competere con numerosi altri operatori, spesso attivi a livello globale. In questo contesto il Consiglio federale non riconosce nella strategia di convergenza di Swisscom un rischio sistemico (\"too big to fail\"). Un tale rischio sussiste tuttavia, e più precisamente in relazione alle reti TIC di Swisscom, che coprono l'intero Paese e che costituiscono un'infrastruttura critica di rilevanza nazionale. Uno degli obiettivi strategici della Confederazione, in quanto azionista di maggioranza di Swisscom, è che questa infrastruttura sia protetta in modo efficace dagli attacchi (informatici). La responsabilità a questo riguardo è degli organi direttivi dell'azienda. </p><p>2. In qualità di azionista di maggioranza di Swisscom, il Consiglio federale definisce ogni quattro anni gli obiettivi strategici di ordine superiore (art. 6 LATC). L'attuazione di questi obiettivi è di competenza degli organi direttivi dell'azienda. Il Consiglio federale non interviene nella gestione strategica e operativa delle attività. Concretamente, ciò significa che se Swisscom pianifica un orientamento sostanzialmente nuovo dell'attività commerciale, è compito del consiglio di amministrazione dimostrare che ciò è in sintonia con gli obiettivi strategici del Consiglio federale. Se il consiglio di amministrazione non riesce a dimostrarlo, il Consiglio federale, può influire sull'azienda nel quadro dei poteri che gli sono conferiti dal diritto delle società anonime (non approvando il rapporto di gestione, non dando scarico al consiglio di amministrazione o non riconfermando determinati suoi membri, dando istruzioni al rappresentante statale in seno al consiglio di amministrazione stesso, modificando gli obiettivi strategici). La responsabilità delle decisioni dell'azienda è in ogni caso dei suoi organi direttivi.</p><p>3. Essendo Swisscom gestore di un'infrastruttura di rilevanza nazionale (punto 1), un suo improvviso fallimento comporterebbe necessariamente gravi conseguenze per l'economia nazionale. Il Consiglio federale non ritiene tuttavia realistico un simile scenario. Se dovesse risultare evidente che Swisscom non è più in grado di esercitare, mantenere e proteggere adeguatamente le sue reti, spetterebbe al Consiglio federale cercare per tempo soluzioni adatte coinvolgendo tutti i soggetti determinanti e tenendo conto di tutte le circostanze rilevanti. </p><p>4. Il Consiglio federale non ritiene necessario stilare un rapporto approfondito sui punti sopra indicati. La verifica esterna del governo strategico delle imprese parastatali decisa dal Consiglio federale riguarda questioni di fondo della Corporate Governance delle unità scorporate della Confederazione che offrono servizi sul mercato e che, a differenza dalle unità scorporate che erogano servizi a carattere di monopolio o che esercitano funzioni di vigilanza, devono disporre di un ampio margine di autonomia. La strategia commerciale delle singole imprese parastatali non è oggetto di questa verifica. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Il Consiglio federale ritiene che la strategia di convergenza di Swisscom e la posizione dominante sul mercato che ne deriva comportino nuovi rischi per la Confederazione e/o l'economia pubblica (in particolare per quanto riguarda la problematica \"too big to fail\" e gli attacchi informatici)?</p><p>2. La Confederazione, in quanto azionista di maggioranza, segue attivamente la strategia e analizza gli eventuali rischi per la Confederazione e/o l'economia pubblica insiti nei nuovi settori di attività? In caso affermativo, come avviene ciò concretamente? In caso negativo, perché non lo ritiene necessario?</p><p>3. Il Consiglio federale ritiene che Swisscom, che è quotata in borsa, possa fallire senza che ciò causi enormi danni collaterali al bilancio della Confederazione e/o all'intera economia svizzera? Se la risposta è \"no\", quali conseguenze trae dal rischio legato alla problematica \"too big to fail\"? Se la risposta è \"sì\", da dove trae questa convinzione?</p><p>4. Il Consiglio federale è disposto a far verificare le questioni di cui sopra nel quadro dell'esame esterno del governo d'impresa delle aziende parastatali e a informare il Parlamento sui risultati di tale esame?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Quali rischi per la Confederazione comporta la strategia di convergenza di Swisscom?"
    }
  ],
  "title": "Quali rischi per la Confederazione comporta la strategia di convergenza di Swisscom?"
}