{
  "id": 20183780,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2750,
      "gender": "m",
      "id": 4042,
      "name": "Frehner Sebastian",
      "officialDenomination": "Frehner"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-09-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-11-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537221600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2772,
        "gender": "m",
        "id": 4067,
        "name": "Brand Heinz",
        "officialDenomination": "Brand"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3780",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Le sigarette elettroniche e i prodotti del tabacco riscaldati non sono medicinali e quindi non possono essere pubblicizzati come mezzi di disassuefazione dal fumo. Nel caso delle sigarette elettroniche non è inoltre possibile evitare che rilascino sostanze suscettibili di rendere dipendenti. Questo vale anche per i prodotti del tabacco riscaldati. Non possono neppure essere esclusi altri rischi per la salute, dato che non sono ancora disponibili studi di lungo periodo su questi prodotti. I farmaci per la disassuefazione dal fumo registrati non contengono invece sostanze nocive e il loro uso è sicuro. I loro possibili effetti collaterali sono conosciuti. Dal punto di vista medico, si raccomanda pertanto alle persone che vogliono smettere di fumare di rivolgersi ai consulenti della Linea stop tabacco, a un medico o a un altro specialista in materia. Le associazioni mediche hanno elaborato linee guida per la consulenza e il trattamento della dipendenza dal fumo. Un coinvolgimento dell'industria delle sigarette elettroniche o dello Stato in questo processo non è necessario. Il Consiglio federale ritiene che questa pratica si sia rilevata valida.</p><p>2./3. In base al messaggio concernente la legge federale sui prodotti del tabacco e le sigarette elettroniche (LPTab), adottato dal Consiglio federale il 30 novembre 2018, le sigarette, i prodotti del tabacco riscaldati e le sigarette elettroniche saranno oggetto di un disciplinamento differenziato, per esempio per quanto riguarda le avvertenze, che per le sigarette elettroniche e i prodotti del tabacco riscaldati dovranno essere stampate soltanto sotto forma di testo e su un unico lato dell'imballaggio. Il disciplinamento tiene così conto dei diversi profili di rischio di questi prodotti. Il disegno di legge prevede che le sigarette elettroniche e i prodotti del tabacco riscaldati debbano soddisfare gli stessi requisiti per quanto riguarda la pubblicità e la protezione dal fumo passivo.</p><p>4. Come esposto nel suo parere in risposta alla mozione Barrile 17.4106, attualmente il Consiglio federale non prevede di commissionare studi propri per valutare i prodotti succedanei del tabacco. Nel settore delle sigarette elettroniche è inoltre già in corso uno studio finanziato dal Fondo nazionale svizzero e condotto dall'istituto bernese per la medicina di famiglia BIHAM, volto a esaminare in che misura le sigarette elettroniche siano utili per la disassuefazione dal fumo. I risultati dovrebbero essere disponibili entro il 2020. Il Consiglio federale attenderà la conclusione del dibattito parlamentare sulla legge sui prodotti del tabacco e, se del caso, attuerà determinati approcci a livello di ordinanza.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nell'aprile scorso, con la legalizzazione delle sigarette elettroniche contenenti nicotina, il Tribunale amministrativo federale ha finalmente aperto la strada (era ora!) all'impiego delle sigarette elettroniche quale strumento di disassuefazione dal fumo. Pochi mesi dopo, il 17 agosto 2018, la Commissione della scienza e della tecnologia del Parlamento britannico ha dal canto suo pubblicato un illuminante rapporto (<a  href=\"https://publications.parliament.uk/pa/cm201719/cmselect/cmsctech/505/50502.htm\">https://publications.parliament.uk/pa/cm201719/cmselect/cmsctech/505/50502.htm</a>) sulla scarsa nocività delle sigarette elettroniche e sulla loro appropriatezza quale strumento di disassuefazione. Nel rapporto, la Commissione giunge alla conclusione che le sigarette elettroniche, la cui nocività è inferiore di circa il 95 per cento a quella delle sigarette classiche, dovrebbero giocare un ruolo importante quale strumento di disassuefazione dal fumo. Con una nocività inferiore di circa il 90 per cento rispetto alle sigarette classiche, anche i nuovi dispositivi a tabacco riscaldato non bruciato (\"heat-not-burn\", HNB) di diversi produttori di tabacco sono nettamente meno rischiosi. Dal punto di vista della politica sanitaria, sarebbe dunque auspicabile anche in Svizzera una regolamentazione che preveda disposizioni distinte per le sigarette elettroniche/i prodotti HNB e le sigarette classiche permettendo così di ridurre i costi delle conseguenze negative del fumo.</p><p>Chiedo pertanto al Consiglio federale di rispondere alle seguenti domande:</p><p>1. È disposto a studiare insieme all'industria delle sigarette elettroniche come integrare le sigarette elettroniche/i prodotti HNB in programmi di disassuefazione sussidiati dal Fondo per la prevenzione del tabagismo?</p><p>2. Consideratane la nocività nettamente inferiore, è disposto, contrariamente a quanto proposto nell'avamprogetto della nuova legge sui prodotti del tabacco (LPTab), a prevedere un disciplinamento specifico per le sigarette elettroniche/i prodotti HNB (in particolare per quanto riguarda la pubblicità ecc.)?</p><p>3. Consideratane la nocività nettamente inferiore, è disposto, contrariamente a quanto proposto nell'avamprogetto della nuova legge sui prodotti del tabacco (LPTab), a escludere le sigarette elettroniche/i prodotti HNB dal campo d'applicazione della legge federale concernente la protezione dal fumo passivo?</p><p>4. È disposto, analogamente alla Commissione della scienza e della tecnologia del Parlamento britannico, a istituire una tavola rotonda composta di rappresentanti del mondo scientifico, del corpo medico, dell'industria, della politica e della pubblica amministrazione per valutare la possibilità d'impiegare le sigarette elettroniche e i prodotti HNB come strumenti di disassuefazione dal fumo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Le sigarette elettroniche come strumento di disassuefazione dal fumo. La Svizzera seguirà il passo pionieristico del Regno Unito?"
    }
  ],
  "title": "Le sigarette elettroniche come strumento di disassuefazione dal fumo. La Svizzera seguirà il passo pionieristico del Regno Unito?"
}