{
  "id": 20183628,
  "updated": "2020-06-22T16:19:35Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3121,
      "gender": "m",
      "id": 4220,
      "name": "Roduit Benjamin",
      "officialDenomination": "Roduit"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-08-22T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3075,
        "gender": "f",
        "id": 4181,
        "name": "Gmür-Schönenberger Andrea",
        "officialDenomination": "Gmür-Schönenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3628",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La dislessia è un male ancora ampiamente misconosciuto. I pareri divergenti sulle sue cause, la sua eventuale origine genetica, i disturbi che causa e il modo di curarla ne sono la prova. Secondo un recente studio scientifico, ci sarebbe una differenza fisiologica tra le persone dislessiche e quelle non dislessiche. Se così fosse, la dislessia potrebbe essere riconosciuta come malattia.</p><p>Sulla dislessia è già stato depositato recentemente un intervento in Consiglio degli Stati. Gli argomenti avanzati dal Consiglio federale nella sua risposta sono per lo meno discutibili.</p><p>Il presente postulato non intende rimettere in questione la nuova responsabilità dei Cantoni per quanto riguarda le misure pedagogiche adottate. Queste misure possono in effetti essere molteplici e variegate.</p><p>Sarebbe tuttavia estremamente interessante e utile per i Cantoni avere accesso a strumenti adeguati per poter far fronte efficacemente alla dislessia.</p><p>L'autore del presente postulato incarica pertanto la Confederazione di presentare un rapporto su questa malattia. I Cantoni hanno bisogno di statistiche affidabili, di termini di paragone per i trattamenti e la loro efficacia e di informazioni sulle conseguenze delle diverse terapie per poter applicare al meglio le misure necessarie.</p><p>Per aiutare concretamente le persone affette da dislessia è importante aggiornare le conoscenze scientifiche e pratiche. Una migliore comprensione della dislessia permetterebbe di fare un grande passo avanti nei metodi per trattarla.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La dislessia (disturbo specifico della lettura) rientra nella categoria dei \"disturbi specifici dell'apprendimento\": si manifesta in una velocità di lettura stentata e molto rallentata, con errori di lettura frequenti, e in una capacità ridotta di comprendere ciò che si legge. Le difficoltà possono concernere soltanto la lettura o l'ortografia, oppure entrambe. Si presume che la dislessia abbia un'origine multifattoriale.</p><p>Nella sua risposta all'interpellanza Fournier 17.4049, \"La dislessia grave non dovrebbe essere riconosciuta dall'AI e inserita nell'elenco in allegato all'ordinanza sulle infermità congenite, come previsto all'articolo 13 capoverso 2 LAI?\", il Consiglio federale ha già fatto presente che il trattamento della dislessia si basa principalmente non su provvedimenti medici, ma su provvedimenti scolastici e pedagogici che non rientrano né nel campo di applicazione della legge sull'assicurazione malattie (LAMal) né in quello della legge federale su l'assicurazione per l'invalidità (LAI). La LAMal non definisce in senso stretto le malattie, ma le prestazioni mediche a carico dell'assicurazione obbligatoria delle cure medico-sanitarie (AOMS). L'assicurazione invalidità rimborsa soltanto provvedimenti medici nei bambini con infermità congenite, nelle quali non è inclusa la dislessia. Dato che non è trattata medicalmente, la dislessia non corrisponde alla definizione di malattia prevista all'articolo 3 della legge federale sulla parte generale del diritto delle assicurazioni sociali (LPGA).</p><p>Nel 2008, con la Nuova impostazione della perequazione finanziaria e della ripartizione dei compiti tra Confederazione e Cantoni (NPC), tutti i provvedimenti di istruzione scolastica speciale e le misure di accompagnamento pedagogico sono stati attribuiti alla competenza esclusiva dei Cantoni - un principio che non è messo in discussione dall'autore del postulato.</p><p>Dato che la dislessia non può essere considerata un problema prioritario di politica sanitaria e che non vi sono indizi per supporre che i Cantoni non gestiscano in modo soddisfacente i relativi casi, il Consiglio federale non vede alcuna ragione di redigere un rapporto in merito.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare uno studio sulla dislessia, sulla sua natura e le sue cause, sui possibili trattamenti e sulle sue implicazioni per la salute e il percorso socio-professionale delle persone che ne sono affette.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "La dislessia? Per vederci finalmente più chiaro"
    }
  ],
  "title": "La dislessia? Per vederci finalmente più chiaro"
}