{
  "id": 20183301,
  "updated": "2020-06-22T16:03:46Z",
  "additionalIndexing": "04;0421",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2623,
      "gender": "m",
      "id": 1109,
      "name": "Pfister Gerhard",
      "officialDenomination": "Pfister Gerhard"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-05-04T00:00:00Z",
        "text": "Réponse du Bureau"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3301",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>1. Le réexamen des fonctions et des classes de salaire a suscité de fortes inquiétudes au sein des Services du Parlement. La manière dont la communication est gérée dans cette affaire a entraîné une dégradation du climat de travail. En raison des interminables discussions menées en interne et de la résiliation de plusieurs contrats de travail, d'importantes ressources ont été gaspillées.</p><p>2. En raison de la nouvelle façon qu'ont les secrétariats des commissions de repourvoir les postes qui se libèrent, à savoir par rotations internes, ce ne sont pas seulement des connaissances spécialisées qui se perdent, mais aussi de l'expérience et d'indispensables réseaux de contacts. Cette pratique affaiblit les commissions parlementaires, en particulier par rapport à l'administration, déjà très puissante.</p><p>3. Les membres de la Délégation administrative sont, du fait qu'il s'agit des présidents et des vice-présidents des conseils, fortement tributaires du soutien qui leur est apporté par les personnes dirigeant les secrétariats des conseils. Dans le même temps, ils sont censés surveiller les Services du Parlement de manière indépendante et efficace. Selon le Code suisse de bonnes pratiques pour le gouvernement d'entreprise, édité par Economiesuisse, les membres des conseils d'administration ne sont considérés comme \"indépendants\" que s'ils n'entretiennent \"aucune relation d'affaires avec la société ou des relations d'affaires relativement peu importantes\". Si l'on suit cette définition, la Délégation administrative ne peut être considérée comme indépendante des personnes dirigeant les secrétariats des conseils.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La loi sur le Parlement confère à la Délégation administrative (DA) la direction suprême de l'administration du Parlement et la responsabilité d'exercer la surveillance sur les Services du Parlement. Elle exerce cette compétence en dernier ressort, sous réserve des droits de l'Assemblée fédérale en matière budgétaire et des attributions spécifiques de la Délégation des finances et du Contrôle fédéral des finances. </p><p>En l'espèce, la DA prend position comme suit aux questions 1./2./4. qui relèvent de ses attributions:</p><p>\"La répartition des compétences entre la Délégation administrative (DA) et les Services du Parlement (SP) est fixée dans la loi sur le Parlement (LParl) et dans l'ordonnance sur l'administration du Parlement (OLPA) ainsi que dans le règlement des Services du Parlement. La DA assume la direction suprême de l'administration du Parlement (art. 38 al. 2 LParl) et surveille les SP (art. 65 al. 1 LParl); ses membres sont désignés par la Conférence de coordination (art. 38 al. 1 LParl). De son côté, le secrétaire général est responsable de la gestion opérationnelle des SP dans l'exercice de leurs tâches et attributions (art. 64 LParl). Il dirige en particulier le personnel des SP (art. 27 al. 2 OLPA) et il est responsable de la mise en oeuvre de la politique du personnel et de l'affectation des moyens (art. 24 al. 2 OLPA).</p><p>1. La DA est informée régulièrement par le secrétaire général de la marche des affaires et des questions relevant de l'organisation et de la conduite des SP. En 2014, la DA a adopté le nouveau règlement des SP ainsi que leur nouvel organigramme; en 2015 et en 2016, elle a discuté des principes de conduite élaborés par la direction des SP. Au début 2017, la DA a traité la nouvelle stratégie 2017-2020 élaborée par la direction des SP et l'a adoptée. Cette stratégie prévoit plusieurs axes d'intervention; elle met un accent particulier sur le développement des compétences et des profils des collaborateurs afin qu'ils puissent répondre à l'évolution de l'environnement général (nouveaux médias, internationalisation, numérisation, etc.) et aux nouveaux besoins du Parlement.</p><p>Le réexamen des fonctions et des classes de salaire, entamé en 2017, fait partie de ce processus. Le système actuel est obsolète. Il est le résultat d'une multitude de décisions ponctuelles prises depuis des dizaines d'années et manque de lisibilité et de cohérence. En outre, les profils de fonction ne prennent pas suffisamment en compte l'importance des compétences personnelles et sociales ainsi que des compétences de conduite. Faute de critères de comparaison adéquats, les classes de traitement des SP sont souvent aussi perçues comme trop élevées en comparaison de l'administration fédérale. Le processus de révision est en cours et il doit permettre de développer un système salarial cohérent et équitable au sein des SP, système qui sera en outre plus facile à comparer avec l'administration fédérale; pour l'instant, aucune décision n'a encore été prise. </p><p>La DA est consciente du fait que cet examen crée des incertitudes parmi les collaborateurs, malgré l'implication directe des cadres et des représentants du personnel. Elle est pourtant d'avis qu'un tel processus est nécessaire dans une organisation soucieuse de son fonctionnement. De plus, malgré le défi que représente cet examen pour les SP, la DA constate que la rotation du personnel en 2017 y est inférieure à celle de l'année précédente et qu'elle se situe en-dessous des valeurs de l'administration fédérale. En 2017, le taux de rotation brut enregistré par les SP était de 7,6 pour cent, alors que celui enregistré par l'administration fédérale était de 8,2 pour cent; l'année précédente, ce taux était de 7,8 pour cent aux SP et de 7,2 pour cent dans l'administration fédérale. Les fluctuations de personnel sont donc restées modestes et le gaspillage de ressources évoqué par l'auteur de l'interpellation n'a pas eu lieu.</p><p>2. Les collaborateurs des SP se distinguent par une grande stabilité à leur poste, notamment au sein des secrétariats de commissions. Cette stabilité représente une force en matière de savoir et d'expérience, mais peut conduire à terme à un certain cloisonnement. Afin d'améliorer l'échange des connaissances et des bonnes pratiques entre les secrétariats, la direction a décidé en 2014 de promouvoir la mobilité professionnelle et d'offrir les postes vacants de secrétaires de commissions dans un premier temps à l'interne. A défaut, les postes ont fait l'objet d'une mise au concours publique selon la procédure ordinaire. En quatre ans, cette procédure a été appliquée pour quatre postes de secrétaires de commissions législatives, ce qui a donné lieu à trois rotations internes. Dans tous ces cas, les présidents des commissions concernées ont été entendus et ont soutenu les propositions des SP (art. 27 al. 3 OLPA). </p><p>La DA estime que cette manière de faire est judicieuse car elle permet à la fois de conserver à l'interne les connaissances spécialisées et de promouvoir la mobilité et l'innovation au sein des SP. La DA relève aussi que les secrétariats des commissions disposent d'un système de gestion des connaissances qui leur permet de fonctionner de manière professionnelle dans toutes les circonstances. Ajoutées à d'autres, ces mesures ont permis aux SP d'améliorer la diffusion des expériences et des connaissances à l'interne et d'augmenter la motivation des collaborateurs concernés en leur ouvrant de plus larges perspectives professionnelles. Tout cela sert en définitive le fonctionnement des commissions parlementaires. Les craintes évoquées par l'auteur de l'interpellation ne sont donc pas justifiées.</p><p>4. La DA est d'avis que le dispositif de surveillance sur les SP a fait ses preuves et qu'il n'y a pas de raison de le modifier. De plus, la Conférence de coordination aurait toute latitude de nommer d'autres membres si cela s'avérait nécessaire (art. 38 al. 1 LParl). S'agissant des SP, la DA estime qu'ils travaillent de manière professionnelle et que le secrétaire général pourvoit à l'exécution efficace des tâches et à l'emploi rationnel du personnel et des moyens qui lui sont confiés. La DA salue les efforts entrepris pour améliorer, d'une part, l'efficacité des services et dégager des ressources, et d'autre part, pour développer les compétences des collaborateurs. Elle soutient le travail de réforme engagé par la direction des SP et ne partage pas les inquiétudes de l'auteur de l'interpellation. La DA estime que les critiques émises par ce dernier se justifieraient tout au plus si, au contraire, de tels efforts n'avaient pas été entrepris. Elle attend cependant du doigté dans le traitement de ces questions et une politique de communication ouverte vis-à-vis du personnel.\"</p><p>Le Bureau prend position comme suit sur 3.: </p><p>3. Les activités des SP sont soumises à un cadre juridique strict qui laisse peu de latitude pour prendre des décisions en matière de prestations et de ressources. La surveillance exercée par la DA ne peut donc être comparée à celle exercée par le conseil d'administration d'une entreprise privée. Pour le Bureau, il est primordial que l'organe chargé de contrôler les SP connaisse très bien les besoins et les procédures du Parlement; cela nécessite une vision d'ensemble et une approche apolitique. Dans sa composition actuelle, la DA paraît d'autant mieux placée pour jouer ce rôle qu'elle se confond à dessein avec la réunion des deux collèges présidentiels. Contrairement aux autres membres du Bureau qui sont choisis principalement sur des critères politiques, les présidents et vice-présidents des conseils disposent d'une légitimité plus large en raison de leur élection par chacune des Chambres fédérales et, donc, d'une plus grande indépendance. Le Bureau pense que les changements réguliers au sein des collèges présidentiels ne présentent pas un désavantage; ils assurent au contraire un renouvellement régulier de l'organe de surveillance et permettent de l'enrichir de regards nouveaux. On évite ainsi une trop grande proximité avec les services à surveiller tout en garantissant la continuité nécessaire. Selon les précisions fournies par la DA, celle-ci n'a pas été confrontée à un seul problème dans l'exercice de son mandat de surveillance sur les SP et elle a toujours reçu toutes les informations et documents nécessaires pour s'en acquitter.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. La Délégation administrative a-t-elle connaissance des faits évoqués ci-après, qui ont suscité de fortes inquiétudes au sein des Services du Parlement?</p><p>2. A-t-elle connaissance du fait que les postes qui se libèrent ne sont, dans un premier temps, plus mis au concours publiquement par les secrétariats des commissions, mais que ces derniers invitent les personnes dirigeant d'autres secrétariats à reprendre ces postes? Est-elle consciente du fait que cette pratique affaiblit les commissions?</p><p>3. A l'heure actuelle, ce sont les trois membres de chaque collège présidentiel qui sont désignés pour siéger au sein de la Délégation administrative, et ce, pour une durée de fonction de trois ans seulement. La surveillance des Services du Parlement ne serait-elle pas améliorée si le Bureau du Conseil national choisissait d'autres membres pour composer la Délégation administrative?</p><p>4. Que pense la Délégation administrative des faits et décisions décrits ci-après, dans le développement, et quel est son avis sur les questions qui en découlent?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Surveillance des Services du Parlement"
    }
  ],
  "title": "Surveillance des Services du Parlement"
}