{
  "id": 20183046,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2765,
      "gender": "m",
      "id": 4059,
      "name": "Flach Beat",
      "officialDenomination": "Flach"
    },
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-02-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-06-05T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-05-09T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1519772400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1528149600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-05T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3046",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Berichte von Studien- und Expertengruppen des VBS können nicht an die Stelle von Bundesrat und Parlament treten. Die anstehende Kampfflugzeug-Ersatzbeschaffung ist keine Teilbeschaffung, sondern eine hochkomplexe Systembeschaffung innerhalb des Bereichs Luftraumsicherheit und berührt zahlreiche Fragen. Der übliche Beschaffungsprozess vergangener Jahre für Teilbeschaffungen genügt den gestellten Anforderungen nicht. Deshalb muss der Bundesrat Gelegenheit haben, frühzeitig zu den mit der Kampfflugzeug-Ersatzbeschaffung verknüpften weitreichenden sicherheitspolitischen, finanzpolitischen, raumplanerischen, aussenpolitischen und wirtschaftspolitischen Fragen Stellung zu nehmen, und den Entscheid über die Eckwerte dem Parlament in Form eines Grundsatz- und Planungsbeschlusses vorlegen.</p><p>Der Bundesbeschluss soll dem fakultativen Referendum unterstellt werden.</p><p>Es ist in der Schweiz Usus, dass die Bevölkerung über grosse einmalige Ausgaben in Milliardenhöhe für Infrastruktur- oder Beschaffungsprojekte mitbestimmen kann (zweite Gotthardröhre, NAF, Fabi, Gripen usw.).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat am 9. März 2018 entschieden, einen Planungsbeschluss des Parlamentes zur Grundsatzfrage der Erneuerung der Mittel zum Schutz des Luftraums anzustreben und damit ein Referendum zu ermöglichen. Damit erfüllt er das Kernanliegen der vorliegenden Motion.</p><p>Der Bundesbeschluss soll im Wesentlichen einen Auftrag an den Bundesrat enthalten, die Erneuerung der gesamten Mittel zum Schutz des Luftraums durch Kampfflugzeuge und bodengestützte Luftverteidigung für ein Finanzvolumen von maximal 8 Milliarden Franken zu planen, die Projekte dem Parlament in einem oder mehreren Rüstungsprogrammen vorzulegen und die ausländischen Lieferanten zu 100 Prozent Offsets zu verpflichten. Das sind Vorgaben fundamentaler Bedeutung.</p><p>Die Motion verlangt indessen zahlreiche Festlegungen im Bundesbeschluss und Klärungen in der Botschaft zu diesem Bundesbeschluss, die weder stufengerecht noch im zeitlichen Ablauf angemessen wären. So wäre es verfehlt, in einem Bundesbeschluss die Beschaffungsorganisation zu definieren. Dies ist Sache der Exekutive, und es besteht kein offener Regelungsbedarf. Der Auftrag der Luftwaffe und die Möglichkeiten und Grenzen internationaler Kooperation sind in zahlreichen Dokumenten festgehalten, die Verlängerung der Nutzungsdauer der F/A-18 ist entschieden, und Fragen dazu sind wiederholt beantwortet worden; eine Wiederholung im Bundesbeschluss erscheint unnötig. Aus Sicht des Bundesrates können diese Aspekte, ebenso wie die Stationierung, in der Botschaft zum Bundesbeschluss angesprochen werden, sollten aber nicht Teil des Bundesbeschlusses selber sein.</p><p>Der Bundesrat weist darauf hin, dass er mit dem Planungsbeschluss einen Grundsatzentscheid anstrebt. Dazu müssen die relevanten Informationen in der Botschaft vorgelegt werden. Für die Regelung und Erörterung von Details ist aber die in der Folge fällige Armeebotschaft mit Rüstungsprogramm das geeignete Gefäss.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, der Bundesversammlung gemäss Artikel 28 des Parlamentsgesetzes einen Grundsatz- und Planungsbeschluss über die Beschaffung neuer Kampfflugzeuge in Form eines referendumsfähigen Bundesbeschlusses vorzulegen.</p><p>1. Der Bundesbeschluss legt Ziele, Grundsätze und Kriterien fest, die zu beachten sind, und definiert die zu planenden Massnahmen und die Beschaffungsorganisation.</p><p>2. Der Bundesbeschluss legt insbesondere fest:</p><p>a. den sicherheitspolitischen Auftrag an die Luftwaffe, die Massnahmen zur Verlängerung der Nutzungsdauer der F/A-18 und die von den neuen Kampfflugzeugen erwartete Leistung;</p><p>b. eine Finanzierung über das ordentliche Budget und den Richtwert (Kostendach);</p><p>c. das Stationierungskonzept unter Berücksichtigung der Auswirkungen auf die Raumplanung, die Umwelt und die Lärmimmissionen.</p><p>3. Der Bundesrat klärt in der Botschaft zum Entwurf des Bundesbeschlusses:</p><p>a. die aussenpolitischen Folgen der Typenwahl unter Berücksichtigung von Auflagen der Hersteller und des Herkunftslandes und prüft die mit der Typenwahl zu eröffnende Option, die internationale Luftwaffenkooperation (namentlich mit den Nachbarstaaten) zu vertiefen;</p><p>b. die wirtschaftspolitischen Auswirkungen der Planung und das Kosten-Nutzen-Verhältnis einer Verknüpfung mit Kompensationsgeschäften (Offset).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Grundsatz- und Planungsbeschluss über die Beschaffung neuer Kampfflugzeuge"
    }
  ],
  "title": "Grundsatz- und Planungsbeschluss über die Beschaffung neuer Kampfflugzeuge"
}