{
  "id": 20184299,
  "updated": "2019-03-22T12:02:33Z",
  "additionalIndexing": "34;32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2779,
      "gender": "f",
      "id": 4066,
      "name": "Quadranti Rosmarie",
      "officialDenomination": "Quadranti"
    },
    "faction": {
      "abbreviation": "Fraktion BD",
      "code": "BD",
      "id": 136,
      "name": "Fraktion BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "faction": {
        "abbreviation": "Fraktion BD",
        "code": "BD",
        "id": 136,
        "name": "Fraktion BD"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4299",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Aufgrund der fortschreitenden Digitalisierung und der neuen Lehrpläne beschaffen heute immer mehr Volksschulen, Mittelschulen und Hochschulen Informatik-Infrastruktur und bilden ihre Schülerinnen und Schüler bzw. ihre Studierenden sowie ihre Lehrpersonen und Dozierenden bezüglich Digitalkompetenzen weiter.</p><p>Es stellt sich die Frage, ob im Bildungssektor Open-Source-Lösungen berücksichtigt werden. Ebenso, ob diese auch Vorteile gegenüber proprietärer Software mitbringen (Datenschutz usw.). Es ist wahrscheinlich, dass die Informatikkompetenz, die Neugierde und Experimentierfreudigkeit sich positiv auf den Lernprozess auswirken. Des Weiteren fördern die quasi grenzenlosen technischen Möglichkeiten und die kollaborativen Strukturen von Open Source Communities Kreativität und Teamwork. Und letztlich motiviert die Nutzung von Open-Source-Software zur Mitgestaltung der digitalen Zukunft und illustriert Werte wie Offenheit und Hilfsbereitschaft durch das Teilen und Wiederverwenden von digitalem Wissen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Den Herausforderungen und Chancen der Digitalisierung im Bildungsbereich schenkt der Bundesrat gebührende Aufmerksamkeit. Über die Informatik-Infrastruktur und den Einsatz von Software-Produkten entscheiden aber die jeweiligen Verantwortlichen (Kantone, Gemeinden, Hochschulen usw.) im Rahmen ihrer Kompetenzen und strategischen Überlegungen selber. Vor diesem Hintergrund beantwortet der Bundesrat die Fragen wie folgt:</p><p>1. Für den Schweizer Bildungssektor insgesamt existieren keine belastbaren Zahlen oder Erhebungen zum Einsatz von Open-Source-Software. Es ist aber davon auszugehen, dass Open-Source-Software auf allen Stufen des Bildungssystems zum Einsatz kommt. Über die Verwendung von Open-Source-Software in den Schulen der obligatorischen Bildungsstufen entscheiden meist die Gemeinden unter Berücksichtigung eventueller kantonaler Vorgaben und/oder Empfehlungen. Auf der Sekundarstufe II entscheiden meist die Schulen selber über Software-Beschaffungen. Im Hochschulbereich werden Open-Source-Lösungen auf verschiedenen Ebenen eingesetzt, etwa für die Ausbildung der Studierenden oder auf Anwenderebene. Vielfach sind die Dozierenden frei in der Wahl der verwendeten Software.</p><p>2. Es obliegt den Verantwortlichen bei Kantonen und Gemeinden oder den Hochschulen und Schulen selber, das Potenzial von Open Source einzuschätzen. Mit Blick auf die spezifischen Zuständigkeiten und die hohe Kontextabhängigkeit hält der Bundesrat eine solche Untersuchung nicht für zweckmässig.</p><p>3. Der Bund unterstützt bereits zahlreiche Projekte und Programme zur Förderung des digitalen Wandels im Bildungsbereich. Im Rahmen bestehender Gefässe können ausserdem konkrete Projekte in diesem Bereich gefördert werden. Da die jeweiligen Verantwortlichen im Rahmen ihrer Kompetenzen und strategischen Überlegungen selber über die Nutzung von Open-Source-Software entscheiden, sieht der Bundesrat seinerseits keinen Bedarf für weiter gehende Massnahmen.</p><p>4. Aufgaben und Verantwortlichkeiten der Anbieter und Nutzer unterscheiden sich bei proprietären Lösungen und bei Open-Source-Lösungen; ein rechtskonformer Datenschutz muss jedoch bei jeder gewählten Software-Lösung gewährleistet sein.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat zu beantworten, ob bezüglich Open-Source-Einsatz im Schweizer Bildungswesen Handlungsbedarf besteht. </p><p>1. Wie verbreitet ist der Einsatz von Open-Source-Software im Schweizer Bildungssektor?</p><p>2. Ist es sinnvoll, wenn der Bund zusammen mit den Kantonen das Potenzial von Open Source im Bildungssektor untersucht?</p><p>3. Durch welche konkreten Massnahmen kann der Bund unterstützen, dass dieses Potenzial erschlossen werden kann, und was unternimmt er bereits?</p><p>4. Wie steht es um den Datenschutz bei Open-Source-Lösungen auch im Vergleich zu proprietären Lösungen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Potenzial von Open-Source-Software im Schweizer Bildungswesen"
    }
  ],
  "title": "Potenzial von Open-Source-Software im Schweizer Bildungswesen"
}