{
  "id": 20180302,
  "updated": "2020-10-27T10:57:57Z",
  "additionalIndexing": "2846;2446",
  "affairType": {
    "abbreviation": "Iv. ct.",
    "id": 3,
    "name": "Initiative déposée par un canton"
  },
  "author": {
    "canton": {
      "abbreviation": "GE",
      "id": 25,
      "name": "Genève"
    },
    "type": "author"
  },
  "deposit": {
    "date": "2018-01-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2019-03-20T00:00:00Z",
            "text": "Refusé de donner suite",
            "type": 51
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-09-16T00:00:00Z",
            "text": "Refusé de donner suite",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CER-CN",
            "id": 10,
            "name": "Commission de l'économie et des redevances CN",
            "abbreviation1": "CER-CN",
            "abbreviation2": "CER",
            "committeeNumber": 10,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2018-03-18T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ]
            },
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3114,
                    "gender": "m",
                    "id": 4213,
                    "name": "Bendahan Samuel",
                    "officialDenomination": "Bendahan"
                  },
                  "language": "fr"
                },
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3012,
                    "gender": "m",
                    "id": 4097,
                    "name": "Müller Leo",
                    "officialDenomination": "Müller Leo"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5105"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CER-CE",
            "id": 23,
            "name": "Commission de l'économie et des redevances CE",
            "abbreviation1": "CER-CE",
            "abbreviation2": "CER",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2018-03-18T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2674,
                    "gender": "m",
                    "id": 3871,
                    "name": "Bischof Pirmin",
                    "officialDenomination": "Bischof"
                  },
                  "faction": {
                    "abbreviation": "Groupe C",
                    "id": 3,
                    "name": "Groupe PDC"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5016"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1517266800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1553036400000+0100)/",
          "id": 29,
          "name": "Examen préalable par le Conseil des Etats"
        },
        {
          "date": "/Date(1600207200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20162014,
      "priorityCode": "S",
      "shortId": "16.2014"
    }
  ],
  "roles": [
    {
      "canton": {
        "abbreviation": "GE",
        "id": 25,
        "name": "Genève"
      },
      "type": "author"
    }
  ],
  "shortId": "18.302",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'annonce récente de l'augmentation de la valeur locative vient renforcer une injustice fiscale pratiquée depuis trop longtemps et consistant à imposer à tous les propriétaires de villa et d'appartement du pays un loyer purement fictif.</p><p>Si ce revenu imposable prévu par le droit fiscal suisse demeure purement fictif, l'augmentation des impôts y liée pour les contribuables concernés ne l'est pas pour autant!</p><p>Augmentée de 7,03 pour cent en 2013, plus encore de 7,9 pour cent pour 2018, la nouvelle indexation viendra sans aucun doute grever davantage le budget des petits propriétaires, déjà soumis dans notre canton à la ponction fiscale la plus forte de Suisse.</p><p>Cet impôt particulièrement mesquin vient donc s'ajouter aux nombreux autres impôts, sanctionnant de fait nos propriétaires, que ce projet de résolution entend défendre.</p><p>Initialement présentée comme une mesure d'équité avec les locataires, qui ne peuvent actuellement pas déduire leur loyer, l'imposition de la valeur locative s'est vue entre autres légitimée par la mise en place d'une déduction des frais d'entretien et des intérêts hypothécaires, à titre de \"compensation\"; une \"compensation\" qui n'en est plus vraiment une pour les petits propriétaires de la classe moyenne, notamment ceux à la retraite, dont les revenus restent stables face à l'indexation à la hausse, exigée par Berne, de la valeur locative pour Genève.</p><p>Cette disposition fiscale étant régulièrement remise en cause, tant par la gauche que par la droite, nous serions également en droit de nous interroger quant à sa pertinence, et l'on pourrait croire qu'elle ne sert finalement qu'à remplir les caisses de l'Etat.</p><p>L'adaptation quadriennale automatique à Genève restant une exigence de Berne, c'est bien auprès de l'Assemblée fédérale qu'une intervention parlementaire genevoise fait sens et sera susceptible de porter ses fruits.</p><p>A ce titre, cette initiative cantonale n'est de loin pas la première intervention politique pour tenter de réformer ou d'abolir cette curiosité fiscale:</p><p>- 2009: motion du groupe libéral-radical 09.3142, \"Renforcer la propriété, économiser l'énergie, diminuer la valeur locative\";</p><p>- 2012: motion Streiff-Feller 12.3778, \"Suppression de la valeur locative. Changement du système d'imposition de la propriété du logement\"; interpellation du groupe PDC/PEV 12.3848, \"Abrogation de la valeur locative\"; interpellation Gössi 12.3866, \"Réforme de la valeur locative judicieuse pour tous\";</p><p>- 2013: motion Egloff 13.3083, \"Sécurité du logement. Droit d'option irrévocable quant à la valeur locative\";</p><p>- 2015: initiative cantonale de Bâle-Campagne 15.316, \"Simplification du système fiscal en matière d'impôts directs\";</p><p>- 2016: initiative parlementaire Leutenegger Oberholzer 16.455, \"Imposition du logement. Changement de régime\";</p><p>- 2017: interpellation Hardegger 17.3517, \"Imposition de la valeur locative. Quelles seraient les conséquences fiscales d'un changement complet de système?\".</p><p>Actuellement étudiée en commission, une initiative parlementaire du Conseil des Etats pour abolir l'impôt sur la valeur locative pour les résidences principales semble à présent recueillir une large unanimité sans pour autant être assortie d'un calendrier d'actions clair.</p><p>Aussi, notre projet vise-t-il à soutenir activement toutes ces démarches en portant la voix de Genève pour une abolition de l'imposition de la valeur locative dans la législation fiscale suisse; une imposition à l'indexation floue et confiscatoire, à partir d'un revenu hypothétique, qui défavorise l'accès à la propriété dans un canton où le taux de propriétaires est déjà relativement faible en comparaison nationale (18 pour cent contre une moyenne suisse de 37 pour cent).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Grand Conseil de la République et canton de Genève</p><p>vu l'article 160 alinéa 1 de la Constitution fédérale, du 18 avril 1999;</p><p>vu l'article 115 de la loi fédérale sur l'Assemblée fédérale, du 13 décembre 2002;</p><p>vu l'article 156 de la loi portant règlement du Grand Conseil de la République et Canton de Genève, du 13 septembre 1985,</p><p>et</p><p>vu les articles 8 et 108 de la Constitution fédérale, du 18 avril 1999;</p><p>vu l'article 7 alinéa 1 de la loi fédérale sur l'harmonisation des impôts directs des cantons et des communes, du 14 décembre 1990;</p><p>vu l'article 21 alinéa 1 lettre b de la loi fédérale sur l'impôt fédéral direct, du 14 décembre 1990;</p><p>vu l'article 24 alinéa 1 lettre b et alinéa 2 de la loi genevoise sur l'imposition des personnes physiques, du 27 septembre 2009,</p><p>considérant:</p><p>- comme injuste d'imposer à tous les propriétaires de villa et d'appartement du pays un loyer purement fictif;</p><p>- comme suranné de maintenir cette pratique fiscale héritée de 1940;</p><p>- comme confiscatoire de grever aussi fortement le budget de milliers de propriétaires, déjà soumis dans notre canton à la ponction fiscale la plus forte de Suisse;</p><p>- comme démesuré de faire supporter une telle mesure aux petits propriétaires de la classe moyenne, notamment ceux à la retraite, dont les revenus restent stables face à une indexation à la hausse de la valeur locative pour Genève;</p><p>- comme urgent de remettre en cause cette pratique fiscale, à l'image des nombreux groupes parlementaires représentés aux Chambres fédérales, de gauche comme de droite, qui souhaitent la supprimer, la simplifier ou la moderniser;</p><p>- comme essentiel de favoriser l'accès à la propriété dans notre canton, où le taux de propriétaires reste relativement faible en comparaison nationale (18 pour cent à Genève contre 37 pour cent en Suisse),</p><p>demande à l'Assemblée fédérale</p><p>d'abolir l'imposition de la valeur locative, telle qu'actuellement régie par le droit fiscal suisse.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "L'abolition de l'imposition de la valeur locative en Suisse"
    }
  ],
  "title": "L'abolition de l'imposition de la valeur locative en Suisse"
}