{
  "id": 20184094,
  "updated": "2021-03-10T15:35:51Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "WAK-NR",
      "id": 10,
      "name": "Kommission für Wirtschaft und Abgaben NR",
      "abbreviation1": "WAK-NR",
      "abbreviation2": "WAK",
      "committeeNumber": 10,
      "council": {
        "abbreviation": "NR",
        "id": 1,
        "name": "Nationalrat",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-10-23T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-03-13T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2021-03-10T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-11-21T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "WAK-NR",
            "id": 10,
            "name": "Kommission für Wirtschaft und Abgaben NR",
            "abbreviation1": "WAK-NR",
            "abbreviation2": "WAK",
            "committeeNumber": 10,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2018-10-23T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2698,
                    "gender": "m",
                    "id": 3895,
                    "name": "Lüscher Christian",
                    "officialDenomination": "Lüscher"
                  },
                  "faction": {
                    "abbreviation": "Fraktion RL",
                    "code": "RL",
                    "id": 1,
                    "name": "FDP-Liberale Fraktion"
                  },
                  "language": "fr"
                },
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2758,
                    "gender": "m",
                    "id": 4053,
                    "name": "Aeschi Thomas",
                    "officialDenomination": "Aeschi Thomas"
                  },
                  "faction": {
                    "abbreviation": "Fraktion V",
                    "code": "V",
                    "id": 4,
                    "name": "Fraktion der Schweizerischen Volkspartei"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5015"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "RK-SR",
            "id": 25,
            "name": "Kommission für Rechtsfragen SR",
            "abbreviation1": "RK-SR",
            "abbreviation2": "RK",
            "committeeNumber": 25,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2018-10-23T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "SR",
                    "id": 2,
                    "name": "Ständerat",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 3105,
                    "gender": "m",
                    "id": 4204,
                    "name": "Rieder Beat",
                    "officialDenomination": "Rieder"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5108"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1540245600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1552431600000+0100)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1615330800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "WAK-NR",
        "id": 10,
        "name": "Kommission für Wirtschaft und Abgaben NR",
        "abbreviation1": "WAK-NR",
        "abbreviation2": "WAK",
        "committeeNumber": 10,
        "council": {
          "abbreviation": "NR",
          "id": 1,
          "name": "Nationalrat",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "18.4094",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Um Missverständnissen vorzubeugen, ist darauf hinzuweisen, dass die Senkung der Schwelle, von der in der Motion die Rede ist, die \"Kassageschäfte\" und nicht alle von einem Finanzintermediär vorgenommenen Bargeldtransaktionen betrifft. Im Rahmen der Gesetzgebung zur Geldwäscherei haben diese beiden Begriffe unterschiedliche Bedeutungen. Kassageschäfte sind lediglich Bargeschäfte, die nicht mit einer dauernden Geschäftsbeziehung verbunden sind. Sie betreffen demnach die sogenannte \"Laufkundschaft\". Somit fallen weder Bareinzahlungen eines Bankkunden auf sein Konto noch das Abheben von Bargeld von einem Bankkonto unter die Definition der Kassageschäfte. Die Senkung des Schwellenwerts betrifft in erster Linie inländische Überweisungen von 15 000 bis 25 000 Franken am Postschalter. Betroffen ist in der Folge nur ein sehr geringer Anteil aller Transaktionen im schweizerischen Zahlungsverkehrssystem (rund 0,012 Prozent). Es ist jedoch wichtig zu betonen, dass der anwendbare Schwellenwert namentlich für Banken - und deshalb auch für die Überweisungen am Postschalter - nicht in der Geldwäschereiverordnung der Finma (GwV-Finma), sondern in der Vereinbarung über die Standesregeln zur Sorgfaltspflicht der Banken (VSB) der Schweizerischen Bankiervereinigung (SBVg) geregelt ist.</p><p>Empfehlung 10 der Financial Action Task Force (FATF) schreibt für Kassageschäfte über 15 000 Euro/US-Dollar Sorgfaltspflichten vor. Diese Schwelle wurde 2003 als Folge der Attentate vom 11. September 2001 eingeführt. Das Erfordernis ist demnach nicht neu. Die FATF hob im Länderbericht 2016 zur Schweiz hervor, dass der Schwellenwert von 25 000 Franken - in der Schweiz seit Juli 2003 anwendbar - über dem Wert der FATF-Empfehlung liegt. Der zu hohe Schwellenwert hat massgeblich zur ungenügenden Bewertung von Empfehlung 10 - eine der wichtigsten Empfehlungen - beigetragen. Wenn die Schweiz die wichtigsten Mängel in diesem Bereich nicht behebt, ist ein Ausstieg aus der Überwachung, der sie seit der Länderprüfung unterstellt wurde, nicht möglich. Der Bundesrat hat deshalb in seiner Mitteilung vom 28. Juni 2017 festgehalten, dass die Folgearbeiten zur Länderprüfung nicht nur Änderungen von Bundesgesetzen erfordern, sondern auch der GwV-Finma und der Selbstregulierung, namentlich der VSB. Aus diesem Grund schlugen die Finma und die SBVg, in Absprache mit dem Eidgenössischen Finanzdepartement, die Senkung des Schwellenwerts für Kassageschäfte von 25 000 auf 15 000 Franken vor. Dem Bericht der Finma über die Anhörung ist zudem zu entnehmen, dass diese Massnahme weitgehend unbestritten war. Ein einziger unter den 30 Anhörungsteilnehmern missbilligte die Senkung. </p><p>Die Obergrenze von 15 000 Franken entspricht im Übrigen weitestgehend dem Schwellenwert von 15 000 Euro in der Geldwäschereirichtlinie der EU, was im Hinblick auf die Anerkennung der Gleichwertigkeit der Schweizer Rechtsvorschriften von Bedeutung ist. In den Vereinigten Staaten gilt ein Schwellenwert von 10 000 US-Dollar.</p><p>Der Bundesrat ist deshalb der Auffassung, dass die Senkung des Schwellenwerts von 25 000 auf 15 000 Franken nicht nur aufgrund der FATF-Empfehlungen nötig, sondern auch materiell gerechtfertigt ist. Der tiefere Wert wird von den betroffenen Kreisen unterstützt und entspricht dem Schwellenwert der konkurrierenden Finanzplätze, was der Schweiz die Aufrechterhaltung gleicher Wettbewerbsbedingungen erlaubt. Zu betonen ist ausserdem, dass aufgrund der Risiken im Bereich der Terrorismusfinanzierung die internationale Tendenz zur Senkung der Schwellenwerte besteht. Der Lebensstandard ist des Weiteren nicht massgeblich für die Einschätzung der Risiken im Zusammenhang mit der Terrorismusfinanzierung, weshalb ein höherer Schwellenwert nicht mit diesem Argument gerechtfertigt werden kann. </p><p>Schliesslich ruft der Bundesrat in Erinnerung, dass der Gesetzgeber den Aufsichtsbehörden und den Selbstregulierungsorganisationen die Kompetenz zur Festlegung der massgebenden Schwellenwerte in ihren Verordnungen oder Reglementen übertragen hat. Diese können die Schwellenwerte aufgrund der branchenspezifischen Besonderheiten und Risiken unter Einhaltung der bestehenden internationalen Standards selbst festlegen. Formell gesehen würde die Motion aus Kohärenzgründen erfordern, dass nicht nur die Schwellenwerte für von der Finma beaufsichtigte Finanzintermediäre, sondern alle massgebenden Schwellenwerte direkt im Geldwäschereigesetz (GwG) geregelt werden. Die Verankerung im GwG würde zu einem hohen Detaillierungsgrad auf Gesetzesstufe führen. Das GwG ist jedoch ein Rahmengesetz, und ein solches Vorgehen würde eine Abkehr vom Konzept der prinzipienbasierten Regulierung auf Gesetzesstufe, auf welchem die Schweizer Gesetzgebung zur Bekämpfung der Geldwäscherei beruht, bedeuten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die gesetzliche Grundlage zu schaffen, die Identifikationsschwelle für Bargeldtransaktionen mit Finma-regulierten Finanzinstituten auf 25 000 Franken zu belassen und nicht, wie von der Finma geplant, auf 15 000 Franken zu senken.</p><p>Eine Minderheit (Pardini, Aebischer Matthias, Bertschy, Birrer-Heimo, Marra, Rytz Regula) beantragt die Ablehnung der Motion.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Identifikationsschwelle für Bargeldtransaktionen"
    }
  ],
  "title": "Identifikationsschwelle für Bargeldtransaktionen"
}