{
  "id": 20183207,
  "updated": "2020-06-22T15:43:16Z",
  "additionalIndexing": "04;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3024,
      "gender": "m",
      "id": 4118,
      "name": "Lohr Christian",
      "officialDenomination": "Lohr"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-05-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3207",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1.-3. Der Expertenbericht betreffend die Kostendämpfungsmassnahmen zur Entlastung der obligatorischen Krankenpflegeversicherung (OKP) vom 24. August 2017 weist darauf hin, dass die Kantone heute überwiegend alleine planen und dass die stationären Kapazitäten durch grössere, kantonsübergreifende Spitallisten-Regionen reduziert werden könnten. Aus Sicht der Experten würde angesichts der Kleinräumigkeit der Schweiz und der vielen ausserkantonalen Hospitalisationen eine regionale Spitalplanung zielführender sein (Massnahme 14). Der Bundesrat ist der Auffassung, dass das Potenzial für die Gestaltung einer für die Erbringung von wirtschaftlicheren und qualitativ besseren Leistungen geeigneten Spitallandschaft durch eine erhöhte Koordination der kantonalen Planungen besser ausgeschöpft werden sollte. Auf das Thema wird der Bund im Rahmen des Dialogs mit den Kantonen eingehen.</p><p>Der Bundesrat ist der Auffassung, dass die gesetzlichen Grundlagen für den Koordinationsauftrag der Kantone zur stationären Planung vorhanden sind (vgl. Art. 39 Abs. 1 Bst. d und Art. 39 Abs. 2 des Bundesgesetzes über die Krankenversicherung, KVG, SR 832.10, sowie Art. 58a ff. der Verordnung über die Krankenversicherung, KVV, SR 832.102). Zu berücksichtigen ist, dass der Koordinationsbedarf nicht für alle Leistungsgruppen dieselbe Bedeutung und geografische Tragweite hat. Der Bundesgesetzgeber sieht für den Bereich der hochspezialisierten Medizin eine Planung auf gesamtschweizerischer Ebene vor, was letztlich einer vollständigen Koordination entspricht (Art. 39 Abs. 2bis KVG). Für die weiteren Bereiche verpflichtet das Gesetz die Kantone zur Koordination ihrer Planungen. Die Kantone können dabei ihren Ermessensspielraum in Sachen Koordination situations- bzw. leistungsspezifisch ausnutzen. Sie sind am besten in der Lage, die Patientenströme zu analysieren und das Potenzial einer überkantonalen Koordination nach Leistungsgruppe zu beurteilen und auszuschöpfen. In diesem Sinne sind der Austausch der Informationen über die Patientenströme unter den Kantonen sowie die Koordination der Planungsmassnahmen mit den betroffenen Kantonen eine in den Planungskriterien des Bundesrates verankerte Pflicht (Art. 58d KVV).</p><p>4. Im Sinne einer zweckmässigen und wirtschaftlichen Leistungserbringung sollen Leistungen wenn möglich ambulant anstatt stationär erbracht werden. Aus diesem Grund hat das Eidgenössische Departement des Innern (EDI) entschieden, dass ab dem 1. Januar 2019 sechs Gruppen von operativen Eingriffen nur noch bei ambulanter Durchführung von der OKP vergütet werden. Dies liegt im Interesse der Patientinnen und Patienten und der Dämpfung der Kosten im Gesundheitsbereich. Wie der Bundesrat bereits in seinen Antworten vom 22. November 2017 auf die Interpellation Kuprecht 17.3856 und vom 1. Dezember 2017 auf die Interpellation Lohr 17.3824 ausgeführt hat, müssen die Kantone bei der Planung berücksichtigen, dass sowohl der Bedarf als auch das benötigte Angebot an stationären Leistungen kleiner werden, wenn diese neu ambulant anstatt stationär erbracht werden. Dies entspricht der Anforderung der Planungskriterien des Bundesrates zur Bedarfsermittlung, die in nachvollziehbaren Schritten - namentlich aufgrund statistisch ausgewiesener Daten und Vergleiche - zu erfolgen hat.</p><p>5. Die stationäre Behandlung charakterisiert sich durch eine Bettenbelegung während mindestens einer Nacht. Der Bundesrat hat in seiner Antwort auf die bereits erwähnte Interpellation Kuprecht 17.3856 darauf hingewiesen, dass ambulant erbrachte Leistungen weniger Ressourcen benötigen und somit für die Bürgerinnen und Bürger als Prämien- und Steuerzahlende günstiger sind. Bei einer stationären Behandlung wird mehr Infrastruktur und Personal als bei einer ambulanten Behandlung beansprucht. Der Entscheid zur ambulanten anstatt stationären Durchführung einer Behandlung hat sich auf die Kriterien der Zweckmässigkeit, Wirksamkeit und Wirtschaftlichkeit der Leistungserbringung zu stützen. Dass mit dem medizinaltechnischen Fortschritt immer mehr Interventionen ambulant statt stationär durchgeführt werden können, impliziert eine ständige Überprüfung und Anpassung an die Situation. Es ist somit von immer grösserer Bedeutung, dass bei der Schnittstelle ambulant-stationär die Leistungserbringer und die Versicherer darauf achten, ob eine Indikation für eine stationäre Behandlung vorliegt oder ob die Behandlung ambulant durchgeführt werden kann.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Ist er der Auffassung, dass die Kantone das medizinische Angebot zulasten des KVG genügend koordinieren?</p><p>2. Falls ja: Wie erklärt er sich die schweizweite Überversorgung bzw. das hohe Ausmass überflüssiger Leistungen ohne Mehrwert für die Patienten?</p><p>3. Falls nein: Ist er bereit, den Koordinationsauftrag der Kantone zur stationären Planung im KVG zu präzisieren und zu stärken?</p><p>4. Wie gedenkt er vorzugehen, um die Kantone dazu zu bringen, bei der stationären Planung und ihrer Koordination künftig auch das ambulante Angebot mitzuberücksichtigen, was im Rahmen des übergeordneten Trends der Ambulantisierung entscheidend ist, um systematische Überversorgung zu vermeiden? </p><p>5. Erachtet er die getrennte Betrachtung ambulant/stationär noch als sinnvoll und zeitgemäss, wenn es um die Gewährleistung einer qualitativ hochstehenden und zweckmässigen gesundheitlichen Versorgung zu möglichst günstigen Kosten geht, wie sie das Gesetz verlangt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Inakzeptable Kostenentwicklung wegen Überversorgung im KVG. Genügt die heutige Koordination der Kantone?"
    }
  ],
  "title": "Inakzeptable Kostenentwicklung wegen Überversorgung im KVG. Genügt die heutige Koordination der Kantone?"
}