{
  "id": 20183035,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;24;48;04;12",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellanza urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo BD",
      "id": 136,
      "name": "Gruppo BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-02-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-03-14T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2018-03-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1519772400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1520982000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo BD",
        "id": 136,
        "name": "Gruppo BD"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2689,
        "gender": "m",
        "id": 3886,
        "name": "Grunder Hans",
        "officialDenomination": "Grunder"
      },
      "type": "speaker"
    }
  ],
  "shortId": "18.3035",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Nel traffico regionale viaggiatori (TRV) le imprese di trasporto ricevono le indennità in funzione delle offerte presentate. All'offerta deve essere allegato il conto di previsione contenente i costi non coperti pianificati. Il disavanzo è coperto congiuntamente da Confederazione e Cantoni. Se nel corso dell'anno le imprese realizzano prestazioni migliori o entrate maggiori a quelle previste, secondo l'articolo 36 della legge sul trasporto di viaggiatori (LTV; RS 745.1) sono tenute ad attribuire due terzi degli utili a una riserva speciale per coprire gli eventuali futuri disavanzi. Se la riserva speciale raggiunge un dato importo (la metà della cifra d'affari annuale o 12 millioni franchi), l'impresa può liberamente disporre dell'intero utile. Nel periodo di ordinazione successivo i committenti (Confederazione e Cantoni) garantiscono che gli utili conseguiti nel periodo precedente vengano presi in considerazione e che le indennità siano nuovamente determinate sulla base dei costi e dei ricavi realmente attesi.</p><p>Nell'ambito della procedura di approvazione dei conti annuali l'UFT verifica, a complemento dell'operato degli uffici di revisione esterni delle imprese, la correttezza del conto nell'ottica del diritto dei sussidi. Nei settori di attività sovvenzionati l'UFT compie inoltre esami approfonditi, in funzione del rischio e a campione (revisioni). Nel caso di Auto postale SA si è proceduto a trasferimenti contabili per mascherare la realizzazione di utili, che è stato possibile accertare solo in occasione di una revisione approfondita.</p><p>In seguito ai fatti contestati ad Auto postale SA, a fine febbraio 2018 l'UFT ha inviato uno scritto a tutte le imprese di trasporto per rammentare la suddetta disposizione di legge e invitarle a verificare la presentazione dei conti confermando esplicitamente per iscritto l'osservanza della legge. La stipula da parte della Confederazione delle convenzioni sull'offerta per gli anni 2018/19 sarà subordinata all'inoltro di tale conferma.</p><p>2a. L'UFT ha commissionato nel 2013 uno studio esterno per valutare la procedura di ordinazione del TRV. Nell'ambito di questo studio si sono rilevati dei ritardi nella definizione del finanziamento di alcune offerte degli anni precedenti e si è sottolineata la complessità delle interfacce procedurali e l'assenza di incentivi per le imprese di trasporto volti ad aumentare ulteriormente l'efficienza. È stato quindi lanciato, in stretta collaborazione con i Cantoni e le imprese, un progetto per riformare il TRV, che tiene conto dei risultati dello studio. Una decisione di indirizzo da parte della Confederazione e dei Cantoni è attesa per metà 2018.</p><p>2b. Dal 1996 Confederazione e Cantoni hanno svolto su scala nazionale un totale di 35 bandi pubblici nel traffico regionale ordinato congiuntamente. A questi si aggiungono - secondo le informazioni disponibili - 17 bandi concernenti il traffico locale, alla cui ordinazione la Confederazione non partecipa. I Cantoni e i Comuni non hanno alcun obbligo di notifica nei confronti della Confederazione. Gran parte dei concorsi cui ha preso parte la Confederazione è stata gestita dal Cantone di Berna. Il volume delle indennità non è stato registrato.</p><p>3. L'importo esatto delle indennità è stabilito sulla base delle offerte rettificate presentate dalle imprese di trasporto. Si finanziano i costi non coperti che sono documentati: si tratta quindi di un valore assoluto. Il finanziamento è ripartito tra Confederazione e Cantoni secondo una percentuale prestabilita.</p><p>Secondo l'articolo 30 capoverso 1 LTV, la Confederazione assume una quota pari al 50 per cento dell'indennità complessiva per l'offerta TRV ordinata congiuntamente da Confederazione e Cantoni (considerata la media dell'intera Svizzera). Le partecipazioni cantonali sono calcolate tenendo conto delle condizioni strutturali (densità demografica nei singoli Cantoni). Le quote figurano nell'allegato 2 dell'ordinanza sulle indennità per il traffico regionale viaggiatori (OITRV; RS 745.16). Nel Cantone dei Grigioni, ad esempio, la Confederazione si fa carico dell'80 per cento delle indennità, mentre nel Cantone Basilea Città la quota è del 27 per cento.</p><p>I fondi necessari per finanziare la quota della Confederazione sono approvati dal Parlamento. L'ultima approvazione è avvenuta nell'ambito del credito d'impegno 2018-2021 (oggetto 16.080).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In merito alle irregolarità riscontrate presso Auto postale SA invitiamo il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Auto postale SA non è la sola impresa incaricata dell'esercizio di autolinee; ve ne sono anche altre che gestiscono autolinee sovvenzionate su mandato.</p><p>a. Il Consiglio federale può escludere che queste ultime abbiano percepito sussidi indebiti?</p><p>b. Anch'esse sono subordinate alla condizione di non poter realizzare utili dall'esercizio di tali linee?</p><p>2. La legislazione applicabile (leggi e relative ordinanze) è stata riveduta e adeguata diverse volte.</p><p>a. L'applicabilità è stata valutata? In caso affermativo, quando è stato redatto il relativo rapporto? Si sono rilevati margini di miglioramento?</p><p>b. Esistono statistiche in merito alla quota - distinta per Cantone - di autolinee che sono state effettivamente oggetto di offerte (in per cento e in franchi)?</p><p>3. L'esercizio di autolinee è in parte assegnato sulla base di offerte. Come viene stabilito il contributo effettivo della Confederazione?</p><p>a. È un valore percentuale fisso sull'importo dell'offerta?</p><p>b. È un valore assoluto in franchi, determinato su quale base?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Scandalo Auto postale"
    }
  ],
  "title": "Scandalo Auto postale"
}