{
  "id": 20183544,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2501,
      "gender": "m",
      "id": 477,
      "name": "Janiak Claude",
      "officialDenomination": "Janiak"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2018-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2018-09-27T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2018-08-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528927200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1537999200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3544",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2a./2b. Liestal zählt gemäss Raumkonzept des Bundesamtes für Raumentwicklung (ARE) mit zirka 14 000 Einwohnern (Stand 2016) zu den kleinstädtischen Zentren und gehört als Teil der Agglomeration Basel einer einwohnerstarken Region an. Gemäss Wegleitung für den Fernverkehr des Bundesamtes für Verkehr (BAV) können kleinstädtische Zentren an den Fernverkehr angebunden werden. In den Planungen des Bundes wird die Bedienungshäufigkeit des Fernverkehrs in Liestal beibehalten (siehe auch Antwort 4).</p><p>2c. Das Raumkonzept Schweiz wurde gemeinsam durch den Bund, die Kantone sowie die Städte und Gemeinden erarbeitet und 2012 verabschiedet. Zurzeit ist keine Revision dieses Orientierungsrahmens vorgesehen. Bei einer Überarbeitung würden Überlegungen zu allfälligen Anpassungen der Zentrenstruktur und der Zentrenhierarchie im Rahmen einer tripartiten Diskussion berücksichtigt.</p><p>3. Das Raumkonzept Schweiz ist keine Planungsgrundlage, sondern stellt einen Orientierungsrahmen dar. Dessen Inhalte sind folglich nicht direkt verbindlich. Die vorgeschlagene Zentrenstruktur steht als Grundlage zur Verfügung und lässt einen gewissen Interpretationsspielraum offen. Die Aufnahme von Liestal in die Liste der klein- und mittelstädtischen Zentren bedeutet nicht, dass die Gemeinde keine Zentrumsfunktionen erfüllt und nicht angemessen erschlossen sein soll. Aus Sicht des Bundes ist es zentral, dass solche Zentren auch mit dem ÖV an die übergeordneten Netze angebunden werden. Dies kann generell mit Direkt-, aber auch mit Umsteigeverbindungen geschehen.</p><p>4. In den Planungen des Bundes, sei es bei der Erneuerung der Fernverkehrskonzession oder beim Infrastrukturausbau, wird die sehr gute Erschliessung von Liestal erhalten. Die Stadt Liestal wird unverändert mit Fernverkehrszügen in Richtung Basel, Bern und Zürich bedient. Mit dem vorgesehenen Ausbauschritt 2030/35 soll die heutige Angebotsdichte sichergestellt werden: Drei Fernverkehrszüge pro Stunde und Richtung (Basel bzw. Bern/Zürich) werden Liestal bedienen. Zudem werden nach dem Ausbau des Bahnhofs Liestal S-Bahn-Züge im Viertelstundentakt zwischen Basel und Liestal verkehren (heute Halbstundentakt).</p><p>5. Die Planungshoheit für den Ausbauschritt 2030/35 der Bahninfrastruktur liegt beim BAV. Das Angebot für den Personenverkehr im Ausbauschritt 2030/35 wird in der Antwort des Bundesrates zur Frage 4 beschrieben. Alternative Planungsunterlagen der SBB, welche eine Reduktion an Fernverkehrshalten in Liestal vorsehen, sind dem Bundesrat nicht bekannt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Stadt Liestal ist das Zentrum einer Agglomeration, welche rund 80 000 Einwohnerinnen und Einwohner umfasst. Bezüglich Fernverkehr nutzen über 30 Gemeinden in den Kantonen Basel-Landschaft und Solothurn Liestal als Umsteigeknoten zum nationalen Fernverkehr. Mit Einführung des S-Bahn-Viertelstundentaktes Basel-Liestal ab 2025 wird sich diese Zahl weiter erhöhen, weil damit die Umsteigebeziehungen auf den Fernverkehr von den grossen Gemeinden Muttenz und Pratteln in Liestal attraktiver werden.</p><p>SBB Infrastruktur baut von 2019 bis 2025 den Bahnhof Liestal für 350 Millionen Schweizerfranken zu einer leistungsstarken, attraktiven ÖV-Drehscheibe aus.</p><p>Die \"Wegleitung Grundsätze und Kriterien für den Fernverkehr\" (FV-Wegleitung) vom Bundesamt für Verkehr (BAV; Stand August 2017) beschreibt die Prinzipien der Bedienung von Ortschaften für den Fernverkehr.</p><p>Gemäss Kommentar entsprechen die einwohnerstarken Agglomerationen für die Angebotsüberlegungen den mittelstädtischen Zentren. Obschon die Kantonshauptstadt Liestal ein Einzugsgebiet von rund 80 000 Einwohnerinnen und Einwohnern hat, fehlt sie auf der Liste der einwohnerstarken Agglomerationen.</p><p>Obschon die Region Liestal ein Einzugsgebiet von rund 80 000 Einwohnerinnen und Einwohnern aufweist und mit rund 16 000 Arbeitsplätzen selber ein grosses Arbeitsplatzangebot bietet, ist sie im Raumkonzept Schweiz nur als kleinstädtisches Zentrum und als Teil der Agglomeration Basel dargestellt. Als einwohnerstarke Agglomeration sollte sie aber zu den mittelstädtischen Zentren gezählt werden. Für immer mehr Arbeitnehmerinnen und Arbeitnehmer, aber auch für die Firmen der Region sind die Verkehrsverbindungen über den Jura ein wichtiger Standortfaktor. Das Thema der Verbesserung der Verkehrsverbindungen der gross- und mittelstädtischen Zentren über den Jura hinweg fehlt im aktuellen Raumkonzept Schweiz.</p><p>Dies hat direkte Auswirkungen auf die Fahrplankonzepte von Step Ausbauschritte 2025 und 30/35, indem Liestal nur als Regionalbahnhof angesehen wird und so sukzessive schlechtergestellt wird - dies im Gegensatz zu anderen kleineren und grösseren Zentren, welche im Rahmen von Fabi/Step ihre ÖV-Angebote deutlich steigern können.</p><p>In diesem Zusammenhang ersuche ich den Bundesrat um die Beantwortung der folgenden Fragen:</p><p>1. Teilt er die Auffassung des Kantons Basel-Landschaft, dass der Kantonshauptstadt Liestal als einwohnerstarke Agglomeration mit rund 80 000 Einwohnerinnen und Einwohnern direkte Fernverkehrsanschlüsse an die Metropolitan- respektive grossstädtischen Zentren im Mittelland, insbesondere Zürich, Bern und Luzern, zustehen?</p><p>2a. Was sind die Gründe, die Hauptstadt Liestal in der FV-Wegleitung komplett zu übergehen?</p><p>b. Liegt der Grund im planerischen Missverständnis, dass es sich bei Liestal \"nur\" um eine Gemeinde der Agglomeration Basel mit rund 15 000 Einwohnerinnen und Einwohnern handelt, statt um ein regionales Zentrum, das mit seinen rund 16 000 Arbeitsplätzen für Zu- und Wegpendler auch von und nach angrenzenden Kantonen einen wichtigen Abfahrts-, Ankunfts- und Umsteigeort darstellt?</p><p>c. Ist er dazu bereit, die missverständlichen Plangrundlagen seitens ARE für seinen Entscheid revidieren zu lassen?</p><p>3. Teilt er unsere Auffassung, dass im Raumkonzept Schweiz (<a  href=\"http://www.raumkonzept-schweiz.ch\">www.raumkonzept-schweiz.ch</a>) Liestal als Kantonshauptort und als eigenständiges regionales Zentrum in der Kategorie der mittelstädtischen Zentren aufgeführt werden sollte und dass im Raumkonzept der Eintrag für die Verbesserung der Verkehrsverbindungen der gross- und mittelstädtischen Zentren über den Jura hinweg fehlt?</p><p>4. Wie stellt er sich zur konkreten Fahrplangestaltung von Step Ausbauschritt 2025, welche den meisten Regionen massgebliche Verbesserungen bringt, aber Liestal just bei Inbetriebnahme des neuen Bahnhofs 2025 im Fernverkehr eine Verschlechterung zumuten würde?</p><p>5. Warum planen die SBB, im Ausbauschritt 2030/35 das Angebot in Liestal im Fernverkehr auf nur noch einen halbstündlichen IR nach Aarau-Zürich (mit vielen Unterwegshalten) drastisch zu reduzieren und die Kantonshauptstadt damit beispielsweise genau gleich zu bedienen wie Gelterkinden, obwohl dieselben SBB in Liestal grosse Investitionen in Geschäftshochbauten tätigen und eigentlich auch auf entsprechende Umsätze setzen sollten, welche grosse Passagierfrequenzen voraussetzen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kantonshauptstadt Liestal. Beibehalt und Ausbau der direkten Fernverkehrsverbindungen"
    }
  ],
  "title": "Kantonshauptstadt Liestal. Beibehalt und Ausbau der direkten Fernverkehrsverbindungen"
}