{
  "id": 20183553,
  "updated": "2020-06-22T14:39:44Z",
  "additionalIndexing": "04;34;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3118,
      "gender": "m",
      "id": 4217,
      "name": "Cattaneo Rocco",
      "officialDenomination": "Cattaneo"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-09-14T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528927200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3118,
        "gender": "m",
        "id": 4217,
        "name": "Cattaneo Rocco",
        "officialDenomination": "Cattaneo"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3553",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les avantages et le progrès liés à la stratégie numérique font l'objet d'un large consensus, dans le secteur tant privé que public. Les nouvelles technologies permettent de rationnaliser les processus administratifs et, partant, de réduire sensiblement la bureaucratie, d'augmenter la productivité du travail et de simplifier les rapports avec les cantons, les citoyens et les entreprises. D'une part, de nombreux projets liés à l'intégration des technologies numériques ont été lancés au sein de l'administration fédérale. D'autre part, les interventions parlementaires récemment déposées au sujet du numérique dans l'administration sont toujours plus nombreuses. Or celles-ci se réfèrent souvent à des procédures ou à des thématiques spécifiques. Il manque une vision commune, un organe de pilotage capable de procéder à une mise en oeuvre rapide et coordonnée du numérique à tous les niveaux administratifs et de façon transversale. Sans unité organisationnelle appropriée capable de fournir une vision commune, nous courons le risque de ne pas exploiter pleinement le potentiel qu'offre le numérique en termes d'innovation, d'assister à une mise en oeuvre décousue et inefficace des différents projets et de gaspiller les ressources humaines et financières.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le numérique est un sujet d'actualité majeur qui fait régulièrement l'objet de discussions au Conseil fédéral. Dans ce domaine, l'administration fédérale doit relever des défis importants, qui requièrent des efforts à tous les niveaux administratifs. Un grand nombre de projets et d'initiatives ont ainsi été lancés au sein de l'administration fédérale, notamment en réponse à certaines demandes du Parlement.</p><p>La transformation numérique est une tâche qui incombe à la direction de chaque département et de chaque office. En ce moment, les unités organisationnelles compétentes assurent la gestion et la coordination des travaux liés à cette transformation au sein des structures existantes, dans la mesure de leurs possibilités et de leurs compétences. L'Unité de pilotage informatique de la Confédération (UPIC), qui est rattachée au Département fédéral des finances DFF, joue un rôle déterminant dans ce processus, mais de nombreuses autres unités organisationnelles de tous les départements et la Chancellerie fédérale ont également leur importance dans le tournant numérique.</p><p>Le Conseil fédéral est conscient que différents modèles sont envisageables en ce qui concerne l'organisation et la coordination des travaux. Il estime que la création d'un organe spécifique n'est pas nécessaire pour l'instant, mais que les stratégies adoptées doivent être mises en oeuvre de manière cohérente. Il souhaite toutefois accorder aux unités administratives une marge de manoeuvre dans leurs domaines d'activité respectifs pour qu'elles puissent développer des idées innovantes. Les départements sont donc chargés de déterminer leurs différents besoins et les conditions qui doivent être remplies pour laisser de la place à l'innovation.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de définir une unité organisationnelle interdépartementale pour guider et gérer de manière innovante et uniforme l'intégration des technologies numériques dans l'administration fédérale. Cet organe doit se situer à un niveau permettant d'avoir une vision d'ensemble transversale des besoins et des différents projets numériques. Dans le même temps, il doit également pouvoir chapeauter le processus tout entier sur la base d'une vision interdépartementale commune.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Progrès et innovation au service du tournant numérique dans l'administration fédérale"
    }
  ],
  "title": "Progrès et innovation au service du tournant numérique dans l'administration fédérale"
}