{
  "id": 20183175,
  "updated": "2019-03-18T16:50:19Z",
  "additionalIndexing": "66;2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3108,
      "gender": "m",
      "id": 4207,
      "name": "Müller Damian",
      "officialDenomination": "Müller Damian"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2018-03-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2018-06-14T00:00:00Z",
            "text": "Transmis à la commission compétente pour examen préalable",
            "type": 66
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2019-03-18T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-05-16T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CEATE-CE",
            "id": 20,
            "name": "Commission de l'environnement, de l'aménagement du territoire et de l'énergie CE",
            "abbreviation1": "CEATE-CE",
            "abbreviation2": "CEATE",
            "committeeNumber": 20,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2018-06-15T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2721,
                    "gender": "m",
                    "id": 3918,
                    "name": "Luginbühl Werner",
                    "officialDenomination": "Luginbühl"
                  },
                  "faction": {
                    "abbreviation": "Groupe BD",
                    "id": 136,
                    "name": "Groupe BD"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5016"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1520982000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1528927200000+0200)/",
          "id": 33,
          "name": "Transmis à la commission pour examen préalable"
        },
        {
          "date": "/Date(1552863600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20184107,
      "priorityCode": "S",
      "shortId": "18.4107"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 3019,
        "gender": "m",
        "id": 4112,
        "name": "Minder Thomas",
        "officialDenomination": "Minder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3175",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Si l'on veut qu'il soit crédible de continuer à exploiter les centrales nucléaires, la protection de la population doit constituer la priorité absolue, même après la décision de sortir du nucléaire. Divers organisations et experts critiquent le fait que les projets mis en consultation sur la révision partielle de divers actes normatifs auraient pour conséquence, en rapport avec l'analyse des accidents majeurs et la mise hors service provisoire de centrales, de diminuer considérablement la radioprotection, ce qui ne ressortait pas des documents mis en consultation. Le reproche est d'autant plus piquant que la révision partielle des actes normatifs précités relève de la compétence du DETEC, auquel appartient aussi l'Inspection fédérale de la sécurité nucléaire (IFSN). Or, les valeurs limites concernées en matière de radioprotection font actuellement l'objet d'une procédure judiciaire devant le Tribunal administratif fédéral, et l'IFSN s'est constituée partie dans cette cause. On ne peut donc pas considérer qu'elle est impartiale en l'occurrence. C'est pourquoi il serait opportun de faire contrôler la portée des adaptations d'ordonnances par des experts d'institutions qui ne sont pas impliquées dans la procédure judiciaire en cours.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'IFSN est l'autorité de surveillance de la Confédération pour la sécurité et la sûreté nucléaires. Elle est indépendante et a l'obligation légale de faire vérifier périodiquement par des experts externes qu'elle répond aux exigences de l'Agence internationale de l'énergie atomique. Lors des vérifications en ce sens qu'ils ont effectuées, les dernières en 2011 et en 2015, les experts internationaux ont aussi examiné de près la pratique de l'IFSN relative à la réalisation des analyses des défaillances et n'ont pas émis de critiques. La révision en cours de l'article 8 de l'ordonnance du 10 décembre 2004 sur l'énergie nucléaire (OENu; RS 732.11) portant sur l'analyse déterministe des défaillances et de l'article 44 OENu sur la mise hors service provisoire d'une centrale nucléaire ainsi que de deux ordonnances y afférentes doit préciser la teneur de ces dispositions de manière à ce qu'elle corresponde clairement au sens voulu à l'origine par le Conseil fédéral et à la pratique suivie depuis plusieurs années par l'Inspection fédérale de la sécurité nucléaire (IFSN) et validée par les experts internationaux.</p><p>Dans le rapport explicatif transmis en consultation, le Conseil fédéral a présenté les données et arguments utiles et nécessaires, montrant notamment que la Suisse a une politique stricte en comparaison internationale. Les modifications apportées seront par ailleurs sans conséquences sur la population. Il convient notamment de ne pas confondre les exigences relatives aux preuves à apporter énoncées à l'article 8 OENu et les critères de mise hors service cités à l'article 44 OENu: pour les exigences relatives aux preuves, à savoir les exigences de sécurité posées aux centrales nucléaires, il n'y aura pas de changement de fond par rapport à la pratique actuelle. Seuls les critères de mise hors service seront adaptés pour des raisons de proportionnalité. Les exploitants de centrales nucléaires devront toujours être en mesure de prouver, pour un événement susceptible de se produire une fois tous les mille ans, que la population n'est pas exposée à une dose de rayonnement supérieure à 1 millisievert (mSv). Dans le cas contraire, ils ne seront plus tenus de mettre immédiatement leur centrale nucléaire hors service à titre temporaire mais ils devront la rééquiper, dans un délai raisonnable, de façon à pouvoir fournir la preuve nécessaire. Dans l'hypothèse considérée, la dose potentielle à laquelle serait soumise la population serait effectivement faible et resterait de l'ordre de grandeur du rayonnement naturel annuel (moyen). Une mise hors service immédiate de la centrale à titre temporaire serait techniquement inadéquate et juridiquement disproportionnée pour une dose de rayonnement aussi faible.</p><p>Le Conseil fédéral est conseillé par la Commission fédérale de sécurité nucléaire (CSN) sur les questions de sécurité nucléaire. Cet organe dispose de l'expertise requise pour lui donner un deuxième avis. La CSN avait elle-même soulevé en 2012 la question de l'attribution des défaillances dues à des évènements naturels aux catégories de défaillances et suggéré une clarification juridique. Dans le cadre de la consultation des offices et de la consultation, la CSN s'est montrée favorable au projet de révision en expliquant que les modifications prévues précisent de manière compréhensible et appropriée les prescriptions pour les analyses des défaillances.</p><p>Vu le contenu de la révision et la position de la CSN, le Conseil fédéral ne voit pas de nécessité de faire établir un rapport d'expertise complémentaire par des experts indépendants.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de faire élaborer par des experts indépendants un rapport d'expertise dans le domaine de la radioprotection qui expose toutes les conséquences, pour la population, de la révision partielle prévue de l'ordonnance sur l'énergie nucléaire, de l'ordonnance du DETEC sur la mise hors service d'une centrale nucléaire et de l'ordonnance du DETEC sur les hypothèses de risque. Le rapport indiquera notamment où se situent les nouvelles valeurs limites pour la mise hors service sous l'angle des concepts et des actes normatifs fédéraux dans le domaine de la radioprotection et quelles sont les mesures d'urgence qui en découlent, et il établira des comparaisons avec les recommandations et les valeurs limites qui ont cours au plan international.  </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Valeurs limites de dose pour les centrales nucléaires"
    }
  ],
  "title": "Valeurs limites de dose pour les centrales nucléaires"
}