{
  "id": 20181083,
  "updated": "2019-02-21T07:24:49Z",
  "additionalIndexing": "34;04",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3101,
      "gender": "m",
      "id": 4178,
      "name": "Zanetti Claudio",
      "officialDenomination": "Zanetti Claudio"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-12-10T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2019-02-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544396400000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1550617200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-02-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3101,
        "gender": "m",
        "id": 4178,
        "name": "Zanetti Claudio",
        "officialDenomination": "Zanetti Claudio"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "18.1083",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Observation préliminaire :</p><p>Les cantons sont libres de donner ou non à leurs électeurs la possibilité de voter en ligne dans le cadre d'un essai, de même qu'ils sont maîtres du choix du système de vote électronique. La Confédération se borne ici à fixer des standards auxquels les cantons doivent se conformer. Les cantons peuvent exploiter leur propre système, ou utiliser le système d'un autre canton ou d'une entreprise privée (art. 27kbis, al. 1, let. b, ODP). Dans ces deux derniers cas, ils s'engagent dans une relation contractuelle avec le fournisseur du système.</p><p>1./2. La fixation du prix est l'affaire des parties au contrat, et la Confédération n'y participe en rien. La Poste Suisse, qui propose un système de vote électronique, publie certes un rapport financier, mais celui-ci ne contient pas d'informations détaillées pour le secteur d'activité \" vote électronique \". La décision de publier des chiffres plus précis appartient à la Poste Suisse.</p><p>3./6./7. Eu égard à la répartition des compétences entre la Confédération et les cantons en matière de droits politiques, les cantons assument également la majeure partie des coûts liés au vote électronique. Ces coûts sont variables et dépendent des structures cantonales. Le rapport du 14 juin 2013 sur le vote électronique que le Conseil fédéral a adressé au Parlement présente au chiffre 6.2 un aperçu de ces coûts (FF 2013 4519, 4602). Ainsi, on estime que pour quatre scrutins par an, l'exploitation du vote électronique coûte entre 11,80 et 22,80 francs par électeur autorisé à voter. Ces chiffres ont été établis au cours d'essais réunissant un électorat réduit, et ne tiennent donc pas compte des économies d'échelle qui sont susceptibles d'être réalisées lorsque le nombre des électeurs pouvant voter en ligne augmente. Pour s'en tenir strictement au vote électronique, les procédures d'autorisation et d'agrément se traduisent pour la Confédération par des dépenses annuelles de quelque 40 000 à 50 000 francs, et le fait que les électeurs soient domiciliés en Suisse ou l'étranger n'y change rien.</p><p>4./5. Dans son rapport final d'avril 2018, le groupe d'experts Vote électronique (GE VE) indique que les coûts du vote électronique pour la Confédération ne varieront pas à moyen terme (rapport disponible sous <a  href=\"https://www.bk.admin.ch/bk/fr/home.html\">www.bk.admin.ch</a> &gt; Droits politiques &gt; Vote électronique &gt; Rapports et études). Le déploiement du vote en ligne en Suisse est rigoureusement subordonné au principe qui veut que la sécurité prime la vitesse. Seuls sont homologués les systèmes qui répondent aux exigences de sécurité indéfectiblement sévères que prévoit le droit fédéral, notamment en ce qui concerne la traçabilité. Evidemment, si les conditions initiales devaient évoluer, on ne saurait exclure que ce changement puisse également influer sur les coûts.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La Poste Suisse propose aujourd'hui à trois cantons (FR, TG et NE) de tester le vote électronique, et ils seront rejoints en février 2019 par BS. Le propriétaire de la Poste est la Confédération. Le canton de Genève ayant fait savoir à la fin novembre 2018 qu'il abandonnerait son propre système de vote électronique en février 2020 pour des raisons financières, tout laisse à penser que la plupart des autres cantons qui ont décidé de proposer le vote en ligne (AG, GE, LU et VD) se rabattront sur le système de la Poste, puisqu'apparemment c'est le seul à remplir les exigences du droit fédéral imposées par la Chancellerie fédérale.</p><p>C'est dans ce contexte que je prie le Conseil fédéral de bien vouloir répondre aux questions suivantes:</p><p>1. Combien d'argent la Poste Suisse, propriété de la Confédération, a-t-elle gagné à ce jour grâce au vote électronique?</p><p>2. Quelle part de cet argent va à l'entreprise espagnole Scytl, détenue pour une grande part par des investisseurs américains et qui a développé le système commercialisé par la Poste?</p><p>3. Combien coûte aujourd'hui au contribuable fédéral et cantonal un bulletin de vote émis en ligne?</p><p>4. Selon le Conseil fédéral, combien coûtera à l'avenir à l'échelon fédéral un bulletin de vote émis en ligne?</p><p>5. Le Conseil fédéral peut-il garantir que ce coût restera inchangé, ou faut-il s'attendre à ce qu'il explose du fait d'exigences de sécurité de plus en plus sévères, comme on peut le constater régulièrement avec les projets informatiques des pouvoirs publics?</p><p>6. Si tous les Suisses, domiciliés en Suisse ou à l'étranger, devaient pouvoir voter en ligne, combien cela coûtera-t-il chaque année selon le Conseil fédéral?</p><p>7. Les coûts liés au vote électronique diffèrent-ils selon que le votant est domicilié en Suisse ou à l'étranger?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Combien coûte le vote électronique?"
    }
  ],
  "title": "Combien coûte le vote électronique?"
}