{
  "id": 20183327,
  "updated": "2020-06-22T15:08:43Z",
  "additionalIndexing": "52;2841;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3003,
      "gender": "m",
      "id": 4093,
      "name": "Glättli Balthasar",
      "officialDenomination": "Glättli"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-05-09T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3327",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Als primäres Mikroplastik werden sogenannte Kunststoffpellets bezeichnet, die von der Industrie zur Weiterverarbeitung hergestellt werden. Feines Plastikgranulat findet sich in Peelings, als Massageperlen in Duschgels sowie in Zahnpasten. Eine vollständige Filterung in Klärwerken ist nicht möglich, wodurch das Mikroplastik über das Abwasser direkt in unsere Gewässer (Flüsse, Seen, Meere) gelangt. Aufgrund seiner wasserabweisenden Oberfläche zieht Mikroplastik Schadstoffe an und lagert diese an der Oberfläche ab. Die Partikel werden dann samt Schadstoffen von den Wasserorganismen aufgenommen: Mikroplastik wurde in Seehunden, Fischen, Muscheln und kleineren Organismen nachgewiesen, die es mit ihrer Nahrung aufnehmen. Die Partikel gefährden somit nicht nur Tiere und unsere Umwelt, sondern auch konkret uns Menschen, wenn wir schadstoffbelasteten Fisch konsumieren.</p><p>Da es ökologisch abbaubare und umweltverträgliche Produkte gibt (z. B. Granulat aus Baumnussschalen), um die Mikroplastikteile in Kosmetika zu ersetzen, ist ein Verbot unproblematisch.</p><p>Zwei bisherige Versuche, ein Schweizer Verbot für Mikroplastik zu erreichen, sind leider gescheitert. Eine erste Motion 14.3255 aus dem März 2014 kam zwei Jahre lang nicht zur Abstimmung und wurde darum abgeschrieben. Eine zweite Motion 16.3586 wurde leider im Juni 2017 vom Nationalrat abgelehnt. </p><p>Unterdessen haben die Vereinigten Staaten, Schweden, Grossbritannien, Kanada und Neuseeland ein Verbot von sogenannten Microbeads (franz. \"microbilles de plastic\") in Kosmetika beschlossen. Dies zeigt, dass ein solches Verbot konform ist mit der WTO, den europäischen Freihandelsbestimmungen und dem EU-Binnenmarkt. </p><p>Selbstverständlich ist nur ein geringer Teil des Plastikmülls primäres Mikroplastik. Das hier angestrebte Verbot enthebt nicht von der Verantwortung, weitreichendere Massnahmen zur Vermeidung von Plastikmüll zu ergreifen. Umgekehrt ist es bei Mikroplastik in Kosmetikprodukten für die Konsumentinnen und Konsumenten unmöglich, auf die Schnelle zu erkennen, welche Produkte Microbeads enthalten. Und es sind gleichzeitig bereits viele gleichwertige Alternativprodukte auf dem Markt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Wie bereits in der Stellungnahme vom 17. August 2016 zur Motion Glättli 16.3586 dargelegt, setzt der Bundesrat vorerst auf eigenverantwortliche Massnahmen der Industrie, um die Verwendung von Mikroplastik, die zu Einträgen in die Umwelt führt, wenn möglich zu eliminieren. In diversen Staaten jüngst erlassene Beschränkungen legen nahe, dass auf die Verwendung von Mikroplastik in Körperpflegeprodukten weitgehend verzichtet werden kann. Das Bundesamt für Umwelt hat mit der Branche betreffend den freiwilligen Ausstieg Kontakt aufgenommen. Im Falle von Vorschriften würde die Branche mit der EU harmonisierte Vorgaben bevorzugen.</p><p>In der EU führt die Europäische Chemikalienagentur im Auftrag der Europäischen Kommission gegenwärtig Abklärungen über Beschränkungen von oxidativ abbaubaren Kunststoffen und Mikroplastikpartikeln in bestimmten Verbraucherprodukten durch. Der Bundesrat erachtet es nicht als sinnvoll, Vorschriften für die Verwendung von Mikroplastik in Körperpflegeprodukten zu erlassen, bevor die erwähnten Abklärungen in der EU abgeschlossen sind und die Europäische Kommission über Massnahmen entschieden hat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, auf Verordnungs- oder Gesetzesstufe die notwendigen Anpassungen vorzunehmen, um die Verwendung von kleinsten Kunststoffpartikeln (Mikroplastik) in Körperpflegeprodukten zu verbieten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kein Mikroplastik zum Schutz unserer Gewässer, der Meere und unserer Gesundheit. Aller guten Dinge sind drei"
    }
  ],
  "title": "Kein Mikroplastik zum Schutz unserer Gewässer, der Meere und unserer Gesundheit. Aller guten Dinge sind drei"
}