{
  "id": 20183965,
  "updated": "2020-09-28T10:55:34Z",
  "additionalIndexing": "09;1216;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537999200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3965",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. La police judiciaire fédérale de l'Office fédéral de la police (Fedpol) mène des enquêtes sur mandat du Ministère public de la Confédération (MPC). Ce dernier décide, dans les affaires relevant de la juridiction fédérale, de l'ouverture ou non d'une enquête pénale. Dans son rapport de gestion annuel destiné à son autorité de surveillance, le MPC publie une statistique des enquêtes pénales pendantes classées par catégories de délits. D'après celle-ci, le nombre d'enquêtes pénales pendantes en matière de criminalité organisée se chiffrait en fin d'année à respectivement 23 (2010), 50 (2011), 43 (2012), 48 (2013), 50 (2014), 71 (2015), 67 (2016) et 62 (2017). Par contre, le MPC ne publie pas de statistique des jugements en fonction des catégories de délits. </p><p>3. Le Conseil fédéral est conscient du fait que les organisations criminelles constituent actuellement une menace pour la Suisse. Pour cette raison, la lutte contre les organisations criminelles de type mafieux, donc aussi contre la mafia italienne, a été explicitement définie comme une tâche stratégique majeure tant du MPC que de Fedpol. En conséquence, Fedpol observe en permanence l'évolution de la situation en Suisse et à l'étranger. Ce suivi constant de la situation fournit des renseignements permettant d'ouvrir des enquêtes auprès du MPC ou dans les cantons. Les rapports annuels de Fedpol sont consacrés aux grands sujets stratégiques. La criminalité organisée est une priorité stratégique en matière pénale et est traitée chaque année avec un exemple. Dès lors, le nombre de citations du terme \"'Ndrangheta\" dans le rapport annuel ne préfigure en rien les axes prioritaires fixés par le MPC et Fedpol.</p><p>4./6. La lutte contre les organisations criminelles relève de la juridiction fédérale, suivant les conditions énoncées dans le Code de procédure pénale. Les enquêtes pénales sont donc menées par le MPC, et les autorités cantonales y sont associées si nécessaire. Dans les domaines relevant de la juridiction fédérale, les forces de police cantonales peuvent accomplir des tâches en matière de poursuite pénale en collaboration avec les autorités pénales de la Confédération, conformément à la loi sur l'organisation des autorités pénales. Le MPC ne publie toutefois pas de statistiques relatives à la collaboration avec les forces de police cantonales.</p><p>5. Les autorités fédérales collaborent étroitement avec les autorités cantonales et les partenaires étrangers afin de lutter contre les organisations criminelles italiennes. Fedpol et la police cantonale tessinoise travaillent main dans la main dans un esprit de partenariat et cette collaboration repose sur la confiance mutuelle. Des informations sur la situation sont régulièrement échangées. En dehors des procédures, la collaboration est également excellente; à titre d'exemple, des formations sont organisées en commun. La collaboration entre Fedpol et la police cantonale tessinoise sera encore renforcée. </p><p>7. Les résultats des enquêtes et des analyses ont montré que les organisations criminelles italiennes sont actives au niveau transnational et réparties dans toute la Suisse, si bien que les autorités fédérales collaborent étroitement tant avec les autorités cantonales qu'avec leurs homologues à l'étranger. Afin de garantir une collaboration optimale, il existe notamment un groupe de travail commun Italie/Suisse et un attaché de police est stationné à Rome. Lors des enquêtes pénales menées par le MPC, une collaboration régulière est entretenue sur la base des dispositions en matière d'entraide judiciaire dans le cadre d'équipes communes d'enquête. Les échanges permanents avec les différents partenaires assurent un flux efficace d'informations, qui est la condition du succès de la lutte contre les organisations criminelles telles que la mafia italienne. La lutte contre la criminalité organisée ne doit pas se limiter à la répression, autrement dit à la conduite de procédures pénales et d'entraide judiciaire. Fedpol utilise aussi de plus en plus des instruments de police préventive: il peut ainsi également, sur la base de la loi sur les étrangers, prononcer des mesures d'éloignement (interdictions d'entrée pour une durée supérieure à cinq ans ou, dans des cas graves, pour une durée illimitée, ou expulsions) à l'encontre des membres de la criminalité organisée pour sauvegarder la sécurité intérieure et extérieure de la Suisse.</p><p>En outre, Fedpol se tient à la disposition des offices fédéraux chargés de passer des marchés publics pour les conseiller et, dans le cadre de cours dispensés par la Confédération, sensibilise les participants aux questions de corruption et d'infiltration.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La lutte contre le crime organisé a été centralisée à Berne dans le cadre de la réorganisation de la police fédérale (Fedpol) en 2016. Les dirigeants de Fedpol ont alors déclaré que cette centralisation aurait peu d'effet pour le Tessin, que la cohérence serait mieux assurée et que les hommes du terrain seraient avantagés. Dans son rapport annuel de 2017 Fedpol met l'accent sur le terrorisme. Si les 52 pages du rapport s'étendent sur celui-ci, la criminalité organisée n'a droit qu'à 25 lignes, par ailleurs orientées sur le blanchiment d'argent. Le terme de \"'Ndrangheta\" qui désigne la forme la plus importante, invasive et dangereuse des mafias italiennes, n'apparaît qu'une seule fois, alors qu'il était abondamment cité dans les rapports précédents (24 fois dans le rapport de 2014). Vu la maigreur de ces indications et l'emprise inquiétante des organisations mafieuses italiennes en Suisse, le Conseil fédéral doit clarifier les activités concrètes de Fedpol dans ce domaine crucial pour l'ordre public et la sécurité nationale.</p><p>1. Combien d'enquêtes en relation avec des organisations mafieuses ont été ouvertes et ont abouti à une condamnation entrée en force conformément à l'article 260ter du Code pénal (CP) depuis l'ouverture de l'antenne de Fedpol au Tessin?</p><p>2. Combien d'enquêtes en relation avec des organisations mafieuses ont été ouvertes par l'antenne de Fedpol de Lugano et combien ont abouti à une condamnation entrée en force conformément à l'article 260ter CP depuis la centralisation à Berne de la lutte contre le crime organisé (2016)?</p><p>3. Les effectifs sur le terrain et les activités prévues par Fedpol au Tessin permettent-ils de surveiller en permanence les agissements des organisations mafieuses? Dispose-t-on d'une cartographie concrète et à jour de ce phénomène?</p><p>4. En relation avec les questions 1 et 2, combien de fois la police cantonale tessinoise est-elle intervenue concrètement?</p><p>5. Globalement, comment fonctionne la collaboration entre Fedpol et la police cantonale tessinoise?</p><p>6. Combien d'enquêtes ont-elles été menées conjointement par Fedpol et la police cantonale tessinoise depuis 2016?</p><p>7. En marge des activités courantes de la police, quels sont les instruments mis en place pour endiguer et combattre l'infiltration des organisations mafieuses dans les secteurs de la restauration et de la construction ainsi que dans les institutions?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Police fédérale et lutte contre les organisations mafieuses. La centralisation à Berne a-t-elle fait perdre le contact avec la réalité?"
    }
  ],
  "title": "Police fédérale et lutte contre les organisations mafieuses. La centralisation à Berne a-t-elle fait perdre le contact avec la réalité?"
}