{
  "id": 20184056,
  "updated": "2020-09-25T16:22:47Z",
  "additionalIndexing": "32;28;2836",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2770,
      "gender": "m",
      "id": 4070,
      "name": "Candinas Martin",
      "officialDenomination": "Candinas"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-11-30T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3001,
        "gender": "m",
        "id": 4096,
        "name": "Gmür Alois",
        "officialDenomination": "Gmür Alois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4056",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La loi fédérale sur les allocations familiales établit une distinction entre allocation pour enfant et allocation de formation professionnelle. Les montants minimaux de ces deux prestations diffèrent (ils sont aujourd'hui respectivement de 200 et 250 francs par mois). Ce système a fait ses preuves.</p><p>En revanche, l'obligation de fournir un certificat de formation dans le cas des jeunes entre 16 et 18 ans donne lieu à des démarches inutiles aussi bien pour les jeunes concernés que pour leurs parents, les établissements de formation, les employeurs et les caisses d'allocations familiales. Les jeunes de cette tranche d'âge étant aujourd'hui presque tous en formation, la suppression de cette obligation n'entraînerait qu'un faible surcoût pour les caisses d'allocations familiales, mais permettrait d'éviter bon nombre de démarches administratives - en particulier pour les employeurs, qui assument l'essentiel des démarches.</p><p>Le versement d'allocations de formation à tous les jeunes entre 16 et 18 ans sans qu'ils aient à produire de certificat constituerait donc une simplification, puisque la charge administrative serait moindre à tous les niveaux. Qui plus est, le seuil retenu (18 ans) serait le même que celui qui est appliqué pour les autres assurances sociales (AVS, AI, assurance-maladie), et correspondrait également à l'âge de la majorité figurant dans le Code civil. Pour les jeunes adultes en formation âgés de 18 à 25 ans, en revanche, le système actuel serait maintenu.</p><p>Il s'agit là d'une mesure simple en faveur des familles et des entreprises, qui permettrait d'améliorer et de simplifier la politique familiale tout en soulageant l'économie.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Aujourd'hui, une allocation de formation est octroyée aux enfants à partir de 16 ans et au plus tard jusqu'à l'âge de 25 ans s'ils suivent une formation. Afin de vérifier que l'enfant suit bien une formation, l'ayant droit doit présenter régulièrement à la caisse de compensation pour allocations familiales un certificat de formation.</p><p>Le Conseil fédéral a adopté le 30 novembre 2018 le message concernant la révision de la loi du 24 mars 2006 sur les allocations familiales (LAFam; RS 836.2). Cette révision de loi modifiera, entre autres, les conditions requises pour percevoir les allocations familiales. En effet, le projet prévoit que les allocations de formation seront octroyées dès le moment où un enfant ayant atteint l'âge de 15 ans suit une formation postobligatoire. Ce changement tient compte du fait que, dans la majorité des cantons, les enfants les plus jeunes d'une année de naissance ont 15 ans et un mois lorsqu'ils entament une formation au terme de la scolarité obligatoire. Etant donné que les allocations sont versées dès le début effectif de la formation post-obligatoire, il convient d'en apporter la preuve. La révision de loi est donc en contradiction avec la présente motion qui demande une modification de loi en vertu de laquelle des allocations de formation seraient versées sans vérification du certificat de formation pour les enfants âgés de 16 à 18 ans.</p><p>Dans le cadre d'un programme visant à alléger la charge administrative des entreprises, le Conseil fédéral a fait réaliser un check-up de la réglementation dans différents domaines, dont les allocations familiales (cf. Regulierungs-Checkup im Bereich der Familienzulagen, rapport de recherche no 2/17, disponible en allemand sur le site www.ofas.admin.ch &gt; Publications &amp; Services &gt; Rapports de recherche). Ce check-up a également porté sur le montant des économies réalisées dans le cas où un certificat de formation ne devait être fourni qu'à partir des 18 ans de l'enfant. D'après les estimations réalisées, ces économies s'élèveraient à 800 000 francs (cf. p. 51). Cependant, la mise en oeuvre de cette mesure générerait des coûts nettement plus élevés, car des allocations de formation seraient versées pour les enfants qui ne suivent pas une formation. Ces coûts supplémentaires pourraient atteindre 30 millions de francs par an. Les cotisations des employeurs augmenteraient en conséquence.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier la loi fédérale sur les allocations familiales (RS 836.2) de manière à ce que tous les jeunes entre 16 et 18 ans bénéficient automatiquement d'allocations de formation professionnelle.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Soulager les familles et les entreprises. Des allocations de formation professionnelle pour tous les jeunes de moins de 18 ans"
    }
  ],
  "title": "Soulager les familles et les entreprises. Des allocations de formation professionnelle pour tous les jeunes de moins de 18 ans"
}