{
  "id": 20183085,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2446",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2287,
      "gender": "m",
      "id": 74,
      "name": "Eymann Christoph",
      "officialDenomination": "Eymann"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-03-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-04-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1520377200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3085",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En Suisse, de nombreuses destinations touristiques profitent grandement des achats en partie importants effectués par des touristes étrangers. Dans des localités telles que Lucerne, Interlaken, Zurich et Zermatt, les achats effectués par les touristes génèrent des chiffres d'affaires considérables, et les autres lieux touristiques ne sont pas en reste. Lorsque ces touristes quittent la Suisse, ils peuvent se faire rembourser la TVA. Mais le fait que le formulaire concerné ne puisse être traité que par les autorités douanières rend cette tâche difficile. Les bureaux de douane ne sont en effet pas ouverts de manière continue dans tous les points de sortie du territoire suisse. A la gare de Bâle, par exemple, par laquelle transitent de nombreux touristes qui quittent notre pays pour la France, il n'est pas possible de faire traiter une déclaration d'exportation par la douane en dehors des heures habituelles d'ouverture des bureaux. Il en va de même dans de nombreux points de sortie situés aux abords des autoroutes. Cette situation est fâcheuse pour les touristes, et il n'est pas rare qu'ils s'en plaignent auprès des bureaux de tourisme. Cette attitude n'est pas contraire aux règles, mais elle n'est guère respectueuse des clients et peu favorable au tourisme. Il y a donc lieu de corriger le tir. L'importance du tourisme pour notre économie justifie une telle mesure.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral peut comprendre que la procédure actuelle à laquelle sont soumis les touristes et les organisations du tourisme fasse l'objet de critiques. Toutefois, il rappelle que les groupes de voyageurs bénéficient depuis longtemps d'une réglementation spéciale. A certaines conditions, les membres d'un groupe de voyageurs peuvent acheter en Suisse des marchandises exonérées de la TVA sans être tenus de sortir du pays par un bureau de douane occupé.</p><p>2. Comme l'Administration fédérale des douanes (AFD) ne dispose que de ressources en personnel limitées, elle doit fixer des priorités. Il lui est ainsi impossible de prolonger les heures d'ouverture des bureaux de douane.</p><p>3./4. La motion Vitali 17.3298, \"Réduction de la bureaucratie. Se tourner résolument vers l'avenir en passant à la validation électronique des exportations\" prévoit de charger le Conseil fédéral d'instaurer une validation électronique des exportations pour les marchandises destinées à l'exportation dans le trafic touristique. L'Administration fédérale des contributions est en train de développer ce système. Grâce à ce dernier, il ne sera plus obligatoire, en règle générale, de se rendre dans un bureau de douane. Le Conseil fédéral juge donc qu'il n'est pas nécessaire d'élaborer une nouvelle base légale pour déléguer l'attestation de l'exportation à une organisation privée.</p><p>En outre, si les touristes ne peuvent pas faire attester l'exportation par l'AFD à leur sortie de Suisse, ils ont aujourd'hui déjà la possibilité d'obtenir une attestation d'exportation auprès d'une autre autorité étrangère (autorités douanières étrangères, ambassade ou consulat suisses). Ils peuvent également apporter la preuve de l'exportation au moyen d'une copie de la décision de taxation à l'importation délivrée par les autorités douanières étrangères.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les touristes peuvent, lorsqu'ils exportent des marchandises achetées en Suisse, demander le remboursement de la TVA. Ils doivent toutefois se rendre dans un bureau de douane à cet effet. Mais comme ceux-ci sont fermés, aussi bien dans les gares qu'aux abords des autoroutes, en dehors des heures habituelles d'ouverture des bureaux, il est souvent impossible ou alors très difficile pour les touristes de faire traiter le formulaire concerné. Ce manque de convivialité m'incite à poser au Conseil fédéral les questions suivantes:</p><p>1. Comprend-il que le caractère peu convivial de la procédure de remboursement de la TVA irrite les touristes et les organisations de tourisme?</p><p>2. Serait-on prêt à prévoir des heures d'ouverture plus longues pour les bureaux de douane situés par exemple dans les gares proches des frontières ou aux abords des autoroutes?</p><p>3. Dans le cas où les bureaux de douane ne seraient pas prêts à élargir leur offre de prestations, pourrait-on déléguer l'établissement des déclarations d'exportation à un organisme privé tel que le bureau de tourisme?</p><p>4. D'autres solutions permettant de garantir le traitement non bureaucratique des formulaires de remboursement des personnes qui quittent notre pays sont-elles envisageables?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pourquoi le remboursement de la TVA aux touristes est-il aussi peu convivial?"
    }
  ],
  "title": "Pourquoi le remboursement de la TVA aux touristes est-il aussi peu convivial?"
}