{
  "id": 20183254,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2446;34;2836;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2747,
      "gender": "f",
      "id": 4036,
      "name": "Streiff-Feller Marianne",
      "officialDenomination": "Streiff"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-05-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3254",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Ab dem 1. Januar 2019 wird grundsätzlich jeder Privathaushalt und jeder Kollektivhaushalt eine Abgabe für Radio und Fernsehen zu entrichten haben. Für beide Begriffe verweist das Bundesgesetz über Radio und Fernsehen (RTVG; SR 784.40) auf die Gesetzgebung über die Registerharmonisierung. Als Kollektivhaushalte gelten gemäss Artikel 69c Absatz 2 RTVG in Verbindung mit Artikel 2 Buchstabe abis der Registerharmonisierungsverordnung (RHV; SR 431.021) \"Alters- und Pflegeheime\", \"Wohn- und Erziehungsheime für Kinder und Jugendliche\", \"Internate und Studentenwohnheime\" usw., aber auch \"Institutionen für Behinderte\". Um die Letztgenannten geht es vorliegend.</p><p>1./4. Für die Erhebung der Abgabe für Radio und Fernsehen wird die Firma Serafe (Erhebungsstelle nach Art. 69d RTVG) zuständig sein. Sie wird über allfällige rechtliche Zweifelsfragen zu entscheiden haben. Ihre Entscheide können auf dem Rechtsmittelweg den Gerichten zur Überprüfung vorgelegt werden. Der Bundesrat kann Entscheide in Einzelfällen nicht vorwegnehmen.</p><p>Für jeden Kollektivhaushalt im Sinne der RHV hat seine Trägerschaft jeweils eine Abgabe zu entrichten. Sollte eine Institution (Trägerschaft) an mehreren Standorten ihre Tätigkeit wahrnehmen, so spricht nach der Ansicht des Bundesrates einiges dafür, dass die Kollektivhaushaltabgabe nur einmal geschuldet ist.</p><p>2. Eine detailliertere Erfassung der Kollektivhaushalte würde höhere Anforderungen an die Gemeinden und Kantone stellen als bisher, da diese für die Aufnahme sämtlicher Daten in den Einwohnerregistern verantwortlich sind. So wären bei 20 dezentralen Wohneinheiten unter Umständen 20 verschiedene Gemeinden für die Aufnahme der Kollektivhaushaltdaten verantwortlich. Diese 20 Gemeinden müssten sich anschliessend untereinander koordinieren und entscheiden, in welcher Gemeinde sich die zentrale Einheit dieses Kollektivhaushaltes befindet. Noch komplizierter würde es, wenn sich die 20 dezentralen Wohneinheiten in verschiedenen Kantonen befinden. Eine Harmonisierung mit dem Ziel, die dezentralen Einheiten einer Institution zu einem einzigen Kollektivhaushalt zusammenzufassen, würde bei den Gemeinden und Kantonen zu einem unverhältnismässigen Mehraufwand führen.</p><p>3. Heute bezahlt jede gebührenpflichtige Person, die in einem Kollektivhaushalt nach RHV lebt und Empfangsgeräte besitzt, jährlich 451 Franken. Im neuen Abgabesystem werden die Bewohnerinnen und Bewohner keine Abgabe mehr bezahlen müssen. Neu wird der Kollektivhaushalt für sie und die anderen in diesem Kollektivhaushalt lebenden Personen total 730 Franken entrichten müssen. Die heute gebührenpflichtigen Personen werden im neuen Abgabesystem also merklich entlastet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das revidierte RTVG regelt die Radio- und Fernsehabgabe neu. Ab 2019 werden eine Haushalt- und eine Unternehmensabgabe eingeführt. Die Umsetzung des Gesetzes wirft in Institutionen für Menschen mit Behinderung Fragen auf. </p><p>Institutionen können sowohl über einen Produktionsbereich wie über einen Wohnbereich verfügen. Sie müssen demnach eine Unternehmensabgabe und zusätzlich eine Kollektivhaushaltabgabe (Definition nach Art. 69 RTVG sowie Registerharmonisierungsgesetz (RHG) respektive Art. 2 Abs. 2abis der Verordnung zum RHG) entrichten. Auch das BFS versucht den Begriff Kollektivhaushalt näher zu definieren - mit mässigem Erfolg.</p><p>Die ratifizierte UN-Behindertenrechtskonvention (UN-BRK) sorgt im institutionellen Bereich für Bewegung. Zentrale Forderungen der UN-BRK beziehen sich auf die Steigerung der Selbstbestimmung und Mitbestimmung von Menschen mit Behinderung. Dies gilt auch fürs institutionelle Wohnen: Menschen mit Behinderung sollen aus einer vielfältigen Angebotspalette möglichst frei wählen können, wo und wie sie wohnen möchten. Der Trend geht heute weg von zentralen Wohneinrichtungen hin zu dezentralen, kleineren Wohnungen.</p><p>Ein fiktives Beispiel: </p><p>Eine Institution hat bislang 200 Plätze in einer zentralen Einrichtung angeboten und ersetzt diese nun durch 20 dezentrale Wohneinheiten mit je 10 Plätzen. Handelt es sich dabei nun um einen oder mehrere Kollektivhaushalte gemäss RHG/RHV?</p><p>Deshalb vier Fragen an den Bundesrat:</p><p>1. Muss die Institution ab 2019 für die zentrale Wohneinrichtung (200 Plätze) eine Abgabe von 730 Schweizerfranken pro Jahr entrichten, für die gleiche Anzahl Plätze in 20 dezentralen Wohneinheiten jedoch 20 multipliziert mit 730 Schweizerfranken (also 14 600 Schweizerfranken pro Jahr), obwohl alle Wohnungen zur selben Institution gehören?</p><p>2. Wie kann die Definition des Kollektivhaushalts in Einwohnerregistern harmonisiert werden, damit die dezentralen Einheiten einer Institution zu einem Kollektivhaushalt zusammengefasst werden und dieser als Grundlage für die Berechnung der RTV-Abgabe dient?</p><p>3. Ist es im Sinne des Bundesrates, eine von ihm unterstützte gesellschaftspolitische Entwicklung, die von der UN-BRK gefördert wird, mit zusätzlichen Abgaben zu erschweren?</p><p>4. Sollte die vorhandene Rechtsunsicherheit nicht vor der Erhebung der neuen Abgabe geklärt werden, damit mögliche Beschwerden gegen die Verfügungen der Serafe AG (Billag-Nachfolge) vermieden werden können?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "RTV-Abgabe im institutionellen Wohnen. Einmal, zweimal, x-mal?"
    }
  ],
  "title": "RTV-Abgabe im institutionellen Wohnen. Einmal, zweimal, x-mal?"
}