{
  "id": 20183658,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2660,
      "gender": "f",
      "id": 1346,
      "name": "Moret Isabelle",
      "officialDenomination": "Moret Isabelle"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2018-09-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3658",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Nel messaggio del 4 dicembre 2015 concernente la modifica della legge federale sull'assicurazione malattie (Rafforzamento della qualità e dell'economicità; FF 2016 201), il Consiglio federale aveva previsto costi complessivi di 19,85 milioni di franchi per la garanzia e la promozione della qualità, inclusi i costi strutturali della commissione extraparlamentare, pari al fabbisogno supplementare di risorse di quattro posti a tempo pieno, dell'ammontare di 850 000 franchi, ossia circa il 4,3 per cento dei costi complessivi. I fondi rimanenti comprendono i costi diretti per l'attuazione di programmi nazionali, progetti e ricerca dell'Amministrazione federale volti a incrementare la qualità e la sicurezza dei pazienti.</p><p>Nel progetto adottato dal Consiglio nazionale l'11 giugno 2018 (15.083; LAMal. Rafforzamento della qualità e dell'economicità) la stima dei costi non si discosta sensibilmente dall'importo summenzionato. Dopo una fase introduttiva di quattro anni, durante la quale il finanziamento sarà progressivamente aumentato e l'attività della commissione extraparlamentare gradualmente ampliata, si prevedono costi complessivi annui per lo sviluppo della qualità di 20,2 milioni di franchi, con un incremento dell'1,8 per cento. Al termine della fase introduttiva, anche nel progetto del Consiglio nazionale si prevede un fabbisogno di personale di quattro posti a tempo pieno per la gestione della segreteria della commissione.</p><p>2./3. Il progetto adottato dal Consiglio nazionale prevede che il Consiglio federale istituisca una commissione federale per la qualità finalizzata alla realizzazione dei suoi obiettivi nel settore dello sviluppo della qualità. Si tratta di una commissione extraparlamentare secondo l'articolo 57a della legge del 21 marzo 1997 sull'organizzazione del Governo e dell'Amministrazione (LOGA; RS 172.010), istituita dal Consiglio federale mediante decisione secondo l'articolo 8e dell'ordinanza del 25 novembre 1998 sull'organizzazione del Governo e dell'Amministrazione (OLOGA; RS 172.010.1). Nella decisione istitutiva il Consiglio federale può disciplinare più dettagliatamente, se necessario, i rapporti della commissione con i Cantoni, i partiti e le altre organizzazioni (art. 8e cpv. 2 lett. i OLOGA). I membri delle commissioni extraparlamentari non sono vincolati a istruzioni per lo svolgimento dei loro compiti (art. 7a cpv. 2 OLOGA). Il Consiglio federale ritiene che in base a questi disciplinamenti l'indipendenza dei membri della commissione nei confronti della Confederazione, dei Cantoni e di altre parti in causa possa essere sufficientemente garantita.</p><p>Gli ultimi 20 anni hanno mostrato che gli attori non hanno svolto sufficientemente il loro compito di garantire e promuovere la qualità. Il progetto adottato dal Consiglio nazionale prevede da un lato che nella commissione federale per la qualità siano adeguatamente rappresentati i Cantoni, gli assicuratori, i fornitori di prestazioni, gli assicurati e gli specialisti. D'altra parte le associazioni dei fornitori di prestazioni e degli assicuratori sono tenute a stipulare contratti di qualità. Il Consiglio federale ritiene che questa soluzione tenga ampiamente conto del principio \"bottom up\".</p><p>L'indennizzo dei membri della commissione è retto dalle disposizioni degli articoli 8n e 8o OLOGA. Per i costi complessivi relativi al funzionamento della commissione extraparlamentare si rimanda alle cifre menzionate all'inizio.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel suo messaggio del 4 dicembre 2015, il Consiglio federale aveva previsto costi complessivi di 19,85 milioni di franchi all'anno per il finanziamento di programmi per il miglioramento della qualità e l'istituzione di una commissione extraparlamentare \"Qualità nell'assicurazione malattie\". Mentre il Consiglio degli Stati non è entrato in materia su questo progetto, il Consiglio nazionale lo ha fatto e ha inoltre adottato una nuova strategia che prevede misure per lo sviluppo della qualità e una commissione federale per la qualità. Il Consiglio federale, rappresentato dal capo del Dipartimento, ha dichiarato il proprio sostegno a questo progetto. A tale proposito chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. La sua proposta iniziale avrebbe generato costi dell'ordine di 20 milioni di franchi all'anno. A quanto ammontano i costi previsti dal progetto adottato dal Consiglio nazionale? Ci si deve attendere un rialzo?</p><p>2. La strategia approvata dal Consiglio nazionale incarica il Consiglio federale d'istituire una commissione per la qualità e di eleggerne i membri. In queste condizioni, l'Esecutivo come intende garantire l'indipendenza dei membri della commissione nei confronti dell'Amministrazione federale e degli enti pubblici, nonché di interessi particolari? Come saranno remunerati i membri della commissione? Quali saranno i costi connessi alla sua attività?</p><p>3. Un'istituzione che funzionasse secondo un vero e proprio principio \"bottom-up\", ovvero organizzata dagli stessi attori del settore sanitario (Hpiù, FMH, assicuratori, rappresentanti dei pazienti ecc.) non sarebbe più adeguata per garantire l'indipendenza rispetto agli enti pubblici?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Costi e indipendenza della commissione per la qualità"
    }
  ],
  "title": "Costi e indipendenza della commissione per la qualità"
}