{
  "id": 20183562,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;09;34;1216",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-08-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528927200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3001,
        "gender": "m",
        "id": 4096,
        "name": "Gmür Alois",
        "officialDenomination": "Gmür Alois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3123,
        "gender": "m",
        "id": 4222,
        "name": "Paganini Nicolo",
        "officialDenomination": "Paganini"
      },
      "type": "cosign"
    },
    {
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3123,
        "gender": "m",
        "id": 4222,
        "name": "Paganini Nicolo",
        "officialDenomination": "Paganini"
      },
      "type": "speaker"
    }
  ],
  "shortId": "18.3562",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat teilt die Auffassung, wonach eine Meldepflicht für Cyberangriffe aller Art die Sensibilität für die Risiken erhöhen und damit den Schutz der Schweiz vor Cyberrisiken stärken kann. Erfahrungen aus dem Ausland zeigen, dass eine Meldepflicht aber nur dann die gewünschte Wirkung entfaltet, wenn der Aufwand für die meldenden Unternehmen vertretbar ist und wenn eine Meldung mit positiven Anreizen verbunden ist. Der Bundesrat beantwortet die Fragen wie folgt:</p><p>1. Nach der Verabschiedung der Nationalen Strategie zum Schutz der Schweiz vor Cyberrisiken für die Jahre 2018-2022 wurde mit den Abklärungen zur Einführung einer Meldepflicht begonnen. Ziel ist es, bis im Sommer 2019 Grundlagen zu erarbeiten, welche einen Grundsatzentscheid zur Einführung einer Meldepflicht ermöglichen. Dem Parlament wird im Rahmen der Erfüllung des Postulates Graf-Litscher 17.3475 Bericht erstattet.</p><p>2. Dem Bundesrat ist bewusst, dass bei einer Einführung einer Meldepflicht ein gewisser administrativer Aufwand für die Unternehmen nicht zu vermeiden ist. Er berücksichtigt dies bei der Abwägung der Vor- und Nachteile einer Meldepflicht und bei der Prüfung verschiedener Modelle zu deren allfälliger Umsetzung.</p><p>3. Es gibt keinerlei Hinweise, dass die Meldung von Angriffen bei Melani je durch ein Datenleck betroffen war. Ob Datenschutzbedenken dazu führen, dass keine Meldung gemacht wird, kann nicht mit Bestimmtheit gesagt werden. Melani konnte aber mit und unter den an ihrem Netzwerk beteiligten Unternehmen ein Vertrauensverhältnis aufbauen. Eine Umfrage im Jahr 2015 unter den Mitgliedern des geschlossenen Kundenkreises von Melani, welcher Betreibern von kritischen Infrastrukturen vorbehalten ist, bestätigte dies. Diese Unternehmen haben zudem ein Non-Disclosure-Abkommen mit Melani unterzeichnet, welches den Umgang mit geteilten Informationen regelt.</p><p>4. Die erfahrungsgemäss stärksten Anreize für eine Meldung eines Vorfalls sind das Angebot einer Unterstützung bei der Bewältigung des Vorfalls, die Möglichkeit des bei Bedarf anonymisierten Informationsaustausches mit anderen Betroffenen und der Zugang zum Netzwerk von nationalen und internationalen Sicherheitsexpertinnen und -experten. Diese Anreize funktionieren sehr gut im bestehenden Modell mit beschränktem Teilnehmerkreis. Melani arbeitet an Modellen, welche es ermöglichen sollen, diese Stärken auch bei einem erweiterten Kundenkreis zu wahren.</p><p>5. Die Datenlage ist dank der Meldungen aus dem geschlossenen Kundenkreis und des nationalen wie auch internationalen Netzwerks von Melani heute ausreichend für eine solide und aktuelle Lagebeurteilung im Cyberbereich. Mehr Daten würden präzisere Analysen ermöglichen, und es ist davon auszugehen, dass eine Meldepflicht die Sensibilität für Cyberrisiken erhöhen würde.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Cyberkriminalität wird zu einem immer grösseren Problem für Privatpersonen und vor allem auch für Unternehmen. Laut den neusten Zahlen werden jährlich 88 Prozent der Unternehmen Opfer von Cyberangriffen. Die freiwillige Meldemöglichkeit an Melani, die Melde- und Analysestelle Informationssicherung des Bundes, wird von vielen Opfern nicht genutzt: Eine Firma möchte aus Angst vor einer möglichen Rufschädigung nicht eingestehen, dass sie Opfer eines Cyberangriffs wurde; der Angriff wurde nicht als wichtig genug eingestuft, oder das Unternehmen wird gar vom Angreifer unter Androhung weiteren Schadens angehalten, den Angriff nicht zu melden. Das Unterlassen der Meldungen kann für die Bekämpfung von Cyberkriminalität jedoch ein Problem werden. Die Reichweite des Problems - nicht nur die Anzahl der Angriffe, sondern auch die Verbreitung bestimmter Angriffsmethoden - wird dadurch unterschätzt. </p><p>Die Einführung einer Meldepflicht, zumindest für Unternehmen, würde nicht nur zur Sammlung genügender Daten im Cyberrisk-Bereich führen. Sie würde auch eine Stärkung der Sensibilisierung von Bevölkerung und Unternehmen ermöglichen und eine gewisse abschreckende Wirkung auf Cyberkriminelle ausüben. Der Bundesrat will die Möglichkeit einer Meldepflicht im Rahmen der Nationalen Strategie zum Schutz der Schweiz vor Cyberrisiken (NCS) 2018-2022 prüfen. Wir bitten den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Bis wann wird die Option einer Meldepflicht für Cyberangriffe geprüft? In welchem Rahmen wird er die Ergebnisse dieser Prüfung präsentieren und den Entscheid fällen, die Meldepflicht einzuführen oder nicht?</p><p>2. In welchem Rahmen zieht er die negativen Auswirkungen erhöhter Bürokratie für Unternehmen in die Überlegungen zu einer Meldepflicht mit ein?</p><p>3. Gab es in der Vergangenheit bei der freiwilligen Meldepflicht Datenschutzbedenken von Unternehmen oder gar Datenlecks von gemeldeten Angriffen?</p><p>4. Falls keine Meldepflicht eingeführt wird, macht er sich bereits Gedanken, wie die Anreize für die Unternehmen erhöht werden könnten die Cyberangriffe zu melden?</p><p>5. Inwieweit behindert die heutige, spärliche Datenlage Verbesserungen in der Cybersicherheit?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Cyberkriminalität. Melani-Meldepflicht"
    }
  ],
  "title": "Cyberkriminalität. Melani-Meldepflicht"
}