{
  "id": 20183348,
  "updated": "2020-06-22T15:55:02Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2787,
      "gender": "m",
      "id": 4085,
      "name": "Vogler Karl",
      "officialDenomination": "Vogler"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-11-20T00:00:00Z",
            "text": "Sarà ripreso",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-05-16T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2785,
        "gender": "m",
        "id": 4082,
        "name": "Guhl Bernhard",
        "officialDenomination": "Guhl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "assuming"
    }
  ],
  "shortId": "18.3348",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nella sua risposta all'interpellanza 17.4162 \"Drammatica moria di insetti\", il Consiglio federale sostiene quanto segue: \"La scomparsa degli insetti colpisce in egual misura l'economia e la società. Gli insetti sono presenti in tutti gli spazi vitali, svolgono un ruolo chiave per il funzionamento degli ecosistemi e ne garantiscono quindi i servizi indispensabili per il nostro benessere economico e sociale (p. es. la conservazione della fertilità del suolo, l'impollinazione, la riduzione degli organismi nocivi). Gli ecosistemi funzionanti sono in grado di resistere meglio ai cambiamenti climatici e agli influssi di specie alloctone invasive. Le perdite di insetti hanno quindi effetti negativi per esempio per l'agricoltura, l'economia forestale e il benessere della popolazione in generale\". Nella sua risposta all'interpellanza 17.4310 \"Drastico calo delle popolazioni di insetti volanti in Germania. Quali misure si adottano in Svizzera\", il Consiglio federale constata che le Liste rosse attuali costituiscono soltanto una base di dati limitata sulle popolazioni di insetti e che i risultati di uno studio a lungo termine sulla forte riduzione degli insetti in Germania sottolineano l'importanza dei programmi di osservazione della biodiversità. Ciononostante, la Svizzera non ha finora realizzato alcun monitoraggio della diffusione, dell'aumento o della diminuzione di insetti oppure vi ha rinunciato per motivi finanziari.</p><p>Tenuto conto dell'importanza cruciale degli insetti per l'economia e la società, riconosciuta anche dallo stesso Consiglio federale, e del fatto che oltre il 40 per cento (tendenza al rialzo) di tutte le specie di insetti esaminate sono minacciate di estinzione, urge creare un sistema di monitoraggio globale delle relative popolazioni e della loro evoluzione, in particolare anche per attuare rapidamente e in modo mirato misure urgenti, di cui occorre verificare poi l'efficacia in funzione della protezione e della promozione degli insetti.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale riconosce l'importanza degli insetti per il funzionamento degli ecosistemi e quindi dei servizi ecosistemici che ne derivano. Come menzionato nella risposta all'interpellanza 17.4162, la diminuzione delle popolazioni di insetti è preoccupante non soltanto per la biodiversità, ma anche per l'economia e la società.</p><p>Con l'adozione, nel 2017, del piano d'azione Strategia Biodiversità Svizzera, il Consiglio federale si è impegnato a conservare e a sviluppare la biodiversità nel suo insieme. A tal fine, il risanamento e la manutenzione dell'infrastruttura ecologica costituiscono un elemento fondamentale. Inoltre, vi contribuirà anche il prolungamento delle misure immediate. Anche nel periodo 2021-2023 la Confederazione prevede di stanziare fondi pari a 40 - 60 milioni di franchi l'anno da destinare a misure immediate, i quali saranno integrati in misura adeguata dai Cantoni. Il freno alla perdita di insetti e il miglioramento della loro situazione dipendono, tra l'altro, dagli sforzi intrapresi in vista dell'utilizzo sostenibile della biodiversità come pure dal fatto di tenere conto degli insetti nelle attività con incidenza territoriale e di interconnetterne gli habitat. Sulla base dell'analisi dell'efficacia del piano d'azione Strategia Biodiversità Svizzera, nel 2023 il Consiglio federale deciderà in merito al proseguimento di detto piano d'azione, a un'eventuale integrazione dello stesso con ulteriori misure e al relativo finanziamento. Misure supplementari a favore degli insetti sono previste nel Piano nazionale per la salute delle api come pure nel Piano d'azione per la riduzione del rischio e l'utilizzo sostenibile dei prodotti fitosanitari. L'efficacia di queste misure sarà valutata attraverso i monitoraggi esistenti.</p><p>Per quanto concerne i monitoraggi esistenti degli insetti, le specie acquatiche sono coperte dal monitoraggio della biodiversità in Svizzera (MBD) e dal programma di monitoraggio incentrato sull'osservazione nazionale della qualità delle acque superficiali (NAWA). Per quanto riguarda gli insetti terrestri, le farfalle diurne (226 delle 21 176 specie di insetti conosciute) sono le solo a beneficiare di un monitoraggio regolare nel quadro del MBD. Il programma di monitoraggio \"Specie e ambienti agricoli\" (ALL-EMA) poggia sui rilevamenti floristici e strutturali che favoriscono la biodiversità. Per quanto concerne gli insetti, si basa sui dati raccolti dal MBD (farfalle). ALL-EMA non rileva dati sugli insetti.</p><p>L'introduzione del monitoraggio completo degli insetti richiesto sarebbe molto onerosa e comporterebbe un notevole impiego di risorse supplementari. Visto l'esempio delle api selvatiche (importanti impollinatori che si trovano nuovamente in numerosi ambienti naturali), l'Ufficio federale dell'ambiente (UFAM) parte dal presupposto che i costi per integrazioni mirate dei programmi di monitoraggio esistenti ammonterebbero a circa 1 - 1,5 milioni di franchi l'anno, mentre quelli per l'integrazione con altri gruppi di specie, come per esempio un modulo \"Carabidi\" (coleotteri ampiamente diffusi e importanti per la lotta contro gli organismi nocivi), sarebbero pari all'incirca allo stesso ordine di grandezza. Considerati questi costi e il monitoraggio della biodiversità esistente, il quale consente anche di trarre determinate conclusioni sulle popolazioni di insetti, il Consiglio federale rinuncia a intraprendere attività supplementari in questo ambito.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di creare rapidamente un sistema di monitoraggio globale della diffusione, dell'aumento e della diminuzione degli insetti in Svizzera, eventualmente nel quadro del programma ALL-EMA.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Creazione di un sistema di monitoraggio globale dell'evoluzione delle popolazioni di insetti in Svizzera"
    }
  ],
  "title": "Creazione di un sistema di monitoraggio globale dell'evoluzione delle popolazioni di insetti in Svizzera"
}