{
  "id": 20184144,
  "updated": "2019-03-22T11:46:02Z",
  "additionalIndexing": "12;15;2446;36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3088,
      "gender": "m",
      "id": 4193,
      "name": "Nantermod Philippe",
      "officialDenomination": "Nantermod"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-12-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2019-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544050800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4144",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La loi fédérale relative à la réforme fiscale et au financement de l'AVS (RFFA) contient deux mesures visant à promouvoir l'innovation:</p><p>- \"Patent box\": l'instauration d'une \"patent box\", obligatoire pour les cantons, permettra une imposition réduite des bénéfices provenant de brevets et de droits comparables;</p><p>- Déductions supplémentaires en faveur de la recherche et du développement (R&amp;D): cette mesure est facultative pour les cantons. Le droit actuel prévoit déjà la déduction des dépenses de R&amp;D des revenus imposables. La RFFA permettra aux cantons d'accepter la déduction, à hauteur de 50 pour cent au maximum, de certaines dépenses de R&amp;D.</p><p>Toutes les entreprises pourront bénéficier de ces deux mesures. La \"patent box\" pourra être appliquée à condition que l'entreprise détienne un brevet ou un droit comparable ou dispose de droits exclusifs d'exploitation de brevets ou de droits comparables sur le territoire suisse.</p><p>Dans son message sur le Projet fiscal 17, le Conseil fédéral a souligné explicitement qu'il n'était nullement nécessaire que l'entreprise regroupe ses activités de recherche dans une unité séparée pour qu'elle puisse bénéficier des déductions supplémentaires pour les dépenses de R&amp;D (voir FF 2018 2565, page 2591). Cette précision vise à garantir que les petites et moyennes entreprises (PME) puissent elles aussi faire valoir les déductions supplémentaires pour les dépenses de R&amp;D.</p><p>Lors de l'élaboration des bases légales, le législateur a donc veillé à ce que les PME puissent se voir appliquer les nouvelles réglementations particulières. Le Conseil fédéral estime dès lors qu'il n'est pas nécessaire de fixer d'autres dispositions d'application spéciales en faveur des PME à l'échelon de la Confédération. La mise en oeuvre pratique des nouvelles réglementations particulières incombe aux cantons.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La loi \"réforme fiscale et financement de l'AVS\" (PF17/RFFA) donne la possibilité aux cantons d'introduire une déduction fiscale supplémentaire jusqu'à 50 pour cent pour les dépenses de recherche et de développement des entreprises.</p><p>Si l'on imagine assez facilement que de grandes sociétés actives dans le domaine de la chimie puissent bénéficier de ces déductions, la question des petites et moyennes entreprises se pose aussi. En effet, les entrepreneurs doivent parfois consacrer un nombre important d'heures de travail et des ressources considérables pour développer de nouveaux produits. Cette situation se retrouve dans de nombreuses branches, y compris dans la construction.</p><p>Cela étant, le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Le Conseil fédéral estime-t-il que les \"patent boxes\" pourront servir aussi aux petites et moyennes entreprises qui ne disposent pas de structures juridiquement indépendantes destinées à la recherche et au développement?</p><p>2. Concrètement, a-t-il prévu des directives ou des procédures simplifiées qui permettraient aux PME de profiter aussi de cet intéressement fiscal?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réforme fiscale et financement de l'AVS. Quid des \"patent boxes\" pour les PME?"
    }
  ],
  "title": "Réforme fiscale et financement de l'AVS. Quid des \"patent boxes\" pour les PME?"
}