{
  "id": 20181027,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;2841;52",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 3000,
      "gender": "f",
      "id": 4095,
      "name": "Rytz Regula",
      "officialDenomination": "Rytz Regula"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-06-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2018-08-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528236000000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1535493600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-08-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "18.1027",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La luce blu può avere effetti sugli esseri umani e la loro salute tramite due meccanismi d'azione:</p><p>a) L'eccesso di luce blu è pericoloso per la retina. La norma vigente sui dispositivi di illuminazione prevede valori limite che consentono di evitare tale rischio. Nuove e più severe raccomandazioni della Commissione internazionale per la protezione dalle radiazioni non ionizzanti tengono specificamente conto delle caratteristiche degli occhi dei bambini, che hanno cristallini molto trasparenti e quindi sono particolarmente sensibili alla luce blu. A tale riguardo, l'Ufficio federale della sanità pubblica (UFSP) ha fatto misurare dall'Istituto federale di metrologia diversi dispositivi di illuminazione a LED. Le misurazioni mostrano che le lampadine a LED opache con attacco a vite sono innocue; per altri tipi sono in parte necessarie misure di ottimizzazione. Gli effetti a lungo termine dell'esposizione alla luce blu non sono ancora noti.</p><p>b) La luce blu può influire anche sui meccanismi ormonali umani. Le conoscenze in materia, riguardo ad esempio alle capacità cognitive o al sonno, sono state approfondite considerevolmente negli ultimi anni. Restano tuttavia molti aspetti da chiarire e per questo non sono ancora state adottate norme relative agli effetti sui ritmi circadiani.</p><p>Il Consiglio federale esprime il proprio apprezzamento per i progetti di ricerca e gli sforzi che gli organismi di normalizzazione stanno compiendo in questo campo. Da parte sua, l'UFSP segue gli sviluppi della ricerca internazionale.</p><p>2./3. In conformità all'ordinanza sui prodotti elettrici a bassa tensione (OPBT; RS 734.26), chi fabbrica o immette sul mercato dispositivi di illuminazione è tenuto a informare i consumatori, tramite apposite istruzioni per l'uso e avvertenze di sicurezza, sull'impiego e l'installazione corretti dei prodotti, gli eventuali pericoli e la maniera per evitarli.</p><p>L'UFSP, con le proprie schede informative, aggiorna inoltre la popolazione sullo stato delle conoscenze e gli aspetti sanitari connessi all'impiego di tali prodotti. Non sono quindi previste specifiche campagne informative in materia. Il Consiglio federale auspica che i fabbricanti immettano sul mercato dispositivi di illuminazione moderni, utilizzabili senza rischi dai consumatori possibilmente senza dover ricorrere a misure di sicurezza.</p><p>4. I fabbricanti devono immettere sul mercato lampade e lampadine non pericolose, utilizzabili dai consumatori possibilmente senza dispositivi di protezione quali rivestimenti e filtri per la luce blu. L'introduzione di una norma in materia sarebbe contraria a questo principio, per cui il Consiglio federale non la ritiene una priorità.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel quadro della svolta energetica, dal 2009 le lampadine classiche sono progressivamente sostituite da nuove lampadine, che tuttavia non sono inoffensive o perché contengono mercurio (che dovrebbe essere ritirato dal commercio secondo la Convenzione di Minamata) o perché possono causare problemi di salute. I rischi dell'attuale tecnologia LED, particolarmente controversa, sono elencati in una scheda informativa dell'Ufficio federale della sanità pubblica (UFSP 2016).</p><p>Oltre agli effetti nocivi sui ritmi circadiani (orologio interno), oggi si presta sempre più attenzione ai meccanismi fotochimici che possono danneggiare i fotorecettori a causa dell'intensità particolare della componente blu della luce. \"Una quota eccessiva di luce blu - il cosiddetto rischio da luce blu - può essere pericolosa per la popolazione in generale e in particolare per i bambini e le persone operate di cataratta\", sostiene l'UFSP. Questi rischi sarebbero ridotti al minimo con l'applicazione di valori limite della percentuale di luce blu. La norma europea sulle lampade fissa il valore limite per il rischio da luce blu in un gruppo esente (da rischi) e in tre diversi gruppi di rischio. Nuovi studi hanno dimostrato che finora è sono stati sottovalutati il forte aumento dei LED nelle lampade e in altri apparecchi e gli effetti a lungo termine di elevate quantità di luce blu. </p><p>Si pongono quindi le seguenti domande:</p><p>1. Il Consiglio federale ritiene che sia necessario intervenire sul problema della luce blu nelle lampadine LED?</p><p>2. Ritiene che oggi la popolazione sia sufficientemente informata sui potenziali pericoli per la salute insiti nella tecnologia LED e in particolare sul problema della luce blu? Come si può garantire che, per esempio, le raccomandazioni sulla distanza da tenere dalle lampade da tavolo e dalle lampade di lettura vengano rispettate?</p><p>3. Quali misure intende adottare per informare attivamente gli specialisti (tecnici delle luci, responsabili della gestione degli edifici ecc.) e i consumatori sui potenziali rischi delle lampadine LED e soprattutto sul problema della luce blu? Prevede campagne informative o l'emanazione di norme dettagliate per le informazioni che devono figurare sulle confezioni o sui foglietti/prospetti illustrativi?</p><p>4. Si impegna a favore dell'introduzione di norme vincolanti che impongano, per esempio, un rivestimento arancione per proteggere gli occhi dalla luce blu?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Per una luce sana. Le lampadine LED attualmente in commercio causano danni permanenti agli occhi?"
    }
  ],
  "title": "Per una luce sana. Le lampadine LED attualmente in commercio causano danni permanenti agli occhi?"
}