{
  "id": 20183953,
  "updated": "2020-09-25T16:18:57Z",
  "additionalIndexing": "04;0421",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3058,
      "gender": "f",
      "id": 4184,
      "name": "Arslan Sibel",
      "officialDenomination": "Arslan"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "CaF",
          "id": 10,
          "name": "Cancelleria federale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537999200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3953",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è l'autorità suprema direttiva ed esecutiva della Confederazione (art. 174 Costituzione federale; Cost., RS 101). Esso definisce i fini e i mezzi della propria politica di governo e pianifica e coordina le attività dello Stato (art. 180 cpv. 1 Cost.). Affinché possa definire e attuare i suoi obiettivi politici, si è consolidata la prassi secondo cui, prima di ogni sessione, il Consiglio federale incontra per uno scambio di vedute i partiti di Governo i quali rappresentano di regola i gruppi più numerosi in seno all'Assemblea federale.</p><p>1. Lo scambio informale del Consiglio federale con i partiti di governo nel quadro dei colloqui Von Wattenwyl non è in contrasto con l'articolo 169 della Costituzione e neppure con l'articolo 7 della legge sul Parlamento (LParl; RS 171.10).</p><p>Scopo dell'alta vigilanza secondo l'articolo 169 della Costituzione è, in particolare, il rendiconto del Consiglio federale nei confronti dell'Assemblea federale e dei propri organi. L'alta vigilanza rappresenta in primo luogo una verifica successiva e, in parte anche concomitante, dell'attività del Consiglio federale. Essa si limita di principio a diritti di consultazione ed esclude qualsiasi facoltà di coinvolgimento nel processo decisionale esecutivo. I colloqui Von Wattenwyl sono invece incentrati sulla discussione di importanti temi politici.</p><p>Secondo l'articolo 7 LParl i parlamentari hanno il diritto di essere informati dal Consiglio federale e dall'Amministrazione federale circa qualsiasi affare della Confederazione e di consultare la relativa documentazione, purché sia necessario per l'esercizio del loro mandato parlamentare. L'appartenenza a un partito o gruppo parlamentare non incide in alcun modo su questo diritto.</p><p>Nel fornire di sua iniziativa informazioni ai partiti (o ad altri attori, ad es. alle commissioni parlamentari), il Consiglio federale dispone invece di un ampio margine discrezionale.</p><p>2./4./5. Il Consiglio federale attribuisce grande importanza allo scambio di opinioni con tutti i partiti e i gruppi rappresentati nell'Assemblea federale.</p><p>Esso ritiene che, nel quadro dei colloqui Von Wattenwyl, sia importante poter dialogare in modo approfondito con i partiti di Governo in modo che essi assumano la propria responsabilità a livello governativo. Tali colloqui consentono ai membri del Consiglio federale di individuare, di concerto con i rispettivi partiti, i margini d'intervento politici. Il Consiglio federale ritiene pertanto opportuno che i colloqui Von Wattenwyl proseguano secondo il quadro vigente.</p><p>Dal 2014, dietro loro richiesta, il gruppo dei Verdi e il gruppo verde-liberale ricevono dopo i colloqui Von Wattenwyl la relativa documentazione. Dal 2017 anche il gruppo PBD può disporne. Il Consiglio federale ritiene consolidata questa prassi di trasmissione dell'informazione ed è disponibile anche in futuro a trasmettere la relativa documentazione ai partiti (e ai rispettivi gruppi) menzionati.</p><p>3. No.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Da decenni, prima di ogni sessione parlamentare si tengono i cosiddetti Colloqui Von Wattenwyl tra il Consiglio federale e i partiti e gruppi rappresentati in seno ad esso. Queste riunioni si svolgono in sedute speciali. L'obiettivo è una discussione libera e informale su questioni politiche cruciali per la Svizzera. Questi colloqui non sono apparentemente regolamentati da nessuna parte e non hanno una base giuridica concreta, ma sono classificati come molto significativi, come ha dimostrato una recente valutazione dei colloqui da parte del Consiglio federale e dei vari partiti. Ciononostante, i partiti e gruppi non rappresentati in seno al Consiglio federale, attualmente G, GL e BD, non sono ammessi ai colloqui, sebbene comprendano 28 seggi su 246, vale a dire più del 10 per cento, e circa il 16 per cento degli elettori. Il Consiglio federale divide così il Parlamento federale in una società a due classi. Informazioni importanti e opportunità di partecipazione non sono comunicate a partiti e gruppi non invitati. Neanche dopo i colloqui vengono informati sugli argomenti trattati. </p><p>Vista la situazione, il Consiglio federale è invitato a rispondere alle seguenti domande: </p><p>1. Questi colloqui sono veramente compatibili con l'articolo 169 della Costituzione e l'articolo 7 della legge sul Parlamento? Ci sarebbero quindi delle basi giuridiche che consentono una disparità di trattamento dei membri del Parlamento da parte del Consiglio federale? Oppure il Consiglio federale vede un'altra base giuridica che consente esplicitamente tale disparità di trattamento?</p><p>2. Quali sono i motivi per non invitare i partiti e gruppi non rappresentati in Consiglio federale ai colloqui Von Wattenwyl?</p><p>3. Esistono altre riunioni istituzionalizzate del Consiglio federale in cui si fa una distinzione tra i partiti rappresentati in seno al Consiglio federale e gli altri?</p><p>4. Il Consiglio federale è disposto a discostarsi dalla prassi attuale e ad invitare in futuro tutti i partiti e gruppi rappresentati in Parlamento? </p><p>5. Proprio perché non sono rappresentati al suo interno, non sarebbe importante per il Consiglio federale mantenere uno stretto dialogo con questi partiti e gruppi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Perché il Consiglio federale non tratta allo stesso modo tutti i partiti e gruppi del Parlamento federale?"
    }
  ],
  "title": "Perché il Consiglio federale non tratta allo stesso modo tutti i partiti e gruppi del Parlamento federale?"
}