{
  "id": 20183025,
  "updated": "2020-06-22T14:23:29Z",
  "additionalIndexing": "34;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-02-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-04-18T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1519686000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "speaker"
    }
  ],
  "shortId": "18.3025",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'ATS est l'un des piliers du service public dans le domaine des médias. Elle fournit des produits journalistiques de qualité et garantit que toutes les régions du pays disposent d'un vaste éventail d'informations. Depuis la fermeture du bureau suisse d'Associated Press, l'ATS reste la seule agence de presse de Suisse. Cette situation de monopole est en soi déjà discutable, d'autant plus que l'agence est détenue dans une large mesure par ses propres clients. Mais la suppression massive de postes prévue met en péril le service universel que l'ATS fournit en Suisse et appelle des mesures rapides. La diversité de l'information est menacée, notamment dans les parties francophones et italophones de la Suisse, ce qui est préjudiciable à la formation libre et démocratique de l'opinion et de la volonté. La fusion prévue entre l'ATS et Keystone devrait en outre entraîner une réduction supplémentaire de la qualité et de la diversité dans la mesure où la recherche du rendement maximum sera dès lors prioritaire.</p><p>Or il est indispensable, dans un contexte marqué par une concentration des médias, que l'ATS puisse jouer le rôle essentiel qui est le sien, à savoir la fourniture en toute indépendance d'informations concernant tous les domaines importants pour notre démocratie, pour les citoyens et pour l'économie. Il faut donc donner à la Confédération les moyens de garantir que l'ATS puisse fournir ses prestations de service public. Il faudra veiller, ce faisant, à ce que l'ATS conserve son indépendance, fournisse des prestations de nature rédactionnelle de qualité dans les trois langues officielles et tienne compte des besoins des petits médias régionaux.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'ATS est une entreprise privée qui, selon la situation juridique actuelle, n'a pas de mandat formel de service public ancré dans la loi. Toutefois, dans son rapport du 5 décembre 2014 \"Garantir les fonctions étatiques et démocratiques des médias\" à l'intention du Parlement, le Conseil fédéral a souligné que l'ATS jouait un rôle important dans le paysage suisse des médias. La base légale qui permettrait de soutenir une agence de presse est en préparation: dans le cadre de l'élaboration de la nouvelle loi sur les médias, le Conseil fédéral examine actuellement le soutien au journalisme d'agence. Par contre, la loi sur les langues fournit déjà une base juridique permettant de soutenir les agences de presse dans leur contribution à l'échange linguistique - à savoir des services équivalents dans toutes les langues officielles. Le Conseil fédéral a déjà attiré l'attention sur ce point dans le rapport précité de 2014 sur l'aide aux médias. Le Conseil national a rejeté une proposition qui reprenait cette possibilité et souhaitait voir aborder les ressources financières nécessaires au soutien de l'ATS dans le cadre des débats autour du message culture.</p><p>Toutefois, la participation directe de la Confédération à une agence de presse, qui poursuive ou non un but lucratif, doit être évaluée de manière très critique, compte tenu de l'indépendance de l'Etat et de la liberté d'opinion. De l'avis du Conseil fédéral, la participation de l'Etat n'est pas non plus requise pour répondre à l'objectif de la motion.</p><p>Le Conseil fédéral soutient ainsi la demande formulée dans la motion d'examiner une base juridique pour la promotion du journalisme d'agence. Cependant, il est défavorable à l'idée d'une participation de l'Etat dans une agence de presse, raison pour laquelle il propose le rejet de la motion dans son ensemble.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans le cadre de l'élaboration de la nouvelle loi sur les médias, les bases légales devront être modifiées de sorte à permettre un financement de l'ATS par la Confédération. Ce financement se fondera sur la base légale figurant dans la loi sur les langues (art. 18 let. a LLC et art. 13 de l'ordonnance sur les langues); d'autres solutions de financement devront également être étudiées. A titre de variante, il conviendra en outre de créer des bases légales permettant à la Confédération de prendre part à une agence de presse à but non lucratif qui serait à créer.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "ATS. Sauver et renforcer ce pilier du paysage médiatique suisse"
    }
  ],
  "title": "ATS. Sauver et renforcer ce pilier du paysage médiatique suisse"
}