{
  "id": 20183749,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3090,
      "gender": "m",
      "id": 4169,
      "name": "Page Pierre-André",
      "officialDenomination": "Page"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-09-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1536703200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3090,
        "gender": "m",
        "id": 4169,
        "name": "Page Pierre-André",
        "officialDenomination": "Page"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3749",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le rapport annuel de transfusion CRS suisse montre qu'en 2017 il n'y a pas eu de problème d'approvisionnement en produits sanguins dans les hôpitaux. Même pendant la période d'été, durant laquelle l'approvisionnement est le plus critique, ce dernier a toujours pu être garanti. Il est vrai qu'une diminution des donneurs y est également mentionnée. Ce recul est cependant en corrélation avec la diminution des besoins. En effet, la stratégie de gestion du sang des patients - Patient Blood Management (PBM) -, qui a été mise en place depuis quelques années dans les hôpitaux et qui vise à diminuer la consommation de produits sanguins, a porté ses fruits. A l'heure actuelle, on peut affirmer qu'il n'y a pas de pénurie de sang qui nécessiterait des mesures supplémentaires. </p><p>Ensuite, il est important de prendre en compte la sécurité du receveur comme du donneur. Des études internationales ont démontré que la gratuité du don constituait un facteur essentiel de sécurité. Avant le prélèvement, le donneur doit répondre à un questionnaire sur la base duquel le don peut être effectué et le risque de contamination du sang évalué. Si le donneur fournit de faux renseignements, cela peut avoir des conséquences graves pour le receveur. En effet, les tests de laboratoire effectués systématiquement sur le sang du donneur ne peuvent pas garantir une qualité absolue du sang, car certaines contaminations ne sont pas encore détectables au moment des tests. Par exemple, le virus de l'hépatite B ou du VIH n'est détectable que quinze jours après une contamination. Il est donc impératif que les donneurs de sang ne perçoivent pas de rémunération. Celui qui ne retire aucun profit du don de sang n'a aucune raison de cacher quoi que ce soit lorsqu'il remplit le questionnaire. </p><p>Enfin, rémunérer le don de sang serait problématique du point de vue éthique, car cela motiverait surtout les personnes en situation de détresse financière.</p><p>Dans ce contexte, le Conseil fédéral ne voit pas l'utilité d'examiner plus en détail les mesures proposées dans l'interpellation et, le cas échéant, de présenter des propositions pour adapter la législation existante.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Liquide indispensable à notre corps, le sang est également une denrée essentielle pour les hôpitaux. Or, aujourd'hui plus que jamais, le sang manque aux hôpitaux qui, parfois même, sont au bord de la pénurie. Plus grave cependant, la source se tarit: et le manque d'enthousiasme de nos concitoyennes et concitoyens à offrir de leur sang grandit. Il s'agit de se préoccuper de ce phénomène et d'y remédier. </p><p>Aux côtés des campagnes de sensibilisation déjà en place, l'idée serait d'indemniser chaque donneur de sang pour son geste, véritable acte citoyen, véritable service à la communauté. </p><p>J'interpelle dès lors le Conseil fédéral en lui demandant </p><p>1. d'étudier la faisabilité de cette indemnité: par exemple, soit directement par l'entreprise qui récolte ces dons, soit par le canal de l'assurance pour perte de gains (APG), soit encore par une diminution de la prime d'assurance de base du donneur et</p><p>2. de proposer la législation adéquate.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Indemnisation pour les dons de sang?"
    }
  ],
  "title": "Indemnisation pour les dons de sang?"
}