{
  "id": 20183293,
  "updated": "2020-06-22T14:19:12Z",
  "additionalIndexing": "2841;44",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-06-01T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3166,
        "gender": "m",
        "id": 4274,
        "name": "Mäder Jörg",
        "officialDenomination": "Mäder"
      },
      "type": "speaker"
    }
  ],
  "shortId": "18.3293",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Secondo diversi studi scientifici, il numero di interventi aumenta se il salario dei medici dipende da sistemi di retribuzione basati sul volume delle prestazioni. Ciò produce incentivi sbagliati che potrebbero portare a trattamenti medici non giustificati e, di conseguenza, a un inutile aumento dei costi sanitari. Sono stati tuttavia riportati casi di ospedali che pagano a medici interni bonus in funzione di obiettivi quantitativi o offrono a medici liberi professionisti compensi pecuniari per l'indirizzamento di pazienti. Bisogna porre fine a questa prassi. In futuro, gli ospedali che accordano bonus o compensi pecuniari in funzione del volume delle prestazioni dovranno essere esclusi dalle pianificazioni ospedaliere cantonali (elenchi degli ospedali). Oltre a contenere i costi, questa misura contribuirebbe a migliorare la qualità e l'equità dei trattamenti medici. Tra l'altro, quanto richiesto è in linea con una delle misure proposte nell'agosto del 2017 dal gruppo di esperti istituito dal DFI. </p><p>Gli ospedali figuranti negli elenchi dovranno ancora poter definire alcune componenti salariali in modo variabile. Il bonus non dovrà però dipendere dal volume delle prestazioni, ma da indicatori di qualità quali i risultati medici.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Come esposto nei pareri in risposta alle mozioni Heim 18.3107, \"Trasparenza sulle retribuzioni e gli onorari dei medici con funzioni direttive\" e Leutenegger Oberholzer 18.3098, \"Esplosione dei redditi dei medici. Fare trasparenza e mettere fine agli eccessi\", il Consiglio federale condivide la richiesta di trasparenza sulla remunerazione delle prestazioni fornite a carico dell'assicurazione obbligatoria delle cure medico-sanitarie sia nel settore ospedaliero che in quello ambulatoriale e prevede apposite modifiche d'ordinanza.</p><p>I fornitori di prestazioni devono operare nell'interesse dei pazienti, rispettare i principi di efficacia, appropriatezza ed economicità previsti dalla legge e garantire la qualità delle prestazioni. Il rapporto peritale del 24 agosto 2017 sulle misure di contenimento dei costi volte a sgravare l'assicurazione obbligatoria delle cure medico-sanitarie (AOMS) attira l'attenzione su aumenti quantitativi non giustificati dal punto di vista medico, che possono risultare dall'influenza sul reddito dei medici di bonus o compensi basati sul volume delle prestazioni. Secondo gli esperti, i Cantoni dovrebbero intervenire ed escludere dall'elenco gli ospedali che accordano tali bonus o compensi (misura 03).</p><p>L'autorizzazione degli ospedali a esercitare a carico dell'AOMS si basa sulla pianificazione ospedaliera e sull'assegnazione di mandati di prestazioni. I Cantoni devono approntare una pianificazione ospedaliera che permetta di garantire cure a costi il più possibile contenuti. Il Consiglio federale emana a questo scopo criteri di pianificazione uniformi in base alla qualità e all'economicità e sta esaminando se quelli vigenti possano essere completati a livello di ordinanza in modo che, nell'esame dell'economicità e della qualità, i Cantoni debbano considerare la trasparenza sulle retribuzioni e la necessità di evitare sistemi di retribuzione basati sul volume delle prestazioni o se sia necessaria una modifica di legge. Presumibilmente, infatti, questi sistemi incentivano la fornitura di prestazioni inappropriate e inefficaci per i pazienti e generano costi immotivati per l'AOMS e i Cantoni.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare una modifica di legge che garantisca che i Cantoni accordino mandati di prestazioni soltanto agli ospedali che non pagano ai propri collaboratori interni ed esterni componenti salariali o compensi pecuniari in funzione del volume delle prestazioni.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Nessun incentivo salariale legato al volume delle prestazioni per i medici ospedalieri"
    }
  ],
  "title": "Nessun incentivo salariale legato al volume delle prestazioni per i medici ospedalieri"
}