{
  "id": 20184013,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4013",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Sowohl Hersteller wie auch die Spitäler sind verpflichtet, Swissmedic schwerwiegende Vorkommnisse zu melden. Aufgrund von Vergleichen der Meldefrequenzen der verschiedenen Spitäler lässt sich erkennen, wenn eine grössere Diskrepanz besteht und ein Spital seine Meldepflicht offensichtlich verletzt. Swissmedic schreibt in solchen Fällen die Spitäler gezielt an und verlangt Massnahmen zur Verbesserung des Meldeprozesses im Spital. Weiter werden durch Swissmedic stichprobenweise Spitalinspektionen durchgeführt, bei denen auch das Meldesystem eines Spitales überprüft wird.</p><p>3./5. Swissmedic hat in den letzten Jahren erhebliche Anstrengungen unternommen, um die Verantwortlichen in den Spitälern auf ihre heilmittelrechtlichen Pflichten zu sensibilisieren. In den letzten drei Jahren wurden 19 Spitäler wegen Meldepflichtverletzungen angeschrieben und wurde eine Verbesserung der Prozesse eingefordert. Im gleichen Zeitraum wurde bei den Spitalinspektionen ein Überwachungsschwerpunkt gelegt und die Zahl dieser Inspektionen sukzessive auf 26 im Jahr 2017 gesteigert. In fünf Fällen wurde in der Folge ein Strafverfahren geführt.</p><p>4. Es ist erkennbar, dass im Bereich der Spitäler weitere Anstrengungen z. B. im Bereich der Schulung von Mitarbeitenden, der weiteren Verbesserung der Erfüllung der Meldepflichten sowie ein stärkeres Bewusstsein auf Stufe der Spitalleitungen für die entsprechenden Anforderungen erforderlich sind. Swissmedic wird daher die Intensität der Überwachungstätigkeit aufrechterhalten. Zudem zielt auch die laufende Revision des Medizinprodukterechtes, die voraussichtlich 2020 (für Medizinprodukte) bzw. 2022 (für In-vitro-Diagnostika) in Kraft treten soll, auf eine deutliche Stärkung der Marktüberwachung der Medizinprodukte.</p><p>6. Die Kosten sind bei einem Behandlungsfehler entsprechend dem anwendbaren Haftpflichtrecht vom behandelnden Spital/Arzt bzw. von dessen Haftpflichtversicherung zu übernehmen. Bei einem fehlerhaften Produkt muss der Hersteller in Anwendung des Produktehaftpflichtgesetzes die Kosten übernehmen. Haben die Sozialversicherungen ungeachtet der Fehlerverantwortlichkeit bereits Kosten übernommen (was oftmals der Fall ist), steht ihnen gemäss dem Allgemeinen Teil des Sozialversicherungsrechts (ATSG) ein Regressrecht auf die haftpflichtigen Personen bzw. deren Haftpflichtversicherungen zu.</p><p>7. Die Möglichkeit einer Maximalbusse von 5000 Franken nach Verwaltungsstrafrecht gegen ein Spital oder ein Unternehmen besteht, wenn es der verfolgenden Behörde mit vertretbarem Aufwand nicht möglich ist, die für ein strafrechtlich relevantes Tun oder Unterlassen verantwortliche Person bzw. die verantwortlichen Personen zu eruieren. Mit der ordentlichen Revision des Heilmittelgesetzes, die am 18. März 2016 durch das Parlament verabschiedet wurde, wurde dieser Betrag von 5000 auf 20 000 Franken erhöht. Zudem hatte der Bundesrat in dieser Revision beantragt, eine Verantwortlichkeit des Unternehmens im Sinn von Artikel 102 des Strafgesetzbuches zu statuieren. Diese hätte es Swissmedic erlaubt, Unternehmen für Widerhandlungen gegen das Heilmittelrecht direkt zu belangen und mit einer Busse bis zu 5 Millionen Franken zu belegen. Dies wurde jedoch durch die Parlamentsmehrheit abgelehnt.</p><p>8. Massnahmen der Marktüberwachung und Produktesicherheit von Heilmitteln und allfällige Meldepflichten fallen grundsätzlich nicht in den Regelungsbereich des Bundesgesetzes über die Krankenversicherung (KVG). Es ist aus Sicht des Bundesrates nicht angezeigt, in diesem Bereich weitere Aufsichtsinstrumente zu schaffen, sondern den Ansatz, die Hersteller und Leistungserbringer zur Einhaltung der bereits bestehenden Meldepflicht anzuhalten, weiterzuverfolgen. Als zuständige Aufsichtsbehörden über die Spitäler sieht der Bundesrat hier insbesondere auch die Kantone in der Pflicht.</p><p>9. Siris dient der Evaluation von Medizinprodukten durch die Orthopäden und ist nicht auf das Erkennen von schwerwiegenden Vorkommnissen - welche auch vom Operateur abhängig sein können - ausgerichtet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Spitäler sind verpflichtet, schwere Vorfälle mit Implantaten oder OP-Geräten Swissmedic zu melden; dies, um Patienten vor schadhaften Medizinprodukten zu schützen. Seit Jahren kritisiert Swissmedic aber, Ärzte und Spitäler würden die gesetzlich vorgeschriebene Meldepflicht zu wenig einhalten, und sie mahnt Spitäler zur Verbesserung ihres Meldesystems. Der \"Tages-Anzeiger\" vom 27. September 2018 berichtet, im Frühjahr 2018 wurden drei Spitäler wegen Pflichtverletzung verurteilt, jetzt im Herbst folgen zwei weitere.</p><p>Angesichts des Leids für die Betroffenen und der Kostenfolgen für die Allgemeinheit bitte ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Welche Kontrollinstrumente stehen Swissmedic zur Verfügung, um die Einhaltung der Meldepflicht zu überprüfen, und welche Verantwortung haben Kantone und andere Betreiber in dieser Hinsicht wahrzunehmen?</p><p>2. Aufgrund welcher Fakten, Zahlen und seit wann stellt Swissmedic fest, dass \"viele Ärzte und Spitäler\" ihre gesetzliche Meldepflicht nicht wahrnehmen?</p><p>3. Wie viele Spitäler wurden in den letzten fünf Jahren gemahnt und wie viele verurteilt? Wurden diese Verurteilungen veröffentlicht?</p><p>4. Welche Lehren ziehen Swissmedic und Bund aus den Vorkommnissen und den wiederkehrenden Medizinprodukte-Skandalen?</p><p>5. Hat Swissmedic die Praxis der entsprechenden Vigilance seit den letzten Medizinprodukte-Skandalen (PIP und Hüftprothesen) intensiviert, und inwiefern ist das geschehen?</p><p>6. Wenn ein korrigierender operativer Eingriff nötig wird, auf wessen Kosten erfolgt dieser in der Regel?</p><p>7. Glaubt der Bundesrat wirklich, dass Bussen in der bisherigen Höhe von maximal 5000 Franken das Meldeverhalten nachweislich verbessern?</p><p>8. Wie kann überhaupt ein Kontrollsystem funktionieren, das auf einer Meldepflicht basiert, deren Wahrnehmung kaum kontrollierbar ist? Müsste nicht ein kontrollierbares Meldesystem Grundbedingung sein, um zulasten der OKP abrechnen zu können?</p><p>9. Welche Rolle soll und kann das Siris-Register für den Einsatz von qualitativ sicheren Implantaten leisten, und erfüllt es wirklich seinen deklarierten Zweck als Frühwarnsystem bei Implantatversagen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verheimlichte Vorfälle? Verurteilung durch Swissmedic. Aber reicht das?"
    }
  ],
  "title": "Verheimlichte Vorfälle? Verurteilung durch Swissmedic. Aber reicht das?"
}