{
  "id": 20184164,
  "updated": "2020-12-21T08:34:16Z",
  "additionalIndexing": "34;48;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2789,
      "gender": "m",
      "id": 4077,
      "name": "Feller Olivier",
      "officialDenomination": "Feller"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-12-10T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-12-18T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-02-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544396400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1608246000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4164",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Nella risposta all'interpellanza 18.3723 il Consiglio federale ha dichiarato che Publibike ha registrato perdite nel periodo 2014-2017. Lo stesso vale anche per l'anno 2018 Tuttavia, la Posta Svizzera SA (di seguito: Posta) non pubblica risultati dettagliati per le singole imprese affiliate, ad eccezione di Postfinance SA. Ciò rappresenterebbe uno svantaggio rispetto ai concorrenti sul mercato, poiché anche questi ultimi non sono tenuti a divulgare pubblicamente tali dati.</p><p>2. La Posta finanzia le sue imprese affiliate attraverso linee di conto corrente (importo del credito sempre disponibile senza vincoli di interesse e di capitale) e prestiti. Le condizioni di finanziamento sono determinate, all'interno del gruppo, secondo criteri unitari, considerando il premio di rischio individuale del mutuatario e i costi di rifinanziamento. Publibike segue un modello imprenditoriale relativamente rischioso con carattere di start-up e, per questo motivo, i costi di finanziamento sono più elevati rispetto alle altre imprese affiliate. Per determinare i costi di rifinanziamento, la Posta si informa sui tassi di rifinanziamento delle banche, sulla base dei quali viene calcolato il finanziamento delle sue imprese affiliate.</p><p>3a./3b.</p><p>Publibike beneficia delle seguenti prestazioni di gestione del gruppo Posta:</p><p>- Supporto HR</p><p>- Supporto informatico</p><p>- Servizio di traduzione</p><p>- Servizio giuridico (ad es. per contratti con partner o fornitori)</p><p>- Finanze (ad es. business cases)</p><p>- Comunicazione (ad es. Auto postale gestisce anche il servizio stampa di Publibike)</p><p>Come già menzionato nella risposta alla domanda 18.5597, da un lato Publibike paga Auto postale per il servizio media e di marketing attraverso un importo forfettario mensile, dall'altro sostiene anche i costi originati direttamente per determinati servizi (ad es. informatica). Le prestazioni della Posta e di Auto postale sono addebitate a Publibike secondo le regole vigenti dell'allocazione dei costi all'interno del gruppo, con l'obiettivo di garantire che tali costi siano ripartiti nel modo più equo possibile in base a responsabile e prestazioni.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 10 settembre 2018 ho depositato l'interpellanza 18.3723, \"Da chi e come è finanziata la filiale Publibike di Auto postale, società della Posta?\". Il Consiglio federale ha risposto all'interpellanza il 7 novembre 2018. La risposta risulta incompleta per quanto riguarda i seguenti punti:</p><p>- L'inchiesta condotta nel quadro delle irregolarità constatate presso Auto postale ha rivelato che Publibike aveva subito una perdita di 900 000 franchi nel 2014 e di 2,9 milioni di franchi nel 2015. Nell'interpellanza 18.3723 ho chiesto se Publibike aveva registrato delle perdite anche negli anni 2016 e 2017 e, in caso affermativo, a quanto ammontavano. Nella sua risposta il Consiglio federale rende noto che \"Publibike ha registrato perdite nel periodo 2014-2017\", ma non indica l'ammontare delle perdite negli anni 2016 e 2017.</p><p>- Secondo la Posta, citata da \"Le Temps\" del 18 giugno 2018, Publibike ha un contratto di credito con La Posta Svizzera SA ed è finanziata secondo le condizioni di mercato e Auto postale non ha alcun rapporto finanziario con Publibike.</p><p>- Nell'interpellanza 18.3723 ho chiesto quali erano le condizioni di mercato di cui beneficiava Publibike nel quadro del contratto di credito con la Posta. Siccome Publibike è affiliata al 100 per cento ad Auto postale Svizzera SA, volevamo sapere come fosse possibile che le due imprese non avessero alcun rapporto finanziario. Il Consiglio federale ha risposto come segue: \"... gli investimenti per la costruzione delle reti di Publibike sono finanziati primariamente tramite prestiti interni al gruppo concessi ai tassi d'interesse usuali sul mercato. Publibike percepisce determinate prestazioni generali da Auto postale che sono a loro volta indennizzate.\"</p><p>- Nella sua risposta alla domanda 18.5597, il Consiglio federale precisa che le prestazioni generali fornite da Auto postale venivano rimunerate da Publibike \"mediante un importo forfettario mensile\".</p><p>1. A quanto ammontano le perdite subite da Publibike negli anni 2016 e 2017? Come si presenta la situazione nel 2018?</p><p>2. Qual è il tasso d'interesse usuale di mercato applicato negli anni 2014-2018 ai prestiti interni al gruppo accordati dalla Posta a Publibike?</p><p>3a. Qual è la lista completa delle prestazioni fornite da Auto postale a Publibike?</p><p>3b. La rimunerazione di tali prestazioni da parte di Publibike \"mediante un importo forfettario mensile\" copre tutti i costi effettivi di Auto postale? In caso contrario, è corretto dedurre che Auto postale Svizzera SA sovvenziona Publibike?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Finanziamento di Publibike da parte di Auto postale Svizzera SA e La Posta Svizzera SA"
    }
  ],
  "title": "Finanziamento di Publibike da parte di Auto postale Svizzera SA e La Posta Svizzera SA"
}