{
  "id": 20184064,
  "updated": "2019-12-06T07:44:13Z",
  "additionalIndexing": "08;1236",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3086,
      "gender": "f",
      "id": 4186,
      "name": "Mazzone Lisa",
      "officialDenomination": "Mazzone"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Tolto dal ruolo poiché l’autore non è più membro della Camera",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1575500400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4064",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è consapevole che l'influenza economica e ideologica della Cina in Svizzera sta crescendo, e questa constatazione è presente già nel rapporto del Servizio delle attività informative della Confederazione \"La sicurezza della Svizzera - Rapporto sulla situazione 2016\". Queste osservazioni riguardano anche la comunità tibetana in esilio in Svizzera. </p><p>Il Consiglio federale è convinto che la sfera privata e le libertà civili, tra cui la libertà di espressione, siano beni giuridici di importanza fondamentale che vanno tutelati. Li difende dunque con forza sia in Svizzera che all'estero. </p><p>Per quanto riguarda la Cina, la politica del Consiglio federale si iscrive nel quadro della politica estera globale della Svizzera caratterizzata sia dalla volontà di prendere in considerazione la prosperità e l'indipendenza della Svizzera che dalla promozione del rispetto dei diritti umani e della democrazia. Le eventuali conseguenze sulla politica interna sono oggetto di una valutazione permanente effettuata ogni volta che viene fatto un passo avanti nelle relazioni bilaterali. </p><p>Nel 1991 la Svizzera ha avviato con la Cina un dialogo sui diritti umani nel corso del quale questi temi sono affrontati apertamente. Anche i numerosi colloqui bilaterali e gli incontri di alto livello che si svolgono a Berna o a Pechino ci offrono l'occasione di esprimere le nostre preoccupazioni. La Svizzera è inoltre attiva su tali questioni a livello multilaterale e in particolare all'interno del Consiglio dei diritti umani delle Nazioni Unite. </p><p>Ogni eventuale attività di spionaggio condotta da una potenza straniera rientra nel settore di competenza del Servizio delle attività informative della Confederazione (SIC). Il SIC è abilitato a prendere tutte le misure previste dalla legge federale sulle attività informative (LAIn) al fine di contrastare le attività vietate. Casi specifici possono essere poi trasmessi alle autorità di perseguimento penale. </p><p>Di fronte a sospetti concreti qualsiasi persona vittima di attività di spionaggio può rivolgersi alle autorità competenti, ossia ai servizi della polizia cantonale e al SIC. Queste autorità garantiscono del resto la sicurezza di tutta la popolazione che vive in Svizzera, indipendentemente dalla nazionalità o dall'appartenenza etnica. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Mentre la situazione dei diritti dell'uomo in Tibet va deteriorandosi, la Cina cerca di estendere la propria influenza di potenza economica e politica mondiale. La Svizzera ha concluso un accordo di libero scambio con la Cina cinque anni fa e da allora si nota un riavvicinamento tra i due Paesi, tanto che il consigliere federale Ignazio Cassis, in occasione della sua visita in Cina lo scorso aprile, ha parlato di una relazione che ha raggiunto il suo culmine storico. La consigliera federale Doris Leuthard si è recata nuovamente in Cina in agosto e il consigliere federale Johann Schneider Ammann in settembre. In tale occasione, ad un giornalista è stato arbitrariamente rifiutato un visto e, stando alle informazioni in nostro possesso, il Consiglio federale non è intervenuto per rimuovere questo ostacolo alla libertà di stampa. </p><p>Come riportato dalle organizzazioni per la difesa dei diritti umani, segnatamente nel recente rapporto dell'Associazione per i popoli minacciati, tale riavvicinamento sta avendo delle gravi ripercussioni politiche all'interno del nostro Paese. La comunità tibetana in Svizzera è sotto pressione: le autorità cinesi conducono pesanti operazioni di sorveglianza delle attività della comunità tibetana in Svizzera e il diritto alla sfera privata non è garantito su base sistematica. I diritti fondamentali della comunità tibetana vengono violati anche per quanto riguarda la libertà d'espressione, la libertà di movimento e il diritto all'identità. In Svizzera, come dimostrato l'anno scorso dalla visita del presidente cinese Xi Jinping, non è sempre possibile esprimersi liberamente sulla situazione dei diritti umani in Tibet. </p><p>Invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Il Consiglio federale ha effettuato una valutazione delle conseguenze che il riavvicinamento tra Svizzera e Cina avrà sulla politica interna? Se sì, in che modo e con quali conclusioni? È consapevole di tali conseguenze e qual è la sua opinione sulle stesse? </p><p>2. Cosa intende fare il Consiglio federale contro la crescente influenza delle autorità cinesi sulla sfera privata e la libertà d'espressione in Svizzera?</p><p>3. Cosa intende fare il Consiglio federale per garantire la protezione delle persone di origine tibetana che vivono in Svizzera e dei loro diritti fondamentali?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rafforzamento dell'influenza delle autorità cinesi e conseguenze per la comunità tibetana in Svizzera. Ci sono reazioni da parte del Consiglio federale?"
    }
  ],
  "title": "Rafforzamento dell'influenza delle autorità cinesi e conseguenze per la comunità tibetana in Svizzera. Ci sono reazioni da parte del Consiglio federale?"
}