{
  "id": 20184310,
  "updated": "2019-12-06T07:44:41Z",
  "additionalIndexing": "36;2841;52;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3086,
      "gender": "f",
      "id": 4186,
      "name": "Mazzone Lisa",
      "officialDenomination": "Mazzone"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Tolto dal ruolo poiché l’autore non è più membro della Camera",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1575500400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4310",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>A luglio 2018 l'Ufficio federale dell'agricoltura (UFAG) ha pubblicato, per la prima volta e per ogni principio attivo, le cifre sui quantitativi di prodotti fitosanitari commercializzati in Svizzera. Fino ad allora tali dati erano pubblicati in maniera aggregata in funzione del tipo di utilizzazione (erbicidi, fungicidi, ecc.). Onde migliorare la lettura e la comprensibilità, i quantitativi commercializzati per sostanza sono raggruppati in classi. Le cifre precise relative a ogni sostanza sono disponibili, su richiesta, presso l'UFAG. I ricercatori universitari menzionati non hanno tuttavia mai contattato l'UFAG.</p><p>1. In virtù dell'articolo 62 capoverso 2 dell'ordinanza sui prodotti fitosanitari (OPF; RS 916.161), i titolari di autorizzazioni e gli importatori sono tenuti a fornire annualmente i dati sui quantitativi di prodotti fitosanitari commercializzati in Svizzera. A tal fine, ogni anno l'UFAG effettua un sondaggio presso i titolari di autorizzazioni e gli importatori notificati al servizio d'omologazione.</p><p>2./3. Il sondaggio coinvolge tutti i titolari di autorizzazioni e gli importatori notificati. I dati non sono pertanto incompleti in quanto consentono di seguire, chilo per chilo e per ogni principio attivo, l'evoluzione dei quantitativi commercializzati.</p><p>4. Le cifre precise relative a ogni principio attivo sono già disponibili, su richiesta, presso l'UFAG.</p><p>5. Considerato che i dati sono già disponibili, il Consiglio federale ritiene che non vi sia alcuna necessità di consultare i ricercatori.</p><p>6. Come precedentemente indicato, le cifre precise per sostanza sono disponibili, su richiesta, presso l'UFAG. I dati sulla tossicità dei prodotti sono contenuti nell'elenco dei prodotti fitosanitari pubblicato dall'UFAG. Nel quadro del Piano d'azione sono in fase di elaborazione indicatori specifici che consentiranno di mostrare l'evoluzione dei rischi in funzione degli obiettivi prefissati. Tali indicatori si baseranno sui dati dei volumi commercializzati, sui dati relativi all'utilizzazione o su quelli ottenuti dal monitoraggio ambientale. L'Ufficio federale della sanità pubblica (UFSP), dal canto suo, ha predisposto una fase pilota per uno studio di biomonitoraggio (Studio svizzero sulla salute) che permette di raccogliere campioni e dati onde disporre di cifre sulla reale esposizione dei consumatori.</p><p>7. Nel 2017 sono stati commercializzati 189 072 chilogrammi di glifosato, 114 chilogrammi d'imidacloprid, 479 chilogrammi di thiamethoxam e 760 chilogrammi di clothianidin. I dati sulle altre sostanze sono disponibili, su richiesta, presso l'UFAG.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'UFAG ha appena pubblicato un elenco dei pesticidi utilizzati in Svizzera. Due ricercatori universitari hanno dimostrato che l'imprecisione e l'incompletezza dei dati di questo elenco lo rendono inutilizzabile ai fini della ricerca sui possibili effetti di questi prodotti sull'ambiente e sulla salute umana nonché dell'analisi dell'evoluzione del loro impiego. I dati sono presentati secondo criteri qualitativi, ovvero i quantitativi in tonnellate dei diversi prodotti sono indicati in modo molto approssimativo.</p><p>Le cifre fornite non permettono, ad esempio, di determinare a che punto è diminuito l'impiego di neonicotinoidi, in particolare di quelli sottoposti a moratoria. L'articolo 62 dell'ordinanza sui prodotti fitosanitari, tuttavia, sancisce l'obbligo per i produttori, i fornitori, i distributori, gli importatori e gli esportatori di fornire annualmente alle autorità i dati sui volumi delle vendite. Inoltre gli utilizzatori professionali di prodotti fitosanitari devono tenere un registro dei prodotti fitosanitari utilizzati. Nel suo comunicato, l'UFAG non solo non considera la tossicità delle diverse sostanze per l'ambiente e la salute umana, ma pone l'accento unicamente sul volume totale.</p><p>Considerato che nel 2017 la Confederazione ha varato il Piano d'azione sui prodotti fitosanitari che prevede di dimezzare i rischi correlati ai pesticidi, è necessario poter valutare l'evoluzione della situazione.</p><p>Il Consiglio federale è incaricato di rispondere alle seguenti domande:</p><p>1. Come applica e fa rispettare l'articolo 62 dell'ordinanza sui prodotti fitosanitari?</p><p>2. Riconosce l'incompletezza dei dati pubblicati e la contraddizione che ciò rappresenta rispetto all'articolo 62?</p><p>3. In mancanza di dati precisi, come segue l'evoluzione dell'impiego di queste sostanze?</p><p>4. Entro quale termine effettuerà le precisazioni necessarie per consentire alla ricerca di studiare la situazione?</p><p>5. Pensa di consultare i ricercatori per accertarsi dell'utilità dei dati forniti?</p><p>6. Pensa di comunicare le cifre al pubblico considerando la tossicità di tali molecole?</p><p>7. Può fornire in via prioritaria dati precisi su neonicotinoidi, glifosato e altri prodotti fitosanitari di sintesi, considerata la notevole tossicità e i dibattiti attuali sul loro ruolo nel declino della biodiversità e sui rischi per la salute?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Monitoraggio dell'impiego di pesticidi in Svizzera. Sono indispensabili dati chiari e utilizzabili dai ricercatori"
    }
  ],
  "title": "Monitoraggio dell'impiego di pesticidi in Svizzera. Sono indispensabili dati chiari e utilizzabili dai ricercatori"
}