{
  "id": 19960469,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Iv. pa.",
    "id": 4,
    "name": "Initiative parlementaire"
  },
  "author": {
    "councillor": {
      "code": 2171,
      "gender": "m",
      "id": 210,
      "name": "Spielmann Jean",
      "officialDenomination": "Spielmann"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-12-13T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4505"
  },
  "descriptors": [
    {
      "key": "L05K1104030102",
      "name": "Verschuldung",
      "type": 1
    },
    {
      "key": "L04K01070101",
      "name": "Privathaushalt",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1998-03-09T00:00:00Z",
            "text": "Refusé de donner suite",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CER-CN",
            "id": 10,
            "name": "Commission de l'économie et des redevances CN",
            "abbreviation1": "CER-CN",
            "abbreviation2": "CER",
            "committeeNumber": 10,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "1997-03-05T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2390,
                    "gender": "m",
                    "id": 327,
                    "name": "Gusset Wilfried Ernest",
                    "officialDenomination": "Gusset"
                  },
                  "faction": {
                    "abbreviation": "Groupe F",
                    "id": 8,
                    "name": "Groupe du Parti suisse de la liberté"
                  },
                  "language": "de"
                },
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2033,
                    "gender": "m",
                    "id": 42,
                    "name": "Cavadini Adriano",
                    "officialDenomination": "Cavadini Adriano"
                  },
                  "faction": {
                    "abbreviation": "Groupe R",
                    "id": 1,
                    "name": "Groupe radical-libéral"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "4510"
            }
          ],
          "treatmentCategory": "IV"
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(850431600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(889398000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-03-09T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4512"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2447,
        "gender": "f",
        "id": 394,
        "name": "Jaquet-Berger Christiane",
        "officialDenomination": "Jaquet-Berger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2387,
        "gender": "m",
        "id": 323,
        "name": "Grobet Christian",
        "officialDenomination": "Grobet Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2171,
        "gender": "m",
        "id": 210,
        "name": "Spielmann Jean",
        "officialDenomination": "Spielmann"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 131,
  "shortId": "96.469",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le crédit à la consommation se développe de manière importante depuis le début des années 1970. Le poids des dettes des ménages par rapport à leur revenu disponible, a augmenté de manière considérable au cours de cette période. Notre société est confrontée à un phénomène nouveau, celui de l'explosion du crédit à la consommation. Cette évolution repose sur plusieurs facteurs.</p><p>En premier lieu la stagnation du pouvoir d'achat, résultant de la longue période d'austérité, a réduit les résistances culturelles face au crédit. Un nombre grandissant de personnes qui ne voulaient ou ne pouvaient pas ralentir leur consommation ont fait recours au crédit à la consommation ou ont tiré considérablement sur leur épargne quand ils en avait.</p><p>La réforme des marchés financiers a fait perdre aux banques une partie de leur clientèle constituée par les entreprises. Elles ont donc cherché à substituer à cette clientèle d'entreprise une clientèle nouvelle, et tout en développant leur nouveau produit financier, elles ont multiplié les offres de crédit aux particuliers. Pour parvenir aux objectifs fixés, elles utilisent des méthode de vente beaucoup plus agressives. Certains établissements démarchent même la jeunesse par des mailings et par téléphone à leur domicile.</p><p>Le développement du crédit à la consommation a considérablement changé les habitudes de vie. Ainsi l'on parlait il y a quelques années d'achat à tempérament, puis de crédit à la consommation et aujourd'hui de crédit de trésorerie. Il ne s'agit en fait pas seulement de changement de vocabulaire mais aussi de mentalité. Le crédit n'est aujourd'hui plus lié à un achat spécifique, il est offert pour n'importe quel projet d'achat de l'emprunteur. Des centaines de milliers de cartes de crédit sont émises par les magasins, les sociétés de vente, des sociétés de crédit spécialisées offrent un crédit permanent constamment renouvelé. Le crédit à la construction, ou les prêts à long terme n'ont et de loin pas augmenté dans les mêmes proportions.</p><p>Certaines personnes profitent de cette situation, qui n'aurait pas de quoi nous inquiéter si elle ne s'accompagnait pas d'un nombre croissant de personnes de familles surendettées. Le développement du crédit s'accompagne aussi d'un nombre croissant d'incidents de paiements. Le nombre de familles en difficulté augmente de ce fait. Il est du devoir de notre parlement de répondre à l'angoisse des familles et à l'urgence des situations sociales.</p><p>L'objectif de la nouvelle législation proposée vise avant tout à responsabiliser davantage prêteur et emprunteurs.</p><p>Dans ce but, nous avons besoin d'une procédure collective de règlement du surendettement des particuliers. La concertation doit avoir sa part, qui devrait rester prépondérante. Mais, il importe aussi de se donner une base légale pour permettre à la justice de prendre le relais dans le cas où la conciliation échoue. Cette proposition ne prétend pas résoudre tous les problèmes qui se posent aux familles, mais elle apporte une réponse rapide et concrète à leurs difficultés quotidiennes.</p><p>Cette législation doit prévoir notamment: </p><p>Le règlement des situations de surendettement des particuliers</p><p>Règlement amiable</p><p>Il est institué une procédure de règlement amiable destinée, par l'élaboration d'un plan conventionnel approuvé par le débiteur et ses principaux créanciers, à régler la situation de surendettement des personnes physiques, caractérisée par l'impossibilité manifeste pour le débiteur de bonne foi de faire face à l'ensemble de ses dettes non professionnelles exigibles et à échoir.</p><p>La procédure est engagée, à la demande du débiteur, devant une commission d'examen des situations de surendettement des particuliers.</p><p>Création d'une commission</p><p>La législation fédérale institue la mise en place au moins d'une commission d'examen des situations de surendettement des particuliers dans chaque canton lorsque la situation sociale et économique l'exige.</p><p>La commission informe de l'ouverture d'une procédure les instances administrative et judiciaire cantonales compétentes au lieu du domicile du débiteur.</p><p>La commission peut, en outre, saisir les instances administrative et judiciaire cantonales aux fins de suspension des voies d'exécution qui seraient diligentées contre le débiteur.</p><p>La commission peut être également saisie par les instances administrative et judiciaire cantonales au vu des éléments déclarés par le débiteur et les informations recueillies.</p><p>Les autorités exécutives cantonales peuvent se faire représenter au sein de chaque commission de leur canton par un membre de leur choix. La Banque nationale désigne au sein de chacune des commissions constituées un membre chargé de la représenter.</p><p>Pour chaque commission, les autorités exécutives cantonales concernées désignent par arrêté, pour une durée de quatre ans renouvelable, les membres titulaires et les suppléants qu'elles choisissent sur une liste de noms qui leur est transmise par les établissements de crédit ainsi qu'une personne et son suppléant proposés, dans les mêmes conditions, par les associations de défense des consommateurs et par les associations familiales. Si elles constatent l'absence de l'une de ces personnalités ou suppléantes à trois séances consécutives de la commission, les autorités exécutives cantonales peuvent mettre fin à leur mandat avant l'expiration de la période d'un an. EllesIl nomment alors une autre personnalité suppléante choisie sur la même liste.</p><p>Les autorités exécutives cantonales fixent dans un arrêté les règles d'organisation et de fonctionnement de la commission. Il précise notamment les conditions dans lesquelles ses membres peuvent se faire représenter.</p><p>La commission dresse l'état d'endettement du débiteur. Celui-ci est tenu de lui déclarer les éléments actifs et passifs de son patrimoine dont il a connaissance. Nonobstant toute disposition contraire, elle peut obtenir communication, auprès des administrations publiques, des établissements de crédit, des organismes de sécurité et de prévoyance sociale ainsi que des services chargés de centraliser les risques bancaires et les incidents de paiement, de tout renseignement de nature à lui donner une exacte information sur la situation du débiteur, l'évolution possible de celle-ci et les procédures de conciliation amiables en cours.</p><p>Plan conventionnel de règlement</p><p>La commission s'efforce de concilier les parties en vue de l'élaboration d'un plan conventionnel de règlement.</p><p>Il est tenu compte de la connaissance que pouvait avoir chacun des prêteurs, lors de la conclusion des différents contrats, de la situation d'endettement du débiteur. Le plan peut comporter des mesures de report ou de rééchelonnement des paiements des dettes, de remise des dettes, de réduction ou de suppression du taux d'intérêt, de consolidation, de création ou de substitution de garantie.</p><p>Le plan peut subordonner ces mesures à l'accomplissement par le débiteur d'actes propres à faciliter ou à garantir le paiement de la dette. Il peut également les subordonner à l'abstention par le débiteur d'actes qui aggraveraient son insolvabilité.</p><p>Le plan prévoit les modalités de son exécution.</p><p>Les autorités administrative et judiciaire cantonales sont compétentes pour les recours dirigés contre les décisions prises par la commission sur la recevabilité des demandes d'ouverture d'une procédure amiable.</p><p>Les parties peuvent être assistées devant la commission par toute personne de leur choix.</p><p>Les membres de la commission, ainsi que toute personne qui participe à ses travaux ou est appelée au règlement amiable, sont tenus de ne pas divulguer à des tiers, les informations dont ils ont eu connaissance dans le cadre de la procédure instituée.</p><p>La commission informe les autorités administrative et judiciaire de la conclusion du plan conventionnel de règlement et des mesures qu'il comporte.</p><p>Si la commission a estimé que le débiteur ne relève pas des dispositions de la présente loi ou si, dans un délai de deux mois à compter de sa saisie la commission n'a pu recueillir l'accord des intéressés sur un plan conventionnel de règlement ou si, pendant l'examen du dossier, un créancier engage ou poursuit une procédure d'exécution, les intéressés peuvent demander aux autorités administrative et judiciaire cantonales d'ouvrir une procédure de redressement judiciaire civil. La commission leur transmet le dossier.</p><p>Redressement judiciaire civil</p><p>Il est institué, devant les autorités administrative et judiciaire cantonales du domicile du débiteur, une procédure collective de redressement judiciaire civil des difficultés financières du débiteur qui se trouve dans la situation de surendettement caractérisée.</p><p>Elle est ouverte devant les autorités judiciaires cantonales. Elle peut l'être également à la demande d'un débiteur ou, d'office, par les autorités administrative et judiciaire cantonales ou à l'occasion d'un litige ou d'une procédure constatée dans une situation de surendettement.</p><p>Au vu des éléments déclarés par le débiteur et, le cas échéant, des informations qu'il aura recueillies, les autorités administrative et judiciaire cantonales ouvrent la procédure.</p><p>Elles peuvent faire publier un appel aux créanciers; elles s'assurent du caractère certain, exigible et liquide des créances.</p><p>Nonobstant toute disposition contraire, elles peuvent obtenir communication de tout renseignement lui permettant d'apprécier la situation du débiteur et l'évolution possible de celle-ci.</p><p>Si la situation du débiteur l'exige, les autorités administrative et judiciaire cantonales prononcent la suspension provisoire des procédures d'exécution portant sur les dettes autres qu'alimentaires pour une durée n'excédant pas deux mois renouvelable une fois.</p><p>Sauf autorisation des autorités administrative et judiciaire cantonales, la décision qui prononce la suspension provisoire des procédures d'exécution interdit au débiteur d'avoir recours à un nouvel emprunt, de payer, en tout ou partie, une créance autre qu'alimentaire née antérieurement à cette décision, de désintéresser les cautions qui acquitteraient des créances nées antérieurement, de faire un acte de disposition étranger à la gestion normale du patrimoine; elle interdit aussi la prise de toute garantie ou sûreté.</p><p>Les autorités administrative et judiciaire cantonales chargent la commission de conduire une mission de conciliation sauf si la commission préalablement saisie n'est pas parvenue à concilier les parties, si les chances de succès de cette mission sont irrémédiablement compromises ou si la situation du débiteur exige la mise en oeuvre immédiate de mesures de redressement judiciaire civil.</p><p>La commission rend compte aux autorités administrative et judiciaire cantonales de sa mission.</p><p>Pour assurer le redressement, les autorités administrative et judiciaire cantonales peuvent reporter ou rééchelonner le paiement des dettes autres que fiscales, parafiscales ou envers les organismes d'assurances sociales.</p><p>Les autorités administrative et judiciaire cantonales peuvent décider que les paiements s'imputeront d'abord sur le capital ou que les échéances reportées ou rééchelonnées porteront intérêt à un taux réduit qui peut être inférieur au taux d'intérêt légal sur décision spéciale et motivée et si la situation du débiteur l'exige.</p><p>Les autorités administratives et judiciaire cantonales peuvent subordonner ces mesures à l'accomplissement par le débiteur d'actes propres à faciliter ou à garantir le paiement de la dette. Elles peuvent également les subordonner à l'abstention, par le débiteur, d'actes qui aggraveraient son insolvabilité.</p><p>Pour l'application de cette loi, les autorités administrative et judiciaire cantonales peuvent prendre en compte la connaissance que pouvait avoir chacun des prêteurs, lors de la conclusion des différents contrats, de la situation d'endettement du débiteur. Elles peuvent également vérifier que le contrat de prêt a été consenti avec le sérieux qu'imposent les usages de la profession.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En vertu de l'article 21bis de la loi sur les rapports entre les conseils, je propose par une initiative parlementaire conçue en termes généraux, la mise en place d'une législation sur le surendettement des ménages.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Loi sur le surendettement des ménages"
    }
  ],
  "title": "Loi sur le surendettement des ménages"
}