{
  "id": 20031007,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2480,
      "gender": "m",
      "id": 456,
      "name": "Cina Jean-Michel",
      "officialDenomination": "Cina"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-03-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "descriptors": [
    {
      "key": "L05K1401010116",
      "name": "Weinbau",
      "type": 1
    },
    {
      "key": "L05K1401020111",
      "name": "Rebfläche",
      "type": 1
    },
    {
      "key": "L06K140102030101",
      "name": "Wiederbepflanzung",
      "type": 1
    },
    {
      "key": "L04K14010403",
      "name": "Lenkung der Agrarproduktion",
      "type": 1
    },
    {
      "key": "L05K1401040104",
      "name": "landwirtschaftliche Produktionsumstellung",
      "type": 1
    },
    {
      "key": "L05K1401040309",
      "name": "Lenkungsmassnahmen im Pflanzenbau",
      "type": 2
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2003-05-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1046818800000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1052431200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-05-09T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2480,
        "gender": "m",
        "id": 456,
        "name": "Cina Jean-Michel",
        "officialDenomination": "Cina"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "03.1007",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Im Rahmen der Agrarpolitik 2007 (\"AP 2007\") schlägt der Bundesrat eine Änderung von Artikel 66 des Landwirtschaftsgesetzes vor, sodass der Bund die Umstellungen im Weinbau mit Beiträgen bis längstens 2011 fördern kann. Dank dieser Unterstützung sollen 500 bis 1000 Hektaren Reben der Sorten Chasselas und Müller-Thurgau gerodet und durch weisse Spezialitäten oder durch rote Rebsorten ersetzt werden. Zu diesem Zweck hat der Bundesrat in der Botschaft zum Bundesbeschluss über die Finanzmittel für die Landwirtschaft in den Jahren 2004 bis 2007 einen Gesamtbetrag von 20 Millionen Franken vorgesehen, der eine stufenweise Umstellung von durchschnittlich 200 Hektaren bzw. 5 Millionen Franken pro Jahr ermöglicht. Das Inkrafttreten der Massnahme zur Unterstützung der Rebflächenumstellungen ist für 2004 vorgesehen.</p><p>Angesichts der angespannten Lage auf dem schweizerischen Weinmarkt Ende des Jahres 2001 erliess der Bundesrat im Juni 2002 die Verordnung über die Gewährung von Beiträgen zur Erhaltung der schweizerischen Rebflächen im Jahr 2003 (SR 916.147.2). Diese Beiträge lehnten sich an die von der \"AP 2007\" vorgesehene Finanzhilfe für die Umstellung der Rebflächen an. Sofern die entsprechenden Auflagen erfüllt wurden, hatten die Eigentümerinnen und Eigentümer von Chasselas- und Müller-Thurgau-Rebflächen, die vom Winterfrost 2001/02 betroffen waren, Anspruch auf Beiträge.</p><p>1. Die Staffelung der Umstellung von Rebflächen ist sowohl für das Marktgeschehen - auf diese Weise erhöht sich das Angebot an Wein der Ersatzreben schrittweise - als auch für die richtige Wahl der neuen Sorten von zentraler Bedeutung. Die vorgesehenen Finanzmittel wurden entsprechend festgelegt. Eine übereilte und unüberlegte Anpassung könnte sich negativ auswirken, indem sie den Markt der gegenwärtig gepflanzten Rebsorten stört und sogar vorübergehende Überschüsse bei den neuen Ersatzsorten hervorzurufen droht. Eine solche Entwicklung darf durch die Gewährung eines zusätzlichen Kredites im Jahr 2003 nicht gefördert werden. Obwohl der Bundesrat den Willen der Rebbauern zur raschen Anpassung an den Markt anerkennt, wird er die zur Verfügung gestellten Gelder nicht aufstocken. Die 2002 eingereichten Gesuche, die aufgrund der begrenzten Finanzmittel für die Erhaltung der Rebflächen im Jahr 2003 unberücksichtigt blieben, können im Rahmen der Unterstützung der Umstellungen für das Jahr 2004 und die Folgejahre erneuert werden.</p><p>2. Eine spezifische Finanzhilfe zur Deckung der Frostschäden an Reben ist nicht vorgesehen. Eine solche Hilfe wurde bereits im Falle der 1985 in der Deutschschweiz aufgetretenen Schäden abgewiesen, denn der Winterfrost zählt zu den gewöhnlichen Naturgefahren, denen der Rebbau ausgesetzt ist. Gegebenenfalls ist die Gewährung einer Hilfe an die Landwirtschaftsbetriebe in Form eines zinslosen Darlehens möglich, damit die betroffenen Betriebe eine eventuell aus dieser Ausnahmesituation entstandene finanzielle Bedrängnis überbrücken können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Wie im \"Walliser Bote\" vom 26. Februar 2003 berichtet wird, hat der harte Januar-Frost des Winters 2002 zu schweren Schäden im Walliser Weinberg geführt. Rund 60 Hektaren mussten ausgerissen und neu bepflanzt werden. Der Bund sprach dafür im Juli 2002 einen vorgezogenen Kredit von 1,68 Millionen Franken. Ziel dieser Unterstützung war die Umpflanzung von weissen in rote Sorten bzw. in Spezialitäten.</p><p>Die vom Bundesrat initiierte Aktion überraschte alle Beteiligten. Die Nachfrage war nämlich derart gross, dass die entsprechenden Mittel nicht genügten. Im Wallis gingen allein 1100 Gesuche ein. Gegen 700 Gesuche gingen leer aus.</p><p>Im Lichte dieser Ausführungen stelle ich folgende Fragen an den Bundesrat:</p><p>1. Ist er bereit, die Mittel aufzustocken?</p><p>2. Wenn nicht: Sieht er allenfalls eine andere Möglichkeit, um in Zusammenarbeit mit den betroffenen Kantonen den Gesuchstellern eine Unterstützung zu gewähren, allenfalls zeitlich gestaffelt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Unterstützung von Umpflanzungen in Rebbergen"
    }
  ],
  "title": "Unterstützung von Umpflanzungen in Rebbergen"
}