{
  "id": 20033527,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2272,
      "gender": "m",
      "id": 26,
      "name": "Borer Roland F.",
      "officialDenomination": "Borer"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-10-02T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "descriptors": [
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 1
    },
    {
      "key": "L03K120102",
      "name": "Informationspolitik",
      "type": 1
    },
    {
      "key": "L04K08060203",
      "name": "Regierung",
      "type": 1
    },
    {
      "key": "L05K1202020105",
      "name": "Internet",
      "type": 1
    },
    {
      "key": "L07K08060103010301",
      "name": "leitende/r Bundesangestellte/r",
      "type": 1
    },
    {
      "key": "L05K0807020102",
      "name": "Vernehmlassungsverfahren",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-12-19T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-09-27T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2003-11-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1065045600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1096236000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-09-27T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2541,
        "gender": "m",
        "id": 519,
        "name": "Walter Hansjörg",
        "officialDenomination": "Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2486,
        "gender": "m",
        "id": 462,
        "name": "Fattebert Jean",
        "officialDenomination": "Fattebert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2077,
        "gender": "m",
        "id": 100,
        "name": "Gysin Hans Rudolf",
        "officialDenomination": "Gysin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2515,
        "gender": "m",
        "id": 493,
        "name": "Mathys Hans Ulrich",
        "officialDenomination": "Mathys"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2347,
        "gender": "m",
        "id": 264,
        "name": "Weyeneth Hermann",
        "officialDenomination": "Weyeneth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2456,
        "gender": "m",
        "id": 406,
        "name": "Antille Charles-Albert",
        "officialDenomination": "Antille Charles-Albert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2367,
        "gender": "m",
        "id": 301,
        "name": "Banga Boris",
        "officialDenomination": "Banga"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2351,
        "gender": "m",
        "id": 268,
        "name": "Schenk Simon",
        "officialDenomination": "Schenk Simon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2386,
        "gender": "m",
        "id": 322,
        "name": "Freund Jakob",
        "officialDenomination": "Freund"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2419,
        "gender": "m",
        "id": 356,
        "name": "Speck Christian",
        "officialDenomination": "Speck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2538,
        "gender": "m",
        "id": 516,
        "name": "Triponez Pierre",
        "officialDenomination": "Triponez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2510,
        "gender": "f",
        "id": 488,
        "name": "Leuthard Doris",
        "officialDenomination": "Leuthard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3527",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>De l'avis de l'auteur de l'interpellation, mettre en place une procédure d'information par Internet, comme le prévoit le projet \"Conferenza+\", n'aura pas seulement des conséquences sur les activités d'information du Conseil fédéral. Il s'agit bien plus d'en considérer les effets sur la diffusion politique des informations depuis la Berne fédérale.</p><p>Une fois le projet \"Conferenza+\" introduit, on peut supposer que plusieurs éditeurs vont se demander s'il est toujours nécessaire d'envoyer des journalistes à Berne. La pression croissante exercée sur les frais d'édition, qui n'épargne ni les grandes maisons d'édition, ni les grandes maisons de presse, concourra à leur faire considérer la question.</p><p>Les hommes de plume n'étant pas légion à Berne, il sera bien plus difficile pour les partis et leurs secrétariats de faire connaître leur position aux médias. Le \"cordon ombilical\" entre les parlementaires et les médias sera par ailleurs coupé dans de larges domaines. Le projet \"Conferenza+\" fait donc courir le danger que, à l'avenir, une seule et unique opinion en provenance de Berne trouve écho dans les médias.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La loi sur l'organisation du gouvernement et de l'administration prévoit notamment à l'article 10 que le Conseil fédéral \"assure l'information de l'Assemblée fédérale, des cantons et du public\". C'est pourquoi les services d'information, la Chancellerie fédérale et les départements s'efforcent constamment de fournir à temps, aussi aux parlementaires et aux cantons, les informations écrites destinées aux médias. Grâce au recours aux technologies modernes de l'information, cela peut se faire rapidement et de façon exhaustive.</p><p>Jusqu'à présent les parlementaires et les cantons n'avaient toutefois pas accès à un moyen de communication particulièrement important, à savoir les conférences de presse du Conseil fédéral. Ces face-à-face avec les médias, qui ont lieu après chaque séance du gouvernement, sont l'occasion, pour les conseillers fédéraux et les spécialistes de l'administration, de présenter et de commenter des décisions et des projets gouvernementaux et de répondre aux questions des journalistes.</p><p>Le projet \"Conferenza+\" permettra de combler cette lacune puisqu'il prévoit la retransmission en direct des conférences de presse du Conseil fédéral sur Internet.</p><p>Aujourd'hui déjà, les conférences de presse du Conseil fédéral sont retransmises par la SSR de façon interne. La SSR peut utiliser librement le son et les images et est elle-même habilitée à retransmettre ces conférences en direct. Elle met aussi le son et les images gratuitement à la disposition d'autres diffuseurs de programmes radiophoniques et télévisés. </p><p>Du point de vue technique et formel, les retransmissions en direct des conférences de presse du Conseil fédéral s'inspirent de la retransmission des débats parlementaires. L'image des conférences de presse sera affichée du côté gauche de la page d'accueil. Du côté droit, on trouvera des indications en trois langues sur le contenu, les participants et le déroulement des conférences ainsi que - élément essentiel pour la compréhension - les communiqués de presse correspondants et les liens vers d'autres documents écrits. Le projet prévoit aussi l'archivage complet des conférences de presse.</p><p>La retransmission en direct des conférences de presse n'est pas seulement importante pour l'information du Parlement et des cantons; elle est aussi un moyen opportun de fournir à tous les intéressés les informations émanant du Palais fédéral et donc d'aller vers plus de transparence. Elle viendra compléter judicieusement la diffusion actuelle de l'information et sera utile aux intéressés à l'intérieur et à l'extérieur de l'administration fédérale, aux médias étrangers à Genève, aux Suisses de l'étranger et aux rédactions nationales.</p><p>Le projet a été élaboré par la Chancellerie fédérale en coopération avec la Conférence des services d'information de la Confédération et a aussi été favorablement accueilli par la Conférence des secrétaires généraux. La Conférence des chanceliers d'Etat a également été consultée. Les chanceliers d'Etat de tous les cantons soutiennent le projet. Le comité de l'Union des journalistes du Palais fédéral a aussi été consulté, et il s'est prononcé à l'unanimité en faveur de la réalisation de ce projet.</p><p>Pour le Conseil fédéral, ces consultations sont tout à fait suffisantes pour lancer un test sans ouvrir une procédure de consultation formelle. C'est à lui qu'il appartient en premier lieu de décider de la manière dont il entend communiquer et des moyens qu'il compte utiliser. Même si ce projet revêt de l'intérêt, on ne saurait dire qu'il est \"de grande portée\", conformément à la constitution, ou \"d'une portée considérable\", selon l'ordonnance sur la procédure de consultation. Le Conseil fédéral considère qu'une consultation formelle auprès des cantons, des partis politiques et d'autres milieux intéressés n'est pas indiquée.</p><p>Le Conseil fédéral ne partage pas les craintes de l'auteur de l'interpellation selon lesquelles certaines rédactions pourraient renoncer à envoyer des journalistes à Berne. Seules les conférences de presse faisant suite aux séances du Conseil fédéral seront retransmises en direct par le biais de \"Conferenza+\". Toutes les autres conférences de presse continueront à se dérouler dans les conditions actuelles. On a d'ailleurs constaté que la retransmission en direct des débats parlementaires sur Internet n'avait pas entraîné de baisse du nombre de journalistes accrédités à Berne.</p><p>Le Conseil fédéral répond comme suit aux différentes questions:</p><p>1. Comme il a déjà été expliqué plus haut, le Conseil fédéral attend du projet \"Conferenza+\" qu'il permette aux parlementaires, aux cantons et aux autres milieux intéressés de bénéficier de ses conférences de presse en tant que moyen d'information. En outre, l'archivage de ses conférences de presse lui semble un point important.</p><p>2. L'instauration de \"Conferenza+\" ne devrait avoir aucune influence sur la diffusion et la diversité de l'information politique. La crainte selon laquelle ces retransmissions pourraient modifier le caractère des conférences de presse n'est pas justifiée. L'internaute remarquera tout de suite qu'il s'agit de la retransmission d'une conférence de presse et que, par conséquent, des règles spécifiques s'appliquent dans un tel cas.</p><p>3. Les déclarations que les conseillers fédéraux font lors d'une conférence de presse sont destinées au public et peuvent déjà être librement captées, enregistrées et réutilisées.</p><p>4. Les technologies de l'information modernes ne permettent jamais d'exclure toute manipulation. Le système \"Conferenza+\" sera régi par les mêmes mesures de sécurité que tous les autres documents sur Internet tels que les Recueils du droit fédéral. Cela dit, il est plus difficile de manipuler du son et des images que de simples textes enregistrés.</p><p>5. Il est très rare que des hauts fonctionnaires fassent des déclarations à titre autonome lors des conférences de presse du Conseil fédéral - et c'est bien de ces dernières qu'il s'agit. La retransmission de ces conférences sur Internet ne changera rien à leur publicité.</p><p>6. Le Conseil fédéral estime qu'il ne serait pas indiqué d'ouvrir une consultation à ce propos. Les milieux directement intéressés ont déjà été consultés et ont donc eu l'occasion de faire connaître leurs opinions. Tous les milieux intéressés se sont exprimés à l'unanimité en faveur de la réalisation du projet.</p><p>7. Le système \"Conferenza+\" est déjà en voie d'élaboration depuis plusieurs mois dans l'administration et a déjà passé divers tests concluants. Il faudra attendre la première diffusion-test sur Internet pour disposer de suffisamment d'éléments pour évaluer cette nouveauté. Le Conseil fédéral a, par conséquent, donné son feu vert à un premier test et chargé la Chancellerie fédérale de faire rapport, fin mai 2004, conjointement avec la Conférence des services d'information, sur les expériences réalisées et d'élaborer une proposition en vue de la poursuite des travaux.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La Confédération va apparemment proposer sur Internet un nouveau système d'information, baptisé \"Conferenza+\", sans organiser au préalable de procédure de consultation. Ce système permettra notamment de visionner en direct des conférences de presse du Conseil fédéral.</p><p>A cet égard, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Qu'attend-il du système d'information \"Conferenza+\"?</p><p>2. Selon lui, ce système aura-t-il une influence sur la diffusion et sur la diversité des informations à caractère politique?</p><p>3. Estime-t-il qu'il est habile de faire en sorte que n'importe qui ou presque puisse, dans le monde entier, recueillir en direct les opinions des conseillers fédéraux, les enregistrer et les réutiliser sans qu'on puisse leur apporter les correctifs, les justifications ou les compléments qui pourraient se révéler nécessaires?</p><p>4. Que pense-t-il des dangers représentés par les risques de manipulations lors des conférences de presse retransmises par le biais de \"Conferenza+\", que ce soit sur place, par les journalistes, ou sur Internet, de manière interactive? Des groupes d'experts ont-ils examiné avec suffisamment de soin s'il était possible de falsifier les informations retransmises à ces occasions?</p><p>5. A quelles exigences fondamentales les hauts fonctionnaires qui donnent des conférences de presse à titre autonome devront-ils répondre une fois que le système \"Conferenza+\" aura été mis en place? Dans les hautes sphères de l'administration, y a-t-il suffisamment de personnes formées qui ont conscience des problèmes que soulèvent de telles conférences de presse en direct et qui seraient prêtes, malgré tout, à jouer le jeu?</p><p>6. Le Conseil fédéral n'est-il pas aussi d'avis qu'opérer un changement aussi important dans la manière de diffuser l'information requiert impérativement l'organisation d'une procédure de consultation, conformément à l'article 147 de la Constitution fédérale et à l'ordonnance du 17 juin 1991 sur la procédure de consultation?</p><p>7. Avant de mettre en place définitivement le système \"Conferenza+\", ne serait-il pas raisonnable de procéder à des essais internes bien circonscrits et d'analyser en détail les avantages et les inconvénients d'un tel système?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Introduction du site Internet \"Conferenza+\""
    }
  ],
  "title": "Introduction du site Internet \"Conferenza+\""
}