{
  "id": 20033463,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2484,
      "gender": "m",
      "id": 460,
      "name": "Dunant Jean Henri",
      "officialDenomination": "Dunant"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-09-23T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "descriptors": [
    {
      "key": "L05K0108010201",
      "name": "Asylverfahren",
      "type": 1
    },
    {
      "key": "L04K01050208",
      "name": "medizinische Diagnose",
      "type": 1
    },
    {
      "key": "L04K01050402",
      "name": "Arzt/Ärztin",
      "type": 1
    },
    {
      "key": "L04K01080101",
      "name": "Flüchtling",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-12-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2003-11-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1064268000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1071788400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-12-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2168,
        "gender": "m",
        "id": 205,
        "name": "Seiler Hanspeter",
        "officialDenomination": "Seiler Hanspeter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2494,
        "gender": "m",
        "id": 470,
        "name": "Glur Walter",
        "officialDenomination": "Glur"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2542,
        "gender": "m",
        "id": 520,
        "name": "Wandfluh Hansruedi",
        "officialDenomination": "Wandfluh"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2508,
        "gender": "m",
        "id": 484,
        "name": "Laubacher Otto",
        "officialDenomination": "Laubacher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2408,
        "gender": "m",
        "id": 344,
        "name": "Oehrli Fritz Abraham",
        "officialDenomination": "Oehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2515,
        "gender": "m",
        "id": 493,
        "name": "Mathys Hans Ulrich",
        "officialDenomination": "Mathys"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2504,
        "gender": "m",
        "id": 480,
        "name": "Keller Robert",
        "officialDenomination": "Keller Robert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2351,
        "gender": "m",
        "id": 268,
        "name": "Schenk Simon",
        "officialDenomination": "Schenk Simon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2419,
        "gender": "m",
        "id": 356,
        "name": "Speck Christian",
        "officialDenomination": "Speck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2523,
        "gender": "m",
        "id": 500,
        "name": "Pfister Theophil",
        "officialDenomination": "Pfister Theophil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3463",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Observation préliminaire</p><p>La désignation du service de coordination de l'Office fédéral des réfugiés (ODR) pour les questions médicales a apparemment donné lieu à un malentendu. Contrairement à toute projection éventuelle, il ne s'agit aucunement d'une nouvelle unité onéreuse à l'ODR, qui se composerait de médecins accomplissant, à l'instar des médecins-conseils de la SUVA, des expertises médicales. Il n'est créé ni une structure parallèle à celle de la SUVA, ni une unité coûteuse et surdimensionnée. Il s'agit essentiellement d'aborder professionnellement les questions médicales surgissant, afin de disposer de bases de décision avérées dans l'accomplissement de la tâche essentielle qui incombe à l'ODR, à savoir mener à terme les procédures d'asile.</p><p>La cellule médicale de l'ODR est en premier lieu un service de coordination qui centralise les questions médicales, les élucide en collaboration avec des partenaires adéquats, élabore l'information et la met à disposition. A cette fin, ce service recourt à des spécialistes internes et externes, dont des médecins. Cette coordination satisfait un besoin de l'office du fait que, de nos jours, les questions médicales sont traitées par différentes unités organisationnelles, avec pour conséquence l'apparition d'activités redondantes, un accroissement du travail de synchronisation, mais aussi une plus grande difficulté à oeuvrer avec le professionnalisme que requiert ce domaine complexe. Le service spécialisé permet d'accélérer et de mieux étayer médicalement certaines prises de décisions, tout en abordant plus méthodiquement la question du retour et du traitement médical dans le pays d'origine. Il s'ensuit dans certains cas que, le retour pouvant être considéré comme exigible, c'est une décision de renvoi qui est prononcée, plutôt que d'admission provisoire. Or, il en résulte ainsi des économies en matière tant d'aide sociale que de frais de santé.</p><p>La cellule médicale de l'ODR est un projet pilote qui durera une année. Les renseignements qu'il fournira feront l'objet d'une évaluation ultérieure. On ne peut donc savoir pour l'heure si l'ODR instituera, après la phase pilote, une cellule médicale régulière et quelle en sera la structure.</p><p>1. L'ODR collaborera avec des médecins externes spécialisés dans les disciplines requises. Il est prévu de recourir à des institutions disposant du savoir-faire médical que nécessitent notamment le retour au pays d'origine et l'accès sur place aux soins médicaux (FMH et autres organisations, OIM, Médecins sans frontières, HCR, organisations locales, etc.).</p><p>2. Par analogie à la section \"information sur les pays et analyses de situation\", la cellule médicale tiendra lieu de service de coordination des informations médicales dont ont besoin les collaborateurs de l'ODR. Elle aura pour tâche de conseiller les collaborateurs de l'ODR dans le domaine médical au sens large du terme - soit aussi en matière de possibilités de retour au pays d'origine et de traitement sur place - et de les seconder dans leurs recherches. Elle ne rendra des décisions dans aucun cas d'espèce, ni ne formulera de recommandations en vue d'une quelconque prise de décision. Ces tâches incombent aux divisions ayant la compétence de rendre les décisions sur l'asile. La cellule répondra aux questions médicales, expliquera le contenu de certificats médicaux et exprimera son avis sur les diagnostics et les possibilités de traitement en Suisse et dans le pays d'origine.</p><p>Les spécialistes n'agissent pas en tant qu'experts. Cette mission incombe, depuis des années, à des experts de la FMH auxquels l'ODR confie la rédaction d'expertises au cas par cas.</p><p>A la différence des médecins-conseils de la SUVA, ceux auxquels l'ODR a recours n'auront pas pour tâche d'apprécier des droits à des prestations d'assurance, mais d'aider les collaborateurs de l'office sur des questions médicales: expliciter les termes spécialisés, répondre aux questions de profanes en médecine, élucider des faits et exprimer leur avis sur l'évolution de maladies et sur les possibilités de traitement. Ces renseignements doivent en effet être disponibles très rapidement lorsque se pose la question de l'exécutabilité d'un renvoi. Il y a donc très peu d'analogies avec l'activité des médecins-conseils de la SUVA.</p><p>3. Le projet pilote entraînera peu de frais. Il requiert 1,8 poste de travail, obtenu par établissement de priorités et concentration des ressources disponibles, donc sans recrutement de personnel supplémentaire. Ce service spécialisé centralise et coordonne les questions médicales qu'élucident normalement les collaborateurs des divisions compétentes pour la procédure d'asile et décharge ainsi notablement les organes de décision et d'exécution.</p><p>4. Les médecins-conseils de la SUVA se prononcent sur des droits à des prestations d'assurance. La mission de la cellule médicale de l'ODR est tout autre. L'office a besoin de spécialistes disponibles à très court terme et capables de répondre aux questions médicales relevant du domaine de l'asile. Par ailleurs, les médecins de la SUVA se prononcent sur la base de la situation existant en Suisse. Ils ne sont pas familiarisés avec les systèmes de santé des pays de provenance.</p><p>5. La cellule médicale de l'ODR est la réponse aux requêtes formulées par différents milieux, lesquels demandent, depuis plusieurs années, que les questions médicales soient abordées avec davantage de professionnalisme. Elle satisfait aussi le besoin qu'ont les collaborateurs de l'ODR d'un soutien spécifique dans le domaine médical. L'objectif est que la cellule médicale de l'ODR serve de centre de compétences pour les questions médicales en matière d'asile et soit perçue comme telle. Elle accomplit avant tout des tâches de coordination et d'information, tout en fournissant un examen et une évaluation professionnels des états de santé. Elle apporte son soutien à la mise en place et à l'actualisation de la documentation sanitaire par pays, coordonne les informations relatives aux déclarations en matière de santé, s'occupe des relations publiques et de la formation. Le travail de la cellule médicale fournira des enseignements sur les problèmes de santé des requérants d'asile, les traitements nécessaires et les coûts qu'ils engendrent. Ainsi sera-t-il possible de formuler des recommandations susceptibles de résoudre les problèmes de santé des requérants d'asile de manière plus efficace et moins coûteuse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans sa réponse à mon interpellation 03.3032, \"Largesse de l'ODR quant à l'admission provisoire des étrangers souffrant de graves problèmes médicaux\", déposée le 5 mars 2003, le Conseil fédéral s'est exprimé comme suit: \"La décision de l'IMES est fondée sur les documents de la demande et sur le dossier cantonal. Une expertise médicale indépendante claire est nécessaire. Dans certains cas, l'avis du médecin cantonal peut être requis. Au besoin, les représentations suisses à l'étranger peuvent élucider quelles sont les possibilités de traitement dans le pays d'origine .... L'ODR envisage de professionnaliser l'examen de l'état de santé des requérants d'asile et entend instituer à cet effet, dans le cadre d'un projet pilote, un service médical\" (réponse à la question 5). Cette information est vraiment surprenante, d'autant que l'ODR apporte lui aussi sa part au programme d'allègement en proposant des économies qui se feront peut-être au détriment des cantons. Il est donc paradoxal, dans ce contexte, d'envisager la création d'un nouveau service.</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quelles sont les institutions médicales impliquées dans le projet pilote?</p><p>2. Quel sera le statut juridique du nouveau service médical? Sera-t-il chargé d'effectuer des expertises? Sa tâche sera-t-elle analogue à celle des médecins-conseils de la SUVA?</p><p>3. A combien s'élèveront les coûts du projet pilote?</p><p>4. Pourquoi l'ODR ne recourt-il pas aux médecins de la SUVA pour traiter les questions médicales relatives aux demandeurs d'asile?</p><p>5. Quel est le but exact du projet pilote?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Cellule médicale à l'ODR"
    }
  ],
  "title": "Cellule médicale à l'ODR"
}