{
  "id": 20033193,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2065,
      "gender": "m",
      "id": 81,
      "name": "Fischer Ulrich",
      "officialDenomination": "Fischer Ulrich"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-05-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4618"
  },
  "descriptors": [
    {
      "key": "L05K1802010204",
      "name": "Schwerverkehrsabgabe",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L04K08070301",
      "name": "Gesetzesevaluation",
      "type": 1
    },
    {
      "key": "L04K08040508",
      "name": "Eidgenössische Zollverwaltung",
      "type": 2
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-10-03T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2003-08-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1052085600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1065132000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-10-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2430,
        "gender": "m",
        "id": 366,
        "name": "Weigelt Peter",
        "officialDenomination": "Weigelt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2409,
        "gender": "m",
        "id": 345,
        "name": "Pelli Fulvio",
        "officialDenomination": "Pelli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2299,
        "gender": "m",
        "id": 108,
        "name": "Hegetschweiler Rolf",
        "officialDenomination": "Hegetschweiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2424,
        "gender": "m",
        "id": 361,
        "name": "Theiler Georges",
        "officialDenomination": "Theiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2267,
        "gender": "f",
        "id": 107,
        "name": "Heberlein Trix",
        "officialDenomination": "Heberlein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2382,
        "gender": "m",
        "id": 318,
        "name": "Engelberger Edi",
        "officialDenomination": "Engelberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2277,
        "gender": "m",
        "id": 34,
        "name": "Bührer Gerold",
        "officialDenomination": "Bührer Gerold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2406,
        "gender": "m",
        "id": 342,
        "name": "Müller Erich",
        "officialDenomination": "Müller Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2264,
        "gender": "m",
        "id": 14,
        "name": "Bezzola Duri",
        "officialDenomination": "Bezzola Duri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2065,
        "gender": "m",
        "id": 81,
        "name": "Fischer Ulrich",
        "officialDenomination": "Fischer Ulrich"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3193",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Ausgaben für den LSVA-Vollzug</p><p>1. Die effektiven Forschungs-, Investitions-, Bau-, Unterhalts- und Personalkosten der Eidgenössischen Zollverwaltung (EZV) im Zusammenhang mit der Erhebung der leistungsabhängigen Schwerverkehrsabgabe (LSVA) beliefen sich für das Jahr 2001 auf rund 60 Millionen Franken und für das Jahr 2002 auf rund 50 Millionen Franken. Dies entspricht - gemessen am LSVA-Bruttoertrag - einem Aufwand von 7,9 Prozent für 2001 und 5,5 Prozent für 2002. Die damalige Berechnung der 4 Prozent beruhte vor allem auf der Überlegung, die Forschungs- und Investitionskosten der ursprünglichen Verpflichtungskredite in der Grössenordnung von 300 Millionen Franken innerhalb von zehn Jahren zu amortisieren. Die Personalkosten wurden nicht mitgerechnet.</p><p>Für 2003 sind die weiteren Forschungskosten (hauptsächlich Projekt Statistik LSVA und neue Gerätesoftware), die Investitions-, Bau-, Ersatz-, Unterhalts- und Personalkosten im Zusammenhang mit der Erhebung der LSVA mit rund 80 Millionen Franken (inklusive Kreditübertragung aus 2002) veranschlagt. Der Voranschlag 2004 beläuft sich auf rund 50 Millionen Franken und die Finanzplanzahlen belaufen sich auf rund 70 Millionen Franken für 2005, 65 Millionen Franken für 2006 und 70 Millionen Franken für 2007. Darin eingeschlossen sind auch die Ausgaben für die automatischen Kontrollanlagen mit insgesamt 30 Millionen Franken zuzüglich Unterhaltskosten und die Einführung einer neuen Gerätegeneration ab 2005 mit jährlichen Kosten von 20 bis 30 Millionen Franken. Nach geltendem Recht ist die Gratisabgabe der Erfassungsgeräte ab 2005 nicht mehr vorgesehen. Für die Finanzplanzahlen 2005 bis 2007 wurden je 7,5 Millionen Franken Erlöse budgetiert.</p><p>Deckung der Ausgaben für den LSVA-Vollzug</p><p>Die geschätzten LSVA-Bruttoeinnahmen für die Jahre 2003 und 2004 belaufen sich auf 940 Millionen Franken bzw. 854 Millionen Franken. Für die Jahre 2005, 2006 und 2007 ist durch den Wegfall der 40-Tonnen-Kontingente und eine Erhöhung der Tarife ab dem 1. Januar 2005 mit LSVA-Bruttoeinnahmen in der Grössenordnung von 1,3 Milliarden Franken zu rechnen. Durch die Anhebung der Entschädigung von 4 auf 7 Prozent und die Erlöse aus dem Verkauf der Erfassungsgeräte erhöhen sich die der EZV zur Deckung ihrer LSVA-Vollzugsaufgaben zur Verfügung stehenden Mittel von heute 35 Millionen Franken (R 2002) auf rund 60 Millionen Franken (V 2004). Damit soll auch der Mehraufwand für die Jahre 2001 und 2002 sowie ein Teil der Vorinvestitionen der Jahre 1999 (rund 65 Millionen Franken) und 2000 (rund 118 Millionen Franken) aufgefangen werden.</p><p>2. Für die LSVA wurden 150 neue Stellen vor der Einführung der Erhebung am 1. Januar 2001 bewilligt. Sie machen etwa 20 Millionen Franken jährlich aus (Berechnung inklusive Arbeitsplatzkosten). Der darüber hinaus gehende Aufwand wurde durch Integration der LSVA-Erhebung in den Prozess der Zollabfertigung aufgefangen. Eine Zusammenstellung des zeitlichen Aufwandes liegt nicht vor.</p><p>3. Die Kostenzusammenstellung (R 1999 bis F 2007) liegt bei. Die Aufwandentschädigung fliesst entsprechend den Grundsätzen des Finanzhaushaltrechtes (Bruttodarstellung) direkt in die allgemeine Bundeskasse (Einnahmenrubrik 606.5360.001, Erstattung von Erhebungskosten) und steht nicht der EZV zur Verfügung. Somit hat das Budgetverfahren der EZV im Bereich der LSVA-Ausgaben keine Änderung erfahren. Aber die benötigte Infrastruktur besteht aus aufwändiger Technik. Es muss deshalb mit hohen Unterhaltskosten sowie mit regelmässigen Erneuerungen gerechnet werden, damit die LSVA weiterhin einwandfrei erhoben werden kann.</p><p>Die zusätzlichen Aufwandentschädigungsprozente reduzieren die LSVA-Nettoeinnahmen und führen damit zu Minderausgaben beim LSVA-Kantonsanteil sowie bei der LSVA-Einlage in den Eisenbahnfonds. Dies führt zu einer Entlastung des Bundes.</p><p>Der Bundesrat ist sich bewusst, dass durch die Anpassung der Tarife ab dem 1. Januar 2005 die Aufwandentschädigung betragsmässig massiv erhöht wird. Er wird aus diesem Grund den Prozentsatz im Jahr 2006 überprüfen und voraussichtlich nach unten anpassen.</p><p>Die Vorstösse mit Tabellen und Grafiken können heruntergeladen werden unter: Ratsbetrieb / Curia Vista / Vorstösse mit Tabellen und Grafiken, die in der Geschäftsdatenbank nicht abgebildet werden können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Beim A-jour-bringen der Gesetzessammlung konnte festgestellt werden, dass die Verordnung des EFD über die Entschädigung der Zollverwaltung für den Vollzug der Schwerverkehrsabgabe (SR 641.811.912) von 4 Prozent der Gesamteinnahmen bereits nach zwei Jahren auf 7 Prozent erhöht wurde, was nach Erhebung der vollen leistungsabhängigen Schwerverkehrsabgabe (LSVA) ab 2005 über 100 Millionen Franken ausmacht. Daraus ergeben sich folgende Fragen:</p><p>1. Wie begründet der Bundesrat diese massive Erhöhung bereits nach zwei Jahren?</p><p>2. Welcher Personaleinsatz für die Erhebung der LSVA ist notwendig? Liegt eine Zusammenstellung des zeitlichen Aufwandes vor?</p><p>3. Gibt es eine Kostenzusammenstellung, aus der hervorgeht, weshalb für die Erhebung der LSVA der horrende Betrag von über 100 Millionen Franken notwendig ist, zumal die Systementwicklung für diese Abgabenerhebung bereits durch einen anderen vom Parlament bewilligten Kredit finanziert wurde?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Vollzug der Schwerverkersabgabe"
    }
  ],
  "title": "Vollzug der Schwerverkersabgabe"
}