{
  "id": 20033123,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2415,
      "gender": "m",
      "id": 352,
      "name": "Schlüer Ulrich",
      "officialDenomination": "Schlüer"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-03-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "descriptors": [
    {
      "key": "L03K040203",
      "name": "Armee",
      "type": 1
    },
    {
      "key": "L03K110203",
      "name": "Haushaltsausgabe",
      "type": 1
    },
    {
      "key": "L04K04020305",
      "name": "Armeematerial",
      "type": 1
    },
    {
      "key": "L03K040204",
      "name": "Bewaffnung",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-03-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2003-05-21T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1048114800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1111100400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-03-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3123",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La situation critique dans laquelle se trouvent les finances fédérales, de même que les programmes d'économies en cours ou attendus, auront également une incidence sur les projets relatifs au fonctionnement, à l'équipement et aux installations de l'armée.</p><p>Si l'on en croit le chef du département concerné, il ne sera bientôt plus possible d'équiper toute l'armée de façon uniforme. Le fonctionnement des chars de combat Léopard II se heurte aujourd'hui déjà aux difficultés d'approvisionnement en pièces de rechange.</p><p>Le Parlement peut être saisi rapidement de propositions visant à renoncer à certains équipements militaires prévus, mais il ne peut en décider objectivement que si des variantes lui sont présentées, qui spécifient dans chaque cas les conséquences attendues.</p><p>Pour autant que cela soit nécessaire, on ne peut couper de façon ponctuelle dans les équipements de l'armée, sur la base de pénuries soudaines. Une telle démarche doit s'inscrire dans un programme d'austérité qui tienne compte de la menace et des conséquences des décisions éventuelles.</p><p>Ce programme d'austérité doit être mis en oeuvre sans tarder, une amélioration de la situation financière de la Confédération n'étant guère envisageable à court terme.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'armée doit accomplir les mandats qui lui sont confiés par la Constitution fédérale et assurer les prestations qui correspondent à ces mandats. Pour ce faire, elle est tributaire d'un certain cadre financier prévu à cet effet. Le Parlement oriente la disponibilité matérielle de l'armée par le biais du budget et des programmes d'armement et crée ainsi les conditions générales pour l'accomplissement de ses mandats. Des problèmes peuvent se présenter pour la fourniture de prestations lorsque les objectifs et les ressources pour les atteindre ne sont plus coordonnés entre eux.</p><p>Dans ce cas, il relève des tâches du Conseil fédéral, conformément au controlling politique nouvellement prévu à l'article 149b de la loi fédérale sur l'armée et l'administration militaire révisée, de thématiser de telles questions et d'envisager des mesures appropriées et, si nécessaire, de proposer une planification de renonciation correspondante.</p><p>Le Plan directeur de l'\"Armée XXI\" prévoit de renoncer à une \"acquisition généralisée\". Au chapitre 9.3, il précise que l'armée doit viser un niveau d'équipement technologique comparable aux normes d'autres Etats européens. Les rapides progrès techniques et la modicité des ressources financières ont pour conséquences que les achats, et donc l'équipement des formations, ne puissent pas toujours s'effectuer de manière généralisée. </p><p>Le 12 septembre 2002, le chef du DDPS a approuvé une première série de mesures conformes à la \"Planification de renonciation\". En plus de matériel d'équipement devenant obsolète dans l'\"Armée XXI\", il a également libéré pour élimination des systèmes d'armement des effectifs de la réserve. Par cette décision, qui se fonde en particulier sur la situation financière, un processus a été initié qui doit être poursuivi, en tenant compte bien entendu de l'analyse de la menace et sous réserve du maintien de la disponibilité de base de l'armée et de la garantie qu'elle puisse accomplir ses missions.</p><p>Des mesures de renonciation qui iraient plus loin et dont l'effet serait de modifier l'effectif de l'armée ou le nombre de formations devraient passer par des révisions des lois qui régissent l'armée et l'administration militaire. Si, dans ce cas, il s'agit d'actes législatifs de l'Assemblée fédérale, la participation des Chambres fédérales reste réservée.</p><p>Le Conseil fédéral est d'avis que le Parlement dispose actuellement de suffisamment d'instruments et de mécanismes pour gérer les prestations de l'armée de manière appropriée à l'époque que nous vivons. Il est aussi d'avis que cela ne peut être la tâche du Parlement de s'occuper de décisions subordonnées concernant la renonciation à certaines parties de l'équipement ou de l'armement.</p><p>C'est la raison pour laquelle le Conseil fédéral ne juge pas opportun de présenter au Parlement des variantes pour une planification de renonciation concernant l'équipement de l'armée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter au Parlement, pour appréciation et décision, un programme d'austérité exhaustif en matière d'équipement de l'armée suisse, assorti de variantes.</p><p>Ce faisant, il précisera la variante qu'il préfère, de même que, pour chaque solution proposée, les conséquences pour l'engagement de l'armée dans des opérations sur le territoire national et à l'étranger.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Armement. Programme de réduction des dépenses"
    }
  ],
  "title": "Armement. Programme de réduction des dépenses"
}