{
  "id": 20030403,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Pa. Iv.",
    "id": 4,
    "name": "Parlamentarische Initiative"
  },
  "author": {
    "councillor": {
      "code": 2526,
      "gender": "m",
      "id": 503,
      "name": "Robbiani Meinrado",
      "officialDenomination": "Robbiani"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-03-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "descriptors": [
    {
      "key": "L05K0104010904",
      "name": "Taggeldversicherung",
      "type": 1
    },
    {
      "key": "L04K11100111",
      "name": "Pflichtversicherung",
      "type": 1
    },
    {
      "key": "L04K11100113",
      "name": "Versicherungsvertrag",
      "type": 2
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 2
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2004-01-16T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "SGK-NR",
            "id": 6,
            "name": "Kommission für soziale Sicherheit und Gesundheit NR",
            "abbreviation1": "SGK-NR",
            "abbreviation2": "SGK",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2003-03-19T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1047942000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1074466800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-01-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 210,
  "shortId": "03.403",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Im Krankheitsfall besteht nach wie vor ein Risiko, in Schwierigkeiten zu geraten, da das KVG im Krankheitsfall immer noch keine obligatorische Taggeldversicherung vorsieht.</p><p>Das Obligationenrecht, das die Leistungen und den Kündigungsschutz von der Dauer des Arbeitsverhältnisses abhängig macht, garantiert insbesondere bei langer Arbeitsunfähigkeit keinen angemessenen Versicherungsschutz.</p><p>Die Möglichkeit, eine freiwillige Taggeldversicherung abzuschliessen, verringert zwar das Unsicherheitsrisiko, genügt jedoch leider nicht, um die offensichtliche Lücke zu schliessen. Zudem verfügt eine erhebliche Anzahl der Arbeitnehmerinnen und Arbeitnehmer über keine solche Versicherung.</p><p>Sogar diejenigen, die eine freiwillige Taggeldversicherung abgeschlossen haben, werden mit immer grösseren Problemen konfrontiert. Da diese Versicherung bereits beinahe vollumfänglich im Privatrecht verankert ist, werden folgende Schwächen sichtbar:</p><p>- Nach dem KVG haben Versicherte bei lange andauernder Krankheit Anspruch auf volle Taggelder für 720 Tage; bei teilweiser Arbeitsunfähigkeit verlängern sich die Fristen für den Bezug des Taggeldes entsprechend. Taggeldversicherungen nach dem VVG leisten im Allgemeinen ein Taggeld während 730 Tagen, und zwar unabhängig vom Grad der Arbeitsunfähigkeit.</p><p>- Nach dem KVG werden bei Mutterschaft Taggelder für 16 Wochen bezahlt; Versicherungen nach dem VVG leisten im Allgemeinen einen kürzeren Versicherungsschutz. Dabei ist dieser Fall nicht obligatorisch eingeschlossen.</p><p>- Es kommt zudem vor, dass bei Taggeldversicherungen nach dem VVG im Falle einer Mutterschaft keine Leistungen vor der Niederkunft bezahlt werden, und dies sogar im Krankheitsfall.</p><p>- Falls das Unternehmen mit der Zahlung der Prämien in Verzug gerät, kündigen die Versicherer unverzüglich die Versicherungsverträge nach dem VVG, ohne die Arbeitnehmerinnen und Arbeitnehmer darüber zu informieren. Deshalb geraten Versicherte, die zu diesem Zeitpunkt krank sind, in grosse Schwierigkeiten. Manchmal müssen sie sogar Sozialhilfe beantragen.</p><p>- Nach dem KVG darf der Versicherer allfällig nicht bezahlte Arbeitgeberbeiträge nicht mit den dem Versicherten im Krankheitsfall geschuldeten Leistungen verrechnen. Das VVG untersagt dagegen solche Verrechnungen nicht. Folglich erhalten arbeitsunfähige Arbeitnehmerinnen und Arbeitnehmer keine Taggelder mehr, was für sie persönlich und für ihre Familien schlimme Folgen hat.</p><p>- Nach dem KVG können auch im Ausland wohnhafte Versicherte beim Versicherungsgericht des Kantons, in dem ihr Arbeitgeber wohnt, Beschwerde erheben. Bei Streitigkeiten in Sachen VVG muss sich der Versicherte hingegen an den ordentlichen Richter des Ortes wenden, an dem der Versicherer seinen Sitz hat. Dadurch entstehen den Versicherten, insbesondere den Grenzgängerinnen und Grenzgängern, begreifliche Schwierigkeiten; sie müssen sich nämlich in einer ihnen unbekannten Realität zurechtfinden, sich oft in einer andern Sprache ausdrücken und nicht zu vernachlässigende Kosten auf sich nehmen.</p><p>- Nach dem KVG haben kranke Arbeitnehmerinnen und Arbeitnehmer, deren Arbeitsverhältnis gekündigt wird, das Recht, in die Einzelversicherung überzutreten. Das VVG erlaubt es den Versicherern, gewissen Versichertenkategorien, insbesondere Grenzgängerinnen und Grenzgängern, den Übertritt in die Einzelversicherung zu verweigern.</p><p>Es erscheint deshalb als notwendig, dass allen Arbeitnehmerinnen und Arbeitnehmern im Krankheitsfall ein angemessener Versicherungsschutz gewährt wird und dass die Versicherung auf sozialen Kriterien beruht.</p><p>Dies ist sowohl im Interesse der Arbeitnehmerinnen und Arbeitnehmer als auch der Unternehmen. Sogar diejenigen, die bereits eine Taggeldversicherung im Krankheitsfall haben, sind immer häufiger mit den folgenden Schwierigkeiten konfrontiert:</p><p>- aufgrund der restriktiven Haltung der Versicherer ist oft ungewiss, ob im Krankheitsfall der volle Versicherungsschutz geleistet wird;</p><p>- in kleineren Unternehmen sind die Arbeitnehmerinnen und Arbeitnehmer übermässigen Kosten ausgesetzt, was mangels einer weiter gehenden Solidarität (z. B. Risikoverteilung über die gesamte Branche) zu einer überdurchschnittlichen Zahlungsunfähigkeit führt;</p><p>- in Fällen mit erhöhtem Krankheitsrisiko weigern sich die Versicherer manchmal sogar, einen Versicherungsvertrag abzuschliessen.</p><p>Es ist deshalb von allgemeinem Interesse, die Lücken im gegenwärtigen System zu schliessen. Es gibt sehr verschiedene Optionen. Namentlich auf Gesetzesebene wäre es möglich, die Bestimmungen des KVG für obligatorisch zu erklären oder im VVG kollektive Vertragsformen auf der Grundlage sozialer Kriterien einzuführen. Der Erlass eines besonderen Gesetzes wäre ebenfalls denkbar. Inhaltlich kann man sich an bereits bestehenden Lösungen orientieren, wie es sie insbesondere in Branchen mit Gesamtarbeitsverträgen gibt.</p><p>Oberstes Ziel ist und bleibt es, allen Arbeitnehmerinnen und Arbeitnehmern, die wegen Krankheit einen Lohnausfall erleiden, einen ausreichenden Versicherungsschutz zu garantieren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gestützt auf Artikel 160 Absatz 1 der Bundesverfassung und Artikel 21bis des Geschäftsverkehrsgesetzes reiche ich die folgende Parlamentarische Initiative in der Form der allgemeinen Anregung ein: Mit dieser Initiative verlange ich die Einführung einer obligatorischen Taggeldversicherung, die auf den Grundsätzen der Sozialversicherung beruht und die Versicherung des Lohnausfalls im Krankheitsfall garantiert.</p><p>Es ist eine offensichtliche Lücke in der schweizerischen Sozialversicherung, dass das KVG keine obligatorische Taggeldversicherung vorsieht, die eine Versicherung des Lohnausfalls im Krankheitsfall garantiert. Die im Obligationenrecht vorgesehenen Leistungen sind offensichtlich unzureichend, insbesondere bei langer Krankheit. Auch die freiwillige Taggeldversicherung ist keine Lösung; dies aufgrund der Tendenz der Versicherer, Taggeldversicherungen nach dem Bundesgesetz über den Versicherungsvertrag (VVG) anzubieten. Deshalb ist es unerlässlich, die in diesem Bereich vorhandenen Lücken zu schliessen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Obligatorische Taggeldversicherung im Krankheitsfall"
    }
  ],
  "title": "Obligatorische Taggeldversicherung im Krankheitsfall"
}