{
  "id": 20033576,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CAJ-CN",
      "id": 12,
      "name": "Commission des affaires juridiques CN",
      "abbreviation1": "CAJ-CN",
      "abbreviation2": "CAJ",
      "committeeNumber": 12,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-10-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4701"
  },
  "descriptors": [
    {
      "key": "L04K04030304",
      "name": "Polizei",
      "type": 1
    },
    {
      "key": "L04K07050102",
      "name": "chemische Verbindung",
      "type": 1
    },
    {
      "key": "L05K0402040103",
      "name": "chemische Waffe",
      "type": 1
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 1
    },
    {
      "key": "L04K08020305",
      "name": "Demonstration",
      "type": 2
    },
    {
      "key": "L03K040303",
      "name": "öffentliche Ordnung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-03-10T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2004-02-11T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1065996000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1078873200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-03-10T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20032024,
      "priorityCode": "N",
      "shortId": "03.2024"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2388,
        "gender": "m",
        "id": 324,
        "name": "Gross Jost",
        "officialDenomination": "Gross Jost"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2397,
        "gender": "m",
        "id": 334,
        "name": "Jutzet Erwin",
        "officialDenomination": "Jutzet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "committee": {
        "abbreviation": "CAJ-CN",
        "id": 12,
        "name": "Commission des affaires juridiques CN",
        "abbreviation1": "CAJ-CN",
        "abbreviation2": "CAJ",
        "committeeNumber": 12,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "03.3576",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'emploi de substances chimiques dans le cadre des opérations de police pose la double question de l'évaluation de l'impact de ces substances sur la santé (a) et de l'appréciation des compétences relatives à la réglementation de la thématique dans la constitution (Confédération/cantons) et dans le droit fédéral (b). Par ailleurs, la signification pratique de l'emploi de ces substances lors de l'exécution des tâches de police, c'est-à-dire pendant le service d'ordre, doit être examinée (c).</p><p>(a) Les corps de police suisses disposent de plusieurs moyens d'intervention chimiques pouvant être utilisés de différentes manières et à des fins diverses.</p><p>Jusqu'à présent, deux types de gaz lacrymogènes, le chloracétophénone (CN) et l'ortho-chlorobenzylidène-malonitrile (CS), ont principalement été utilisés dans le cadre d'opérations de police (l'expression \"gaz lacrymogène\" est trompeuse dans la mesure où le CN et le CS ne sont pas des gaz, mais des substances solides). Le CN agit sur les yeux ainsi que sur les muqueuses nasales et pharyngiennes. Utilisé dans des proportions importantes, il provoque des brûlures de la peau. Il est mélangé à l'eau qui est projetée par les canons du service d'ordre. Le CS agit quant à lui sur les yeux et sur les voies respiratoires. Utilisé dans des proportions importantes, il peut provoquer des nausées. Contrairement au CN, le CS se mélange mal à l'eau et cristallise rapidement. C'est pourquoi il est projeté au moyen de lanceurs spécifiquement conçus pour de telles substances.</p><p>Le CN et le CS produisent des effets dans un périmètre étendu.</p><p>Une autre substance chimique utilisée par la police est l'amide vanillique de l'acide pélargonique, une substance irritante à base de capsaïcine. En été 2003, le Laboratoire de Spiez a soumis cette substance à des tests, à la demande de la Commission technique des polices suisses (groupe technique générale) de la Conférence des commandants des polices cantonales de Suisse. L'objectif était de déterminer si l'amide vanillique de l'acide pélargonique pouvait affecter les poumons quand il est utilisé à distance, c'est-à-dire pour contrôler ou canaliser des rassemblements violents en évitant tout contact direct entre les forces de l'ordre et les manifestants. Utilisé à distance, l'amide vanillique de l'acide pélargonique est mélangé avec de l'eau et projeté sous forme nébulisée avec de l'air comprimé. Au vu du résultat des tests, le Laboratoire de Spiez a conclu que, dans le cadre expérimental choisi, tout risque d'infection pulmonaire découlant de l'utilisation de cette substance irritante pouvait être exclu.</p><p>L'amide vanillique de l'acide pélargonique produit ses effets spécifiques en tir direct ciblé (sous forme de solution aqueuse) sur une personne ou un groupe de personnes que l'on cherche à isoler, sans affecter les alentours. C'est pourquoi il est principalement utilisé lorsqu'aucune autre substance irritante ne peut être utilisée à distance et que l'on ne cherche pas à produire des effets dans un périmètre étendu, comme par exemple dans les stades de football ou pour maîtriser un groupe de vandales. L'amide vanillique de l'acide pélargonique n'a pas un effet contaminant aussi important que le CN ou le CS et, contrairement à ces derniers, il ne rend pas les lieux totalement impraticables. Pour les forces de police, cette substance constitue un moyen d'intervention à distance supplémentaire qui permet d'éviter de contaminer des tiers.</p><p>(b) Les accords internationaux relatifs à l'emploi de substances chimiques dans le domaine militaire qui ont été ratifiés par la Suisse n'entraînent aucune restriction d'utilisation lors des engagements visant au maintien de la sécurité intérieure.</p><p>S'agissant de la compétence au niveau national en matière de réglementation de l'emploi de substances chimiques lors des opérations de police, l'article 57 de la constitution (RS 101) stipule que la Confédération et les cantons pourvoient à la sécurité du pays et à la protection de la population dans les limites de leurs compétences respectives. Cela signifie que, en vertu de l'article 54 de la constitution, le maintien de la sécurité extérieure est du ressort de la Confédération, alors que les cantons sont responsables au premier chef de la sûreté intérieure sur leur territoire (cf. art. 4 al. 1 de la loi fédérale du 21 mars 1997 instituant des mesures visant au maintien de la sûreté intérieure, RS 120). En raison de cette répartition fédéraliste des tâches, la souveraineté en matière de police appartient aux cantons. Ceux-ci assurent la tranquillité, l'ordre et la sécurité sur leur territoire.</p><p>Il se pose également la question de savoir s'il existe dans le droit fédéral une base légale permettant d'interdire ou de limiter l'emploi des substances irritantes en leur qualité de substances chimiques.</p><p>A cet égard, il convient de se reporter à la législation sur les armes et sur les toxiques. Concernant la loi fédérale du 20 juin 1997 sur les armes, les accessoires d'armes et les munitions (RS 514.54), notons toutefois que les \"autorités de police\" sont explicitement exclues du domaine d'application de ladite loi. De l'avis du Conseil fédéral, il serait extrêmement inopportun de désorganiser cette réglementation éprouvée au profit d'une réglementation spéciale intégrant les substances chimiques.</p><p>Dans le droit fédéral, une interdiction ou une limitation de l'emploi de ces substances irritantes serait tout au plus possible grâce à une révision de la législation sur les toxiques en vigueur (droit en vigueur: loi fédérale du 21 mars 1969 sur le commerce des toxiques, loi sur les toxiques, RS 813.0; à partir du 1er janvier 2005 vraisemblablement: loi fédérale du 15 décembre 2000 sur la protection contre les substances et les préparations dangereuses, loi sur les produits chimiques). Il convient toutefois de noter que les substances irritantes, utilisées en quantités diluées par le service d'ordre policier, ne présentent qu'un faible risque toxicologique, lequel ne se concrétise que dans certains cas exceptionnels pour provoquer des dommages considérables à la santé. (Ces dommages ne doivent pas être confondus avec les blessures qui résultent de l'utilisation incorrecte des substances irritantes ou de la projection mal ciblée de cartouches de CS. Si une utilisation incorrecte ponctuelle entraîne un risque pour la santé ou un dommage réel, celui-ci doit être apprécié à la lumière du droit pénal ou du droit administratif général.) Pour les raisons mentionnées ci-dessous, le Conseil fédéral exclut toutefois la limitation de l'emploi de ces substances irritantes.</p><p>La compétence en matière de tactique policière relève des cantons, étant donné qu'il n'est possible d'apprécier la proportionnalité des moyens utilisés qu'une fois sur le terrain. Par conséquent, ce sont les cantons qui décident de l'emploi de CN, de CS ou d'amide vanillique de l'acide pélargonique. En vertu de la souveraineté cantonale en matière de police, les cantons déterminent en effet eux-mêmes les moyens tactiques dont ils ont besoin pour remplir leur mandat constitutionnel. L'utilisation par la police de substances chimiques irritantes fait également partie de ces moyens tactiques.</p><p>(c) Pour le Conseil fédéral, l'interdiction générale ou la limitation de l'emploi du CN, du CS et de l'amide vanillique de l'acide pélargonique dans le cadre des opérations de police serait une mesure disproportionnée. L'expérience montre que ces substances irritantes constituent un moyen efficace d'éviter une confrontation directe entre les forces de l'ordre et les manifestants lors de rassemblements violents. Depuis quelque temps, on observe par ailleurs une augmentation de la propension à la violence. La police a dû intervenir à plusieurs reprises pour empêcher des pillages et se protéger contre les bouteilles incendiaires et les billes d'acier, entre autres projectiles lancés par des manifestants particulièrement agressifs. Fait nouveau, elle a également dû faire face à la projection d'acides. La police est donc totalement dépendante des moyens d'intervention susmentionnés. Cela étant, elle n'y a recours que dans la mesure où le principe de proportionnalité est respecté. En outre, l'interdiction de l'utilisation de substances irritantes ne permettrait pas de réduire le risque de dommages à la santé, bien au contraire. Les inévitables confrontations directes entre la police et les manifestants seraient bien plus nombreuses et le risque de blessures bien plus élevé pour les deux camps.</p><p>Sur le principe, la question de l'utilisation du CS, du CN et de l'amide vanillique de l'acide pélargonique - ou de leur interdiction ou de leur limitation - doit être étudiée dans le contexte de la tâche de l'Etat de maintenir et/ou de rétablir la sécurité et l'ordre publics. Les organes de l'Etat doivent disposer des moyens policiers nécessaires pour pouvoir assumer leur responsabilité, toujours dans le respect du principe de proportionnalité. Pour le Conseil fédéral, une interdiction de l'utilisation des substances irritantes mentionnées est d'autant moins à l'ordre du jour que l'amide vanillique de l'acide pélargonique constitue aujourd'hui une alternative tactique au CN et au CS. Correctement utilisé, il exclut quasiment tout risque de contamination de tiers.</p><p>Le Conseil fédéral est convaincu que les cantons continueront à utiliser les substances chimiques lors d'engagements policiers avec la prudence requise et dans le strict respect du principe de proportionnalité.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de légiférer sur l'emploi de substances chimiques dans le cadre des opérations de police et notamment de limiter l'emploi des substances particulièrement nocives, voire de l'interdire.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réglementer l'emploi de substances chimiques dans le cadre des opérations de police"
    }
  ],
  "title": "Réglementer l'emploi de substances chimiques dans le cadre des opérations de police"
}