{
  "id": 20033437,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "committee": {
      "abbreviation": "CSSS-CN",
      "id": 6,
      "name": "Commission de la sécurité sociale et de la santé publique CN",
      "abbreviation1": "CSSS-CN",
      "abbreviation2": "CSSS",
      "committeeNumber": 6,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-09-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "descriptors": [
    {
      "key": "L05K0104010102",
      "name": "Berufliche Vorsorge",
      "type": 1
    },
    {
      "key": "L04K11100118",
      "name": "Versicherungsgesellschaft",
      "type": 1
    },
    {
      "key": "L06K010401010205",
      "name": "Pensionskasse",
      "type": 1
    },
    {
      "key": "L04K11100113",
      "name": "Versicherungsvertrag",
      "type": 1
    },
    {
      "key": "L04K11100116",
      "name": "Versicherungsaufsicht",
      "type": 1
    },
    {
      "key": "L04K11100112",
      "name": "Privatversicherung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-03-08T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2003-09-26T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1062626400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1078700400000+0100)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-03-08T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CSSS-CN",
        "id": 6,
        "name": "Commission de la sécurité sociale et de la santé publique CN",
        "abbreviation1": "CSSS-CN",
        "abbreviation2": "CSSS",
        "committeeNumber": 6,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "03.3437",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est conscient qu'en présentant le modèle \"Winterthur\", la Winterthur Vie, une institution de taille dans le domaine de la prévoyance professionnelle, a annoncé des changements qui touchent de nombreux employeurs et employés. Le Conseil fédéral peut comprendre qu'une certaine insécurité règne au sein des cercles concernés et du public, mais il estime, pour des raisons juridiques, mais aussi à cause des risques que cela comporte pour la stabilité du système de prévoyance professionnelle, qu'un retour sur la décision d'approbation de ce modèle n'est pas praticable.</p><p>Remarque préliminaire</p><p>Le Conseil fédéral estime que le texte du postulat l'invite à envisager de revenir sur la décision d'approbation d'un abaissement du taux de conversion pour la Winterthur Vie, la Zurich Vie et la Genevoise Vie. En ce qui concerne la Winterthur Vie, il lui est de plus demandé de suspendre l'autonomisation partielle de la fondation collective assortie d'un taux d'intérêt minimal garanti de 2 pour cent.</p><p>Le modèle \"Winterthur\"</p><p>Le modèle \"Winterthur\" comprend une dissociation du rapport d'assurance et du rapport de prévoyance entre la fondation collective Winterthur Columna et l'assureur Winterthur Vie. Dans le cadre du contrat d'assurance-vie collective passé entre la fondation collective Winterthur Columna (assuré) et la Winterthur Vie (assureur), l'ensemble des risques que la fondation collective assume pour ses assurés dans le cadre de la prévoyance professionnelle ne seront plus couverts au même degré. Le contrat d'assurance-vie collective comprend dans le domaine obligatoire une garantie de la valeur nominale, un taux de 2 pour cent et un taux de conversion de 7,2 pour cent. Dans le domaine surobligatoire, la valeur nominale et un taux de 2 pour cent sont également garantis, alors que le taux de conversion est abaissé à 5,45 pour cent pour les femmes et à 5,83 pour cent pour les hommes. En outre, la Winterthur Vie assure la liquidité de la fondation collective.</p><p>De son côté, la fondation collective garantit aux personnes qu'elle assure dans le domaine obligatoire toutes les prestations réglementaires exigées par la loi fédérale sur la prévoyance professionnelle vieillesse, survivants et invalidité (LPP). Dans le domaine surobligatoire, ses prestations réglementaires se limitent aux prestations garanties par la Winterthur Vie dans le contrat d'assurance vie collective (2 pour cent d'intérêts; taux de conversion de 5,45 pour cent pour les femmes et de 5,83 pour cent pour les hommes). Il en résulte que la fondation collective doit supporter elle-même dans le domaine obligatoire la différence entre les 2 pour cent et le taux d'intérêt minimal fixé par le Conseil fédéral conformément à l'article 15 LPP. Avec un taux d'intérêt minimal LPP de 2 pour cent, la fondation collective ne doit par conséquent supporter absolument aucun risque. Si le Conseil fédéral fixe un taux d'intérêt minimal de plus de 2 pour cent, la fondation collective doit supporter la différence comme risque. Dans ce cas, la fondation collective peut se trouver en situation de léger découvert. Elle peut alors mettre en oeuvre les mesures d'assainissement prévues par la loi et le règlement.</p><p>La garantie d'excédents constitue une partie essentielle du modèle. Si les gains de la Winterthur Vie s'élèvent au-dessus des 2 pour cent garantis, la fondation collective jouit alors d'une participation aux excédents. Les parts des excédents qui reviennent à la fondation collective doivent soit servir à la constitution de réserves en cas de fluctuation du taux d'intérêt, soit, selon ce que prévoit le règlement, être reversées aux personnes assurées. L'autorité de surveillance de la LPP est chargée de contrôler l'utilisation que la fondation collective fait de ces excédents.</p><p>L'Office fédéral des assurances sociales (OFAS) a dû accepter le modèle de dissociation du rapport de prévoyance et du rapport d'assurance dans les domaines de la prévoyance obligatoire et surobligatoire pour les raisons suivantes:</p><p>Depuis de nombreuses années, plusieurs fondations collectives, dont certaines dépendent de sociétés d'assurance-vie, gèrent elles-mêmes une partie ou la totalité de leur capital et assurent uniquement, en tout ou en partie, les risques de décès, d'invalidité et de longévité. Dans ces fondations collectives, l'institution de prévoyance supporte elle-même la part de risque non assurée. Au cas où la fondation collective se trouve en situation de découvert, elle doit être assainie au moyen de mesures adéquates telles que le versement par les employeurs et les employés de contributions d'assainissement.</p><p>Ainsi, ces fondations collectives ne possèdent ni garanties d'intérêt, ni garanties en termes de valeur nominale; elles doivent également veiller elles-mêmes à disposer des liquidités nécessaires. Elles assument un risque bien plus important que celui découlant du modèle \"Winterthur\". Ces dernières années, plusieurs de ces fondations collectives se sont trouvées en situation de découvert et doivent aujourd'hui être assainies, certaines même liquidées. Comme la Winterthur Vie continue à assumer la majeure partie des risques, la gestion de fortune doit lui incomber. C'est pourquoi aucune fortune n'est transférée à la fondation collective. Celle-ci détient une créance envers la Winterthur Vie correspondant à la somme de l'avoir de vieillesse, ainsi que sous la forme d'éventuels excédents d'intérêts.</p><p>Ni l'article 14 LPP (taux de conversion) ni l'article 15 LPP (taux d'intérêt minimal) ne sont mentionnés à l'article 49 alinéa 2 LPP dans le catalogue des dispositions légales devant impérativement être appliquées au régime surobligatoire. C'est la raison pour laquelle de nombreuses institutions de prévoyance ont appliqué ces dernières années une des deux mesures d'assainissement suivantes: soit elles n'ont pas servi d'intérêts sur l'avoir surobligatoire, soit elles ont soumis l'ensemble de l'avoir de vieillesse à un intérêt nul. Cette dernière mesure a été possible lorsque la mise à jour du calcul de conformité a prouvé que les prestations imposées par la loi demeuraient assurées malgré l'intérêt nul.</p><p>En résumé, l'OFAS a examiné la légalité du modèle \"Winterthur\" et a jugé un pareil modèle conforme à la loi du point de vue de la prévoyance (règlement, convention d'adhésion). Le modèle approuvé satisfait aux bases légales actuellement en vigueur. Celles-ci n'autorisent pas l'OFAS à évaluer dans quelle mesure un tel modèle est socialement supportable.</p><p>Garantie du taux de conversion en rente en cas de retraite</p><p>1. Considérations de principe</p><p>Les prescriptions de la LPP concernant le taux de conversion ne s'appliquent pas au domaine de la prévoyance surobligatoire ou à la réassurance d'institutions de prévoyance autonomes. Lorsqu'il a approuvé les tarifs, l'Office fédéral des assurances privées (OFAP) a tenu compte de l'article 20 de la loi fédérale sur la surveillance des institutions d'assurance privées (LSA), selon lequel un tarif ne doit pas compromettre la solvabilité ni être abusif. Dans le cadre de l'examen des tarifs, l'OFAP a procédé à de nombreux calculs comparatifs en recourant à différentes statistiques concernant notamment les décès. Des méthodes actuarielles reconnues et des normes internationales ont été utilisées pour vérifier les hypothèses ayant trait aux intérêts. Les examens de l'OFAP ont montré que les taux de conversion de 5,4 pour cent pour les femmes (retraite à 62 ans) et de 5,83 pour cent pour les hommes (retraite à 65 ans), soumis à son approbation, se situaient à la limite supérieure de ce qu'il est encore possible d'admettre pour des rentes garanties en se fondant sur le cadre fixé à l'article 20 LSA. A la demande de la Commission de la sécurité sociale et de la santé publique, l'Office fédéral de la justice (OFJ) a établi une expertise en date du 1er septembre 2003 portant sur la question de savoir si l'autorisation de l'OFAP concernant l'introduction du modèle \"Winterthur\" pouvait être suspendue. Dans cette expertise, l'OFJ arrive à la conclusion que le Conseil fédéral a la compétence formelle pour corriger les tarifs approuvés dans le domaine du modèle \"Winterthur\". L'OFJ relève toutefois que le Conseil fédéral ne serait autorisé à suspendre ou à réexaminer des tarifs approuvés que si ces derniers se situaient clairement au-dessus de la limite inférieure encore admise pour garantir la solvabilité. A notre avis, cette interprétation devrait être moins étroite, car elle implique sinon un examen de l'adéquation des tarifs, ce qui va à l'encontre de l'article 20 LSA. En l'occurrence, cela ne joue toutefois pas de rôle, car les conditions requises selon l'interprétation de l'expertise de l'OFAP pour une suspension des tarifs ne sont pas non plus remplies.</p><p>Suite à une analyse exhaustive des bases utilisées par les assurances-vie, une expertise indépendante de l'Université de Lausanne arrive à la conclusion que les taux de conversion retenus par la Winterthur et la Zurich se situent à la limite supérieure de l'admissible, ce qui signifie qu'ils devraient plutôt être encore abaissés pour des raisons ayant trait au maintien de la solvabilité.</p><p>C'est la raison pour laquelle un taux de conversion plus élevé que celui qui a été approuvé pénalise les assurés actifs par rapport aux rentiers, un tel taux de conversion ne pouvant très vraisemblablement être maintenu que si la population active participe au financement. Une telle répercussion du financement ne doit pas être introduite sans commentaire par une autorité de surveillance, du fait qu'elle ne contrevient pas seulement au principe de la couverture du capital mais surtout au principe de la transparence du financement.</p><p>Les bases que les caisses de pension autonomes utilisent pour calculer le taux de conversion LPP sont certes également des bases reconnues du point de vue actuariel. Dans la pratique, le recul de la mortalité est toutefois régulièrement incorporé dans ces bases et n'est pas préfinancé. Dans les faits, cela signifie que le taux de conversion légal contient un certain élément de répercussion du financement.</p><p>2. Abaissement progressif</p><p>Comme cela a été dit plus haut, les taux de conversion proposés se situent déjà à la limite de ce qui est prévu à l'article 20 LSA. On ne dispose donc d'aucune marge de manoeuvre permettant de diminuer par étapes le taux de conversion approuvé.</p><p>Un abaissement lent signifie que la population active devra subvenir aux besoins des rentiers pendant bon nombre d'années (voir ch. 1). L'OFAP a tenu compte dans ses décisions des intérêts de l'ensemble des assurés. Un abaissement progressif équivaudrait à privilégier de manière inadmissible un groupe restreint au détriment des assurés actifs. De plus, il n'existe pas de réserves permettant d'atténuer un tel effet. Les assureurs sont seulement tenus de créer des réserves destinées à renforcer les rentes en cours, ce qui a été fait. Les rentes versées actuellement, qui bénéficient encore d'un taux de conversion élevé, sont ainsi assurées.</p><p>Il faut tenir compte du fait que l'on parle en l'occurrence de \"taux de conversion garantis\". Si les revenus des capitaux évoluent favorablement, des excédents vont apparaître, lesquels devront être versés aux bénéficiaires de rentes sous forme de participation aux excédents. L'OFAP s'assurera que les excédents reviennent en premier lieu aux assurés touchés par l'abaissement actuel du taux de conversion. Dans la mesure du possible, l'OFAP veillera ainsi à ce que les effets de cet abaissement soient atténués.</p><p>A noter également que les personnes qui seront concernées dès 2004 par l'abaissement des taux ont bénéficié, ces dernières années, d'une bonne rémunération de leur avoir de prévoyance, c'est-à-dire d'une rémunération notablement plus élevée que l'évolution salariale. Il n'est pas possible de remédier a posteriori au fait que certaines des personnes qui ont pris leur retraite ces dernières années, jusqu'en 2003, ont été privilégiées du fait qu'elles ont bénéficié d'un taux de conversion garanti trop élevé. Il n'y a pas de raison de maintenir ce privilège en reportant les coûts élevés d'un abaissement progressif du taux de conversion sur les assurés actifs.</p><p>3. Conséquences économiques et juridiques d'une suspension de la décision</p><p>La Winterthur Vie, la Zurich Vie et la Genevoise Vie se sont déjà appuyées sur les dispositions en question pour résilier une grande partie des contrats d'affiliation. Les assureurs ont le droit de le faire puisque, selon l'article 46 LSA, les recours contre les décisions concernant des tarifs n'ont pas d'effet suspensif.</p><p>Une décision de suspension (réexamen) pourrait être attaquée auprès de la Commission de recours par les sociétés d'assurances concernées, ce qui ne conduirait pas à une amélioration de la sécurité juridique.</p><p>Les nouvelles offres basées sur un taux de conversion réduit pour le domaine de la prévoyance surobligatoire ont déjà été présentées aux entreprises et aux caisses de prévoyance. Le sort de ces affiliations resterait incertain en cas de suspension de la décision. Comme le régime obligatoire dans la prévoyance professionnelle n'est pas lié à une obligation de passer un contrat (contrairement p. ex. à l'assurance-maladie obligatoire), les assurances-vie privées concernées ne sont pas non plus tenues de reconduire ces contrats aux anciennes conditions. On peut ainsi s'attendre à ce qu'une partie au moins des contrats ne soient pas prolongés. De plus, l'OFAP doit répondre à six autres demandes, dont certaines proviennent de grandes assurances, portant sur une réduction du taux de conversion dans le domaine de la prévoyance surobligatoire. Ces assurances-vie privées risquent également de ne pas proposer de prolonger les contrats d'affiliation qui ont été résiliés ou d'être forcées par les circonstances à procéder à une sélection rigoureuse en fonction des risques.</p><p>Traitement de demandes pendantes</p><p>Depuis le début des discussions concernant le modèle \"Winterthur\" au sein des commissions parlementaires, le traitement de l'ensemble des demandes de sociétés d'assurances dans le domaine de la prévention professionnelle a été reporté. Pour les raisons évoquées et afin de garantir l'égalité de traitement entre les acteurs du marché, le Conseil fédéral charge les autorités de surveillance concernées de répondre aux demandes pendantes selon les lois en vigueur.</p><p>Résumé</p><p>Pour le Conseil fédéral, suspendre les décisions d'approbation en question n'est pas défendable du point de vue juridique.</p><p>Les taux de conversion approuvés se situent dans la région supérieure du cadre prévu à l'article 20 LSA. Les règles actuarielles reconnues, qui visent à créer un juste équilibre entre les intérêts des différentes catégories d'assurés, ont été appliquées correctement. Cela vaut tout spécialement pour l'équilibre entre les primes versées par les assurés et les prestations à fournir à l'avenir (rentes).</p><p>Après avoir examiné l'opportunité d'exiger des délais de transition, l'OFAP est parvenue à la conclusion qu'une telle solution n'était pas envisageable. Le taux de conversion appliqué actuellement est trop élevé, ce qui se répercute sur l'institution d'assurance, menacée d'insolvabilité, ou sur les employeurs et les employés, qui se retrouvent pénalisés et subissent un manque de transparence. S'il était dicté de maintenir une telle prise en charge, il serait nécessaire que le législateur intervienne en introduisant dans la loi une réglementation transitoire. </p><p>En contrepartie naturelle d'une garantie du taux de conversion en rente fixée correctement d'un point de vue actuariel, les bénéficiaires de rentes se voient accorder une participation aux excédents, pour autant que l'assurance-vie ait réalisé de tels excédents. Les autorités de surveillance sont tenues de s'assurer qu'une participation aux excédents soit bel et bien accordée. La diminution, très nette au premier abord, du taux de conversion pour la part surobligatoire du deuxième pilier, est ainsi atténuée en cas d'évolution favorable du revenu des placements.</p><p>Suspendre les décisions prises par l'OFAP engendrerait une très grande insécurité juridique, ce qui n'aiderait pas à rétablir la confiance au sein de la population. Compte tenu de la situation actuelle défavorable aux assureurs-vie privés présents sur le marché de la prévoyance professionnelle, il faudrait s'attendre à ce que ceux-ci se retirent du marché ou se voient contraints de procéder à une sélection rigoureuse en fonction des risques, ou alors à ce qu'ils limitent leurs prestations à la réassurance. Une telle situation non seulement accroîtrait les risques liés au domaine de l'assurance, mais donnerait en plus vers l'extérieur une image négative du système des trois piliers caractéristique de la prévoyance sociale en Suisse et porterait ainsi un nouveau coup - pourtant évitable - à la place financière suisse, et plus particulièrement aux institutions d'assurance actives à l'étranger.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de revenir sur sa décision d'approuver le modèle dit \"Winterthur\".</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Approbation du modèle \"Winterthur\". Réexamen de la décision"
    }
  ],
  "title": "Approbation du modèle \"Winterthur\". Réexamen de la décision"
}