{
  "id": 20033071,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-03-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "descriptors": [
    {
      "key": "L05K1801021104",
      "name": "Swissair",
      "type": 1
    },
    {
      "key": "L06K110403010201",
      "name": "Gläubiger/in",
      "type": 1
    },
    {
      "key": "L05K0507020201",
      "name": "Entschädigung",
      "type": 1
    },
    {
      "key": "L05K0507020205",
      "name": "Schadenersatz",
      "type": 1
    },
    {
      "key": "L04K07030308",
      "name": "gemischtwirtschaftliche Gesellschaft",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-06-20T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-06-07T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-06-07T00:00:00Z",
            "text": "(dans le cadre de l'examen de l'objet 16.006).",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2003-05-21T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1048028400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1056060000000+0200)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1465250400000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-06-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "speaker"
    }
  ],
  "shortId": "03.3071",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le rapport d'enquête élaboré par la société de conseil Ernst &amp; Young montre clairement que des erreurs et des fautes tombant sous le coup du droit pénal ont été commises dans le cadre de l'administration et de la gestion de Swissair et de SAir Group. Le dommage que les responsables ont causé \"en manquant intentionnellement ou par négligence à leurs devoirs\" (art. 754 al. 1er CO) est aussi grave en droit civil. En tant qu'ancien actionnaire de SAir Group, la Confédération est elle aussi lésée. Il devrait par conséquent être dans l'intérêt du Conseil fédéral de contraindre les responsables à réparer le dommage causé.</p><p>Seule une action en responsabilité, telle qu'elle est prévue aux articles 754ss. CO, permettrait de faire toute la lumière sur la situation encore confuse qui prévaut au lendemain de la publication du rapport d'enquête. Toutes les personnes à qui des fonctions avaient été confiées au sein d'un organe de la société ou qui ont effectivement rempli des fonctions de cette nature doivent être placées devant leurs responsabilités. A cet effet, il faut que la Confédération, en sa qualité d'ancien actionnaire, exploite toutes les possibilités qu'offrent le droit civil et le droit pénal.</p><p>Enfin, il faut qu'elle examine s'il y aurait aussi moyen de fonder - notamment en vertu de la protection de la bonne foi des actionnaires - une responsabilité extracontractuelle sur l'article 41 CO.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Actuellement, la Confédération détient encore 18 298 actions nominatives de SAir Group d'une valeur nominale totale de 1,26 million de francs. Elle est par ailleurs créancière de SAir Group à hauteur d'un peu plus de 3 millions de francs (notamment en qualité de détentrice d'obligations). Par contre, selon les contrats des 5 et des 24 et 25 octobre 2001, le droit au remboursement du prêt de droit public d'un montant maximal de 1,45 milliard de francs n'existe pas vis-à-vis du groupe-mère SAir Group, mais vis-à-vis de sa filiale Swissair.</p><p>2. Jusqu'à l'approbation du concordat ou jusqu'à l'ouverture de la faillite, la société et chaque actionnaire (mais pas les créanciers) ont, en vertu de l'article 756 alinéa 1er CO, le droit d'intenter action pour le dommage causé à la société par ses organes. Les actionnaires ne peuvent toutefois agir qu'en paiement de dommages-intérêts à la société. En vertu de l'article 757 alinéa 1er CO, les organes chargés de la liquidation (le commissaire au sursis en tant que liquidateur conjointement avec la commission de surveillance) ou l'administration de la faillite exercent en premier lieu les droits des actionnaires et des créanciers sociaux après l'approbation d'un concordat ou après l'ouverture d'une faillite. Si ces organes renoncent à exercer ces droits, tout actionnaire ou créancier social peut le faire (art. 757 al. 2 CO). Le produit servirait d'abord à couvrir les créances des créanciers demandeurs.</p><p>3. Etant donné cette situation juridique, il faut partir du principe selon lequel c'est en premier lieu le liquidateur (l'actuel commissaire au sursis) qui fait valoir d'éventuelles prétentions en matière de responsabilité envers des organes de la société. Celui-ci décide (conjointement avec la commission de surveillance), dans les limites de son pouvoir d'appréciation et en toute indépendance, de la marche à suivre. Karl Wüthrich, le commissaire au sursis, a déclaré aux médias que des décisions seraient vraisemblablement prises durant le deuxième semestre de 2003.</p><p>4. Rien n'indique que le commissaire au sursis (liquidateur) ou la Commission de surveillance de SAir Group ne pourraient pas s'acquitter de leurs devoirs. Le Conseil fédéral estime qu'il n'y a actuellement aucune raison d'exercer une influence sur les organes chargés de la liquidation. Si ces organes renonçaient à intenter des actions en responsabilité au sens du droit des sociétés anonymes, tout actionnaire ou créancier pourrait, en vertu de l'article 757 alinéa 2 CO, exercer les droits correspondants. Il va de soi que, le cas échéant, le Conseil fédéral examinerait soigneusement une telle procédure. L'examen devrait notamment porter sur les raisons qui ont amené les organes chargés de la liquidation à renoncer à exercer leurs droits et sur l'issue probable du procès. Un mandat contraignant à engager un procès restreindrait cependant de manière inappropriée la liberté d'action du Conseil fédéral. Ce dernier souhaite par conséquent donner suite aux exigences de l'auteur de la motion à travers un mandat d'examen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé, en sa qualité d'ancien actionnaire de SAir Group, d'exercer son influence auprès de la commission de surveillance et du commissaire au sursis afin qu'une action en responsabilité soit intentée contre tous les organes (conseil d'administration, direction et organe de révision). Si la commission de surveillance et le commissaire au sursis renoncent à faire valoir des prétentions en matière de responsabilité, le Conseil fédéral est chargé d'intenter lui-même une action contre les personnes et les organes responsables de l'administration et de la gestion de SAir Group (ou, le cas échéant, de filiales telles que Swissair, etc.).</p><p>Enfin, nous chargeons la Confédération d'examiner la possibilité de fonder une responsabilité extracontractuelle sur l'article 41 CO (notamment en rapport avec la protection de la bonne foi des actionnaires).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "SAir Group. Demande de dommages-intérêts"
    }
  ],
  "title": "SAir Group. Demande de dommages-intérêts"
}