{
  "id": 20033661,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2544,
      "gender": "f",
      "id": 522,
      "name": "Wyss Ursula",
      "officialDenomination": "Wyss Ursula"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2003-12-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "descriptors": [
    {
      "key": "L04K06020103",
      "name": "elektromagnetische schädliche Auswirkung",
      "type": 1
    },
    {
      "key": "L05K0601040402",
      "name": "Grenzwert",
      "type": 1
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 1
    },
    {
      "key": "L04K06010309",
      "name": "Umweltrecht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Opposizione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2004-03-19T00:00:00Z",
            "text": "Controverso. Discussione rinviata",
            "type": 27
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2005-12-16T00:00:00Z",
            "text": "Proroga del termine",
            "type": 50
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-06-23T00:00:00Z",
            "text": "Proroga del termine",
            "type": 50
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-10-06T00:00:00Z",
            "text": "Proroga del termine",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-12-21T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2004-03-05T00:00:00Z",
        "text": "Il Consiglio federale propone di accogliere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1071788400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1198191600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-21T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2308,
        "gender": "m",
        "id": 140,
        "name": "Marti Werner",
        "officialDenomination": "Marti Werner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2298,
        "gender": "m",
        "id": 105,
        "name": "Hämmerle Andrea",
        "officialDenomination": "Hämmerle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2563,
        "gender": "f",
        "id": 551,
        "name": "Marty Kälin Barbara",
        "officialDenomination": "Marty Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2426,
        "gender": "f",
        "id": 363,
        "name": "Vermot-Mangold Ruth-Gaby",
        "officialDenomination": "Vermot-Mangold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2299,
        "gender": "m",
        "id": 108,
        "name": "Hegetschweiler Rolf",
        "officialDenomination": "Hegetschweiler"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2504,
        "gender": "m",
        "id": 480,
        "name": "Keller Robert",
        "officialDenomination": "Keller Robert"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2424,
        "gender": "m",
        "id": 361,
        "name": "Theiler Georges",
        "officialDenomination": "Theiler"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3661",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La legge federale sulla protezione dell'ambiente (LPAmb) obbliga il Governo a stabilire i valori limite d'immissione per le radiazioni non ionizzanti affinché l'uomo, la fauna e la flora, le loro biocenosi e i loro biotopi siano protetti dagli effetti dannosi e il benessere della popolazione non sia disturbato in maniera sostanziale. Decisivo in tal senso è lo stato della scienza o dell'esperienza. È inoltre necessario tenere conto delle ripercussioni delle immissioni su categorie di persone particolarmente sensibili e dell'effetto cumulativo delle diverse immissioni. Gli effetti che potrebbero divenire dannosi o molesti devono essere limitati tempestivamente, in applicazione del principio di precauzione.</p><p>Al momento di decretare l'entrata in vigore dell'ORNI, quattro anni or sono, il Consiglio federale ha adottato i valori limite d'immissione raccomandati dalla Commissione Internazionale per la Protezione dalle Radiazioni Non Ionizzanti (ICNIRP). Nel suo rapporto esplicativo del 23 dicembre 1999 concernente l'ORNI, l'UFAFP commenta tali valori limite come segue:</p><p>\"I valori limite dell'ICNIRP consentono quindi con certezza di evitare determinate lesioni comprovate. Per contro, essi non sono in grado di soddisfare i criteri più ampi della legge sulla protezione dell'ambiente. La LPAmb esige infatti che i valori limite d'immissione siano stabiliti non soltanto secondo lo stato della scienza, ma anche secondo lo stato dell'esperienza. Si devono inoltre prendere in considerazione non solo gli effetti sulla popolazione in generale, ma anche quelli su categorie di persone più sensibili, quali bambini, ammalati, anziani e gestanti. Considerato questo stato delle cose, la Svizzera dovrebbe stabilire dei valori limite d'immissione propri e conformi alla LPAmb. A dire il vero, da ciò ci si è astenuti, in particolare perché, sulla base dei dati disponibili, un simile passo non era ancora attuabile.</p><p>... Nel caso in cui sorgessero nuove conoscenze approfondite sull'effetto delle radiazioni non ionizzanti deboli, occorre rivedere di conseguenza i valori limite d'immissione, sia nell'ambito dell'ICNIRP, sia decretandone di propri alla Svizzera.\"</p><p>Dall'entrata in vigore dell'ORNI, quattro anni or sono, la ricerca è giunta a nuovi risultati. Nella primavera del 2003 l'Istituto di medicina sociale e preventiva dell'Università di Basilea ha pubblicato un rapporto in cui esamina i più recenti studi scientifici sulle radiazioni ad alta frequenza. L'istituto giunge alla conclusione che effetti biologici sono probabili o per lo meno possibili anche quando la loro intensità è inferiore ai valori limite d'immissione stabiliti dall'ORNI. Le loro ripercussioni sulla salute sono in parte considerate gravi, in parte poco chiare e in diversi casi sono considerate come una limitazione del benessere. Inoltre, due anni or sono, l'Agenzia Internazionale per la Ricerca sul Cancro (IARC) ha classificato i campi magnetici a bassa frequenza come \"possibilmente cancerogeni\". Sinora, il Consiglio federale non ha mai posto tali risultati e valutazioni alla base del calcolo dei valori limite d'immissione. Per contro, ha sempre considerato come \"stato attuale della scienza\" soltanto quei pericoli per la salute di cui la scienza ha fornito prove inequivocabili e che sono spiegabili in maniera plausibile con un modello dell'effetto. La posizione restrittiva assunta dal Governo pare ormai diventata insostenibile, anche perché l'evidenza scientifica degli effetti indesiderati non è incontrovertibile, ma soggetta a cambiamenti. Il Consiglio federale è pertanto esortato a rivedere la sua interpretazione del concetto di \"stato attuale della scienza\". In particolare, è necessario individuare il grado di evidenza che permette di considerare un pericolo per la salute o una limitazione del benessere come base per il calcolo dei valori limite d'immissione.</p><p>Oltre ai risultati recenti della ricerca scientifica vanno prese in considerazione anche le esperienze di persone sensibili a tali radiazioni. Queste persone soffrono infatti di una serie di problemi di salute causati dalle radiazioni emanate dalla telefonia mobile o dai conduttori di corrente elettrica. Esse devono essere considerate come \"categoria di persone particolarmente sensibili\", mentre i loro problemi di salute o il malessere subito devono essere classificati come \"esperienze\" ai sensi della LPAmb. Al momento di stabilire i valori limite d'immissione dell'ORNI tali esperienze sono però state ignorate. È giunto ora il momento di prenderle in considerazione quando si definiscono i valori limite d'immissione. Il Consiglio federale è invitato a pronunciarsi su come intende proteggere, ai sensi del mandato conferitogli, anche  le categorie di persone particolarmente sensibili a tali radiazioni. In particolare, deve definire la qualità dei resoconti delle esperienze di dette persone affinché possano essere utilizzati quale base di calcolo dei valori limite d'immissione. Inoltre il Governo deve comunicare il numero di persone necessario per costituire una categoria di persone sensibili ai sensi della LPAmb alla quale spetta una particolare protezione.</p><p>Nella sua risposta all'interpellanza Hollenstein \"Telefonia mobile 'dolce'\" (03.3293), il Consiglio federale ha a suo tempo dichiarato che ritiene indispensabile valutare la situazione delle radiazioni non ionizzanti nel suo insieme. In tal senso, ogni valutazione eseguita dovrebbe tenere conto di tutte le fonti di campi elettromagnetici e quindi anche delle esposizioni causate dagli impianti d'approvvigionamento energetico, dalle emittenti radio e dalla ferrovia. Un simile approccio non può che essere approvato. Ciò è esattamente quanto chiesto dalla LPAmb, che l'ORNI però ha attuato soltanto in parte. Infatti, in linea di principio le radiazioni emanate dai trasmettitori sono valutate e assoggettate a limiti d'immissione indipendentemente da quelle emanate da installazioni d'impianti elettrici o ferroviari. Si chiede pertanto al Consiglio federale di spiegare come intende esaminare e valutare nel suo insieme la situazione delle radiazioni provenienti da fonti diverse.</p><p>Infine, ci si deve porre la domanda di fondo se il principio di precauzione ai sensi della LPAmb non debba essere applicato già al momento di fissare i valori limite d'immissione. Finora ciò non è mai stato fatto. Il Consiglio federale ha sempre stabilito i valori limite d'immissione, tenendo conto soltanto di quei pericoli per la salute che la scienza ha definito in maniera netta e inequivocabile. Non vi sono dubbi che indicazioni non conclusive e sospetti motivati su effetti negativi sono stati colti come occasione per introdurre misure tecniche di precauzione (valore limite dell'impianto). La relativa valutazione non è però avvenuta secondo i criteri previsti dalla medicina, ma soltanto in base a quanto possibile dal punto di vista tecnico e dell'esercizio ed economicamente sopportabile. Vi sono ambienti scientifici e medici che da tempo propongono principi di precauzione alternativi, i quali prevedono esplicitamente limitazioni delle radiazioni in base a indicazioni provvisorie provenienti dalla ricerca medica o dall'esperienza quotidiana (ad es. la risoluzione di</p><p>Salisburgo, l'appello di Friburgo, il rapporto finale del Scientific and Technological Options Assessment [STOA] del Parlamento dell'Ue). Il Consiglio federale è esortato a esaminare a fondo tale questione. Se al momento di stabilire i valori limite d'immissione subentrassero dei motivi giuridici che dovessero impedire l'applicazione in Svizzera del principio di precauzione, andrebbe valutata l'introduzione di strumenti supplementari, quali i valori obiettivo o i valori orientativi relativi alle immissioni di RNI. Detti valori andrebbero definiti sulla base dell'evidenza medica disponibile.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>I requisiti di carattere generale previsti dalla legge sulla protezione dell'ambiente (LPAmb; artt. 13 e 14) in merito alla definizione dei valori limite d'immissione delle radiazioni elettromagnetiche non ionizzanti lasciano un certo margine di interpretazione per quanto riguarda l'esecuzione concreta a livello di ordinanza. In particolare, si tratta di analizzare e valutare i risultati della ricerca scientifica e le esperienze quotidiane per stabilire se entrano in linea di conto per il calcolo dei valori limite d'immissione. Una simile valutazione è già al centro di opinioni contrastanti all'interno della comunità scientifica e, in particolar modo, all'interno della società. Ciò ha condotto negli anni recenti a un dibattito pubblico sulla conformità legale dei valori limite d'immissione dell'ORNI. Sostanzialmente, detto dibattito ruota sempre attorno alla stesse questioni, poste ora anche dalla presente mozione. Ai sensi della trasparenza e nell'intento di instaurare un rapporto di fiducia, il Consiglio federale è disposto ad esaminare a fondo le domande poste e a fornire adeguate risposte al Parlamento. In tal ambito, il Governo illustrerà, tenendo conto dello stato attuale delle conoscenze, le possibilità e i limiti dell'attuazione dei criteri di protezione previsti dalla LPAmb e della soluzione da esso adottata nell'ORNI.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>I valori limite d'immissione previsti dall'ORNI sono insufficienti a proteggere la popolazione dalle dannose radiazioni non ionizzanti. Il Consiglio federale è incaricato di redigere un rapporto, in cui spiega come intende garantire, per l'uomo e l'ambiente, una protezione da tali radiazioni ai sensi del mandato conferitogli. Il Consiglio federale è invitato a prendere posizione soprattutto sulle domande seguenti:</p><p>1. Qual è, secondo il Governo, l'evidenza scientifica che determina se un rischio per la salute può essere considerato quale base per il calcolo dei valori limite d'immissione?</p><p>2. In base a quali requisiti le esperienze di persone sensibili alle radiazioni possono essere prese in considerazione quando si tratta di stabilire i valori limite d'immissione?</p><p>3. Come intende il Consiglio federale proteggere le persone particolarmente sensibili a tali radiazioni?</p><p>4. In che misura si tiene conto dell'accumulazione delle radiazioni emanate da diverse fonti quando si stabiliscono i valori limite d'immissione?</p><p>5. Quale importanza viene attribuita al principio di precauzione quando si stabiliscono i valori limite d'immissione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Radiazioni non ionizzanti. Valori limite d'immissione *"
    }
  ],
  "title": "Radiazioni non ionizzanti. Valori limite d'immissione *"
}