{
  "id": 20033048,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2540,
      "gender": "m",
      "id": 518,
      "name": "Vaudroz René",
      "officialDenomination": "Vaudroz René"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-03-12T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "descriptors": [
    {
      "key": "L05K0101020102",
      "name": "Drogenabhängigkeit",
      "type": 1
    },
    {
      "key": "L07K01010201020102",
      "name": "weiche Droge",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L06K010505070201",
      "name": "Suchtprävention",
      "type": 1
    },
    {
      "key": "L06K010505040201",
      "name": "kontrollierte Drogenabgabe",
      "type": 1
    },
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 2
    },
    {
      "key": "L06K180202030101",
      "name": "Fahren unter Drogeneinfluss",
      "type": 2
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-06-20T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-03-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2003-05-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1047423600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1111100400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-03-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2540,
        "gender": "m",
        "id": 518,
        "name": "Vaudroz René",
        "officialDenomination": "Vaudroz René"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3048",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>A. Cannabis</p><p>Il est exact que la consommation de cannabis a augmenté en particulier chez les jeunes ces dernières années. Toutefois, la grande majorité d'entre eux n'y goûte que passagèrement et ils renoncent à nouveau rapidement à toute consommation. Quelques chiffres: en 2002, parmi les 14 à 20 ans, 38 pour cent des jeunes ont déclaré avoir consommé du cannabis une fois dans leur vie et 18 pour cent d'entre eux affirmaient en consommer encore au moment du sondage. Il en va différemment du tabac: dans cette tranche d'âge, 30 pour cent des jeunes fument, ce chiffre grimpant même jusqu'à 41 pour cent à l'âge de 24 ans, pour ensuite diminuer lentement. La prévention a pour objectif de retarder l'âge de la première consommation et de proposer une aide aux jeunes dont la fréquence de consommation est plus qu'occasionnelle. Etant donné que ces jeunes connaissent généralement d'autres problèmes, une approche par le seul biais du cannabis est insuffisante.</p><p>Réponses aux questions posées:</p><p>1. La prévention des risques liés à la consommation de cannabis est associée depuis des années aux programmes nationaux de prévention initiés par la Confédération. Une information est délivrée dans d'innombrables écoles, foyers pour jeunes, sociétés de sport, groupements de jeunes et auprès des parents, des enseignants et des maîtres d'apprentissage, l'accent étant mis sur la responsabilisation personnelle. Ces dernières années, l'OFSP a élaboré et évalué scientifiquement le programme supra-f visant à dépister et à prendre en charge à un stade précoce les jeunes en danger. Les centres supra-f sont des structures de jour dans lesquelles les jeunes en difficulté peuvent obtenir un soutien scolaire, professionnel et socio-pédagogique. A ce jour, les douze centres supra-f opérationnels dans sept cantons ont accueilli un millier de jeunes environ. Au moment de s'adresser à ces centres, un tiers des jeunes présentaient une polytoxicomanie problématique. A partir de 2004, les centres supra-f poursuivront vraisemblablement leur activité même sans l'aide de la Confédération. Il est prévu d'encourager durablement la création de nouveaux centres de ce type dans d'autres régions du pays. Ainsi, une mesure concrète visant à renforcer la protection des jeunes, selon la nouvelle teneur de l'article 3b LStup, serait déjà réalisée.</p><p>2. Le message délivré par la Confédération est le même pour toutes les drogues: \"Ne consommez pas de drogues, car il n'y a pas de drogues sans risque\". La consommation de cannabis est absolument incompatible avec des activités scolaires, professionnelles et de loisirs qui demandent une certaine attention. Autrement dit: pas de cannabis à l'école, au travail, au volant d'un véhicule, à l'armée, lors d'activités sportives, etc. Par ailleurs, les personnes psychiquement instables ou celles souffrant de maladies psychiques devraient impérativement s'abstenir de consommer du cannabis.</p><p>La prévention doit cependant aussi prendre acte que des drogues, qu'elles soient légales ou illégales, sont consommées en Suisse. C'est pour cette raison que le message de prévention doit également s'adresser aux jeunes et aux adultes consommateurs de drogues. Il s'agit d'empêcher ou du moins de réduire les dommages potentiels à la santé des consommateurs et de la communauté en général.</p><p>3. Les similitudes et les différences qui existent entre le tabac et le cannabis sont encore insuffisamment connues. L'information de la population doit être améliorée par des mesures répondant aux besoins particuliers des groupes-cibles. De nombreuses campagnes d'information ont déjà été réalisées, d'autres sont prévues.</p><p>Le tabac et le cannabis sont des substances psychotropes qui engendrent des sensations agréables, mais aussi des risques pour la santé des personnes qui les consomment. Les différences entre les deux produits sont cependant considérables en regard de leurs dangers et de leur forme de consommation. Le tabac, ou plus précisément la nicotine que celui-ci contient, induit une dépendance relativement sévère. Le goudron et d'autres substances toxiques contenues dans la fumée du tabac sont cancérigènes et à l'origine de maladies cardio-vasculaires. Lorsqu'elle se prolonge pendant de nombreuses années, la consommation de tabac présente un très grand risque pour la santé: en Suisse, 8000 personnes meurent chaque année des suites de leur consommation de tabac.</p><p>Contrairement à ce qui se produit avec le tabac, le phénomène de dépendance est relativement faible avec le cannabis. Etant donné toutefois que le cannabis se consomme souvent mélangé à du tabac, les substances inhalées sont particulièrement nocives pour les voies respiratoires, d'où un risque élevé pour la santé des fumeurs de cannabis de longue date. Le risque de santé à long terme s'apprécie sur la base de la \"dose/vie\", et c'est là que l'on relève une grande différence entre les deux substances: la consommation de cannabis se prolonge rarement sur des dizaines d'années et la quantité absorbée quotidiennement est inférieure à la consommation quotidienne d'un fumeur de cigarettes. L'apparition de réactions psychiques aiguës après consommation de cannabis, notamment désorientation, angoisses et représentations délirantes, peut occasionnellement être observée chez des personnes instables et psychiquement fragiles.</p><p>4. La prévention de la toxicomanie comprend généralement deux volets: elle consiste, d'une part, à promouvoir un environnement qui empêche l'apparition de dépendances et, d'autre part, à inciter les jeunes à s'abstenir de consommer de la drogue et à avoir un comportement responsable face à la drogue. Ces mesures englobent également une information objective sur les différentes substances et la promotion de la santé. Dans le cadre du train de mesures visant à lutter contre les problèmes de toxicomanie, la Confédération a consacré environ 3 millions de francs à la prévention au cours des dix dernières années. Des programmes nationaux de prévention ont été mis en place dans les écoles, dans les filières d'apprentissage, au sein de la famille, dans les foyers pour jeunes, au niveau des communes, dans les groupements de jeunes et dans les sociétés sportives. Pour ce qui est plus spécifiquement de la prévention de la consommation de cannabis, rappelons le programme national de prévention supra-f, mentionné au chiffre 1.</p><p>5. Un crédit supplémentaire annuel de 700 000 francs, déjà alloué, permettra de renforcer la prévention en matière de consommation de cannabis dans trois domaines, à savoir:</p><p>a. développer une information objective sur les risques liés à la consommation de cannabis;</p><p>b. renforcer la marge de manoeuvre de référents jouant un rôle de premier plan (p. ex: enseignants, parents, professionnels de la santé, autorités, police, etc.) face aux jeunes consommateurs;</p><p>c. améliorer le dépistage précoce, l'offre de conseils et la prise en charge des personnes en danger au niveau des cantons et des communes.</p><p>Des mesures allant dans ce sens sont actuellement en préparation.</p><p>B. Traitement avec prescription d'héroïne</p><p>Conçus tout spécialement pour les patients atteints de dépendance sévère, les traitements avec prescription d'héroïne visent quatre objectifs:</p><p>1. une intégration thérapeutique durable par le biais d'une prescription et d'une distribution d'héroïne dans le respect rigoureux de certaines règles et conditions;</p><p>2. une amélioration de l'état de santé physique et psychique du patient par une prise en charge médicale et psychiatrique intensive;</p><p>3. une meilleure intégration sociale et une baisse de la délinquance grâce à un suivi social;</p><p>4. un renoncement durable à toute consommation d'opiacés.</p><p>La réalisation de ces objectifs suppose une très grande patience et n'est possible à court terme que dans de rares cas, étant donné que les traitements avec prescription d'héroïne s'adressent à des toxicomanes profondément dépendants (1250 personnes) pour lesquels tout autre traitement a échoué.</p><p>Il est faux d'affirmer que les villes proposant des traitements avec prescription d'héroïne auraient enregistré une augmentation du nombre de décès par overdose. Dans l'ensemble, c'est l'inverse qui s'est produit. Le nombre de décès liés à la consommation de drogues a atteint son point culminant en 1992, avec 419 cas, et depuis, ce chiffre a reculé de manière constante. En 2002, on enregistre encore 158 décès liés à la toxicomanie. Cette baisse s'observe avant tout dans les villes et les régions dans lesquelles des traitements avec prescription d'héroïne sont proposés.</p><p>Réponses aux questions posées:</p><p>1. En 2001, une journée de traitement avec prescription d'héroïne a coûté en moyenne 61 francs (traitement médical, accompagnement social, matériel médical, coût des substances, frais d'exploitation, loyer des locaux d'injection inclus), ce qui correspond à un montant de 22 265 francs par patient et par an. Jusqu'en 2002, ces coûts étaient couverts à raison de 51 pour cent par les cantons et les communes, 25 pour cent par les caisses-maladie, 19 pour cent par les participations des patients, 4 pour cent par des subsides de la Confédération et 1 pour cent par des dons et autres. Depuis juillet 2002, date à laquelle l'héroïne a été admise dans la liste des spécialités des caisses-maladie, les traitements avec prescription d'héroïne figurent parmi les prestations obligatoires des assureurs-maladie. Depuis lors, les caisses-maladie supportent environ 75 pour cent des coûts des traitements, quelque 25 pour cent des frais étant pris en charge par l'assistance publique des cantons et des communes. Les patients participent financièrement à la couverture des coûts par l'intermédiaire du système de franchise et de quote-part, à hauteur d'environ 10 pour cent des frais.</p><p>2. L'objectif premier d'un traitement avec prescription d'héroïne consiste à mettre en place des conditions favorisant un renoncement durable à toute consommation d'héroïne. Dans cette optique, il s'agit donc de stabiliser l'état de santé du patient et de permettre son intégration sociale. Ces objectifs ont été atteints: une amélioration de la santé psychique et physique a été observée chez plus de 80 pour cent des patients. Par ailleurs, presque 50 pour cent d'entre eux ont réussi à améliorer leur situation professionnelle et plus de 90 pour cent ont pu sortir de la délinquance ou réduire notablement leur activité délictueuse. Le fait que seulement 16 pour cent des personnes traitées soient parvenues à renoncer à toute consommation de drogues est conforme aux prévisions. En effet, les patients suivant un traitement avec prescription d'héroïne sont des cas particulièrement lourds, pour lesquels les autres formes de thérapie ont échoué.</p><p>3. Entre 1974 et 1992, le nombre de décès liés à la drogue est passé à 419. Depuis, ce nombre tend à baisser régulièrement. En 2002, 158 décès ont encore été enregistrés. Cette diminution s'explique principalement par la mise en oeuvre des mesures de la Confédération dans le domaine de la réduction des risques et des traitements avec prescription d'héroïne.</p><p>86 pour cent des patients bénéficiant d'un traitement avec prescription d'héroïne présentaient une dépendance à l'héroïne doublée d'une maladie psychique. Ce constat conforte la stratégie de la Confédération qui consiste à intégrer toujours plus largement les patients sous traitement avec prescription d'héroïne dans la psychiatrie sociale. 17 pour cent environ de ces patients sont séropositifs et quelque 80 pour cent d'entre eux sont atteints de jaunisse.</p><p>Les recherches visant à établir le rapport existant entre la maladie psychique et la toxicomanie ne sont pas encore suffisamment avancées. L'expérience montre toutefois que les personnes psychiquement instables ou malades peuvent être amenées à vouloir soulager leur souffrance au moyen de produits, en particulier l'alcool, plus rarement l'héroïne. Aussi est-il primordial que la prescription médicale d'héroïne s'inscrive dans le cadre d'un traitement médical plus global et d'une prise en charge sociale.</p><p>4. La politique suisse en matière de drogue, et plus particulièrement les traitements avec prescription d'héroïne en faveur des personnes présentant une dépendance sévère, a suscité quelques critiques à l'étranger, mais également une reconnaissance grandissante. Les Pays-Bas et l'Allemagne ont eux aussi mis en oeuvre des recherches dans ce sens, l'Espagne est sur le point de lancer une étude à ce sujet, et en Grande-Bretagne enfin, la prescription médicale d'héroïne à des toxicomanes est une pratique qui a toujours existé. Il est exact que dans son rapport annuel 2001, l'International Narcotic Control Board a critiqué la pratique de la Suisse de prescrire de l'héroïne. Néanmoins, quatre avis de droit indépendants confirment que cette forme de thérapie est conforme aux conventions de l'ONU qui ont été ratifiées par la Suisse. L'adhésion de la Suisse à l'ONU n'apporte pas d'élément nouveau à ce propos.</p><p>5. Il n'existe pas de données statistiques sur le rapport existant entre le nombre d'étrangers et le nombre de toxicomanes. Il est hautement improbable qu'il y ait un lien direct entre l'évolution de la population étrangère et le nombre d'héroïnomanes étant donné que le nombre d'étrangers a constamment augmenté ces dernières années tandis que celui des toxicomanes était fluctuant.</p><p>Quant à l'augmentation du nombre des divorces, elle est le reflet d'une tendance qui perdure depuis plusieurs décennies déjà et qui concerne l'ensemble de la société. Là encore, rien ne permet de penser que les enfants de parents divorcés ou de parents séparés seraient davantage exposés à un risque de toxicomanie.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La question de la toxicomanie en Suisse et les résultats obtenus par la politique fédérale suscitent des interrogations légitimes. Dans un premier temps, deux aspects me semblent exiger des précisions de la part du Conseil fédéral.</p><p>A. Cannabis</p><p>De récentes études internationales révèlent des dangers méconnus du cannabis:</p><p>- perturbation du sens de la vue rendant le consommateur dangereux sur la route;</p><p>- influence certaine sur le développement de la schizophrénie;</p><p>- tentatives de suicide quatre fois plus élevées chez les consommateurs de cannabis que dans le reste de la population;</p><p>- démotivation nette chez les élèves fumeurs de joints;</p><p>- cause de cancer;</p><p>- effets nocifs sur les poumons nettement supérieurs à ceux d'une cigarette;</p><p>- polytoxicomanie chez les jeunes, etc.</p><p>Or, à plusieurs reprises ces dernières années et encore tout récemment, des responsables de prévention de la toxicomanie ainsi que des politiciens ont continué à prétendre que l'alcool et la cigarette sont bien plus dangereux que le cannabis.</p><p>Cette affirmation, contraire aux recherches scientifiques, brouille le message de prévention auprès de la population. Elle pourrait en partie expliquer l'inefficacité des récentes campagnes d'information, de même que le fait que les fumeurs de joints commencent de plus en plus jeunes.</p><p>Aussi, je prie le Conseil fédéral de bien vouloir répondre aux questions suivantes:</p><p>1. Quelle nouvelle campagne de prévention contre les drogues \"douces\" la Confédération entend-elle entreprendre?</p><p>2. Quel serait le message exact véhiculé par cette campagne?</p><p>3. Que compte faire la Confédération pour mettre fin à la comparaison fallacieuse entre cigarette et cannabis ainsi qu'à la pseudo différence de dangerosité de ces substances?</p><p>4. Quel budget total la Confédération a-t-elle consacré à la prévention des drogues douces jusqu'à ce jour, depuis quand, et pour quelles actions concrètes?</p><p>5. Quel budget la Confédération prévoit-elle d'allouer à une future campagne?</p><p>B. Programme de distribution d'héroïne</p><p>A Genève, le programme expérimental de prescription de stupéfiants a enregistré 67 inscriptions entre 1995 et 2000. Or, après une période moyenne de 22 mois pendant laquelle les participants ont reçu leur dose gratuitement, seuls 23 d'entre eux ont quitté le programme. Sur ces 23 personnes, 7 seulement ont souhaité faire l'objet d'un sevrage et 15 ont repris une cure à la méthadone (produit de substitution qui ne remédie pas non plus à la toxicomanie).</p><p>D'autre part, les villes qui pratiquent la distribution d'héroïne ont enregistré une augmentation d'overdoses ces demières années.</p><p>Aussi, j'aimerais savoir:</p><p>1. Combien coûte exactement aux cantons et à la Confédération un toxicomane au bénéfice d'une cure de prescription d'héroïne (incluant substance, loyers des locaux d'injection, personnel soignant, accompagnement social, matériel, assurance-maladie ou AI et autres faux frais)?</p><p>2. Quelles sont les statistiques exactes de réussite (à savoir la réhabilitation complète de l'individu au point qu'il ne consomme plus de psychotropes légaux ou non) sur le plan national depuis le début des prescriptions d'héroïne?</p><p>3. La résurgence de la consommation de drogues illégales se produit depuis plus de 30 ans. Quelles sont les statistiques de mortalité, les maladies spécifiques, les populations à risques touchées par ce fléau depuis cette époque?</p><p>4. Qu'est-ce que la Confédération compte faire par rapport aux vives critiques internationales qu'essuie notre politique de la drogue, maintenant que nous avons adhéré à l'ONU?</p><p>5. Y a-t-il une corrélation statistique entre les vagues d'immigration et l'essor de la toxicomanie ou une conséquence entre l'augmentation des divorces (ou familles recomposées) et la consommation de drogues chez les jeunes?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Toxicomanie. Impact et coûts sur la santé, le social et l'économie"
    }
  ],
  "title": "Toxicomanie. Impact et coûts sur la santé, le social et l'économie"
}