{
  "id": 20033455,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2407,
      "gender": "f",
      "id": 343,
      "name": "Müller-Hemmi Vreni",
      "officialDenomination": "Müller-Hemmi"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-09-18T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "descriptors": [
    {
      "key": "L05K0108010201",
      "name": "Asylverfahren",
      "type": 1
    },
    {
      "key": "L04K01080103",
      "name": "Flüchtlingsbetreuung",
      "type": 1
    },
    {
      "key": "L04K08060301",
      "name": "Disziplinarmassnahme",
      "type": 1
    },
    {
      "key": "L04K05020506",
      "name": "persönliche Freiheit",
      "type": 1
    },
    {
      "key": "L05K0108010202",
      "name": "politisches Asyl",
      "type": 1
    },
    {
      "key": "L03K050402",
      "name": "Rechtsschutz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Combattu"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-03-19T00:00:00Z",
            "text": "Combattu. Discussion reportée",
            "type": 27
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-10-07T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2003-12-15T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1063836000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1128636000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-10-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2373,
        "gender": "m",
        "id": 309,
        "name": "Cavalli Franco",
        "officialDenomination": "Cavalli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2388,
        "gender": "m",
        "id": 324,
        "name": "Gross Jost",
        "officialDenomination": "Gross Jost"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2500,
        "gender": "m",
        "id": 476,
        "name": "Hofmann Urs",
        "officialDenomination": "Hofmann Urs"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2431,
        "gender": "f",
        "id": 368,
        "name": "Zapfl Rosmarie",
        "officialDenomination": "Zapfl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2308,
        "gender": "m",
        "id": 140,
        "name": "Marti Werner",
        "officialDenomination": "Marti Werner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2533,
        "gender": "f",
        "id": 511,
        "name": "Simoneschi-Cortesi Chiara",
        "officialDenomination": "Simoneschi-Cortesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2478,
        "gender": "f",
        "id": 454,
        "name": "Chappuis Liliane",
        "officialDenomination": "Chappuis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2426,
        "gender": "f",
        "id": 363,
        "name": "Vermot-Mangold Ruth-Gaby",
        "officialDenomination": "Vermot-Mangold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2524,
        "gender": "f",
        "id": 501,
        "name": "Polla Barbara",
        "officialDenomination": "Polla"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2489,
        "gender": "m",
        "id": 465,
        "name": "Fehr Mario",
        "officialDenomination": "Fehr Mario"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2046,
        "gender": "f",
        "id": 63,
        "name": "Dormann Rosmarie",
        "officialDenomination": "Dormann Rosmarie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2556,
        "gender": "m",
        "id": 527,
        "name": "Tillmanns Pierre",
        "officialDenomination": "Tillmanns"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3455",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En vertu de l'article 26 alinéa 3 de la loi sur l'asile et de l'article 20 de l'ordonnance 1 sur l'asile, le DFJP doit édicter des dispositions relatives aux centres d'enregistrement afin d'en assurer le bon fonctionnement et de garantir une procédure rapide. L'Office fédéral des réfugiés (ODR) est donc responsable de la sécurité dans les centres d'enregistrement. Des dispositions figurent aujourd'hui dans l'ordonnance relative à l'exploitation des centres d'enregistrement (RS 142.311.23) et dans le règlement intérieur des centres d'enregistrement, édicté par l'ODR. Ces deux textes, qui sont entrés en vigueur le 1er avril 2001, ne prévoient aucune mesure disciplinaire.</p><p>L'ordonnance relative à l'exploitation des centres d'enregistrement prescrit que les requérants ne sont autorisés à quitter le centre d'enregistrement que pendant des périodes bien précises et à condition d'être titulaires d'une autorisation de sortie (art. 8 al. 2 et 3). L'article 8 alinéa 4 de ladite ordonnance dispose en outre que l'autorisation de sortie peut notamment être refusée si la présence du requérant est requise dans le cadre de la procédure ou si l'intéressé est tenu de participer à l'entretien des locaux.</p><p>Certains reportages consacrés aux mesures disciplinaires ainsi qu'aux restrictions de la liberté individuelle et de la liberté de mouvement en vigueur au centre d'enregistrement de Kreuzlingen ont fait grand bruit (voir notamment l'article paru dans le \"Tages-Anzeiger\" du 21 août 2003 et le communiqué de presse d'Amnesty International publié le 25 août 2003). De toute évidence, au centre d'enregistrement de Kreuzlingen, la moindre entorse au règlement intérieur ou aux consignes du personnel d'encadrement est sanctionnée par des restrictions de la liberté de mouvement, sans parler du fait que les intéressés sont contraints de rester confinés tous ensemble, des jours durant, dans une des salles d'attente du centre. Dans de tels cas de figure, il semblerait même qu'ils reçoivent, pour seule nourriture, du pain, des pommes et de l'eau. Des témoignages font aussi état de brutalités et d'abus de la part du personnel d'encadrement. D'après Stefan Trechsel, professeur zurichois de droit pénal et expert des droits de l'homme, ces restrictions de liberté sont monstrueuses et à la limite de la compatibilité avec la Convention européenne des droits de l'homme (\"Tages-Anzeiger\" du 23 août 2003). Les articles 3 et 5 de ladite convention, qui sont consacrés respectivement à l'interdiction des traitements dégradants ainsi qu'au droit à la liberté et à la sécurité, pourraient avoir été violés.</p><p>Dans un arrêt du 9 avril 2002, le Tribunal fédéral fait état de la protection juridique dont ont besoin les requérants d'asile qui se trouvent dans les centres d'enregistrement. Il reconnaît la nécessité d'édicter des règles destinées à octroyer aux requérants une protection juridique particulière, pendant la durée de leur séjour dans ces centres, en cas de restrictions graves de la liberté individuelle (ATF 128 II 156ss., consid. 2). Il relève également que le refus d'une autorisation de sortie peut déboucher sur une violation des deux droits fondamentaux que sont la liberté individuelle et la liberté de mouvement (ATF 128 II 161).</p><p>Dans le souci de préciser la réglementation en vigueur, le Tribunal fédéral a proposé de définir les conditions permettant de déterminer les cas dans lesquels un requérant peut exiger la prise d'une décision sujette à recours. Dans ces cas, l'ODR sera l'instance de recours. La législation actuelle ne comporte aucune disposition en la matière. La situation est différente de celle qui prévalait au moment où cet arrêt a été rendu, car depuis le mois d'août 2002, qui a vu l'ODR lancer le projet DUO, on effectue de plus en plus souvent, dans le cadre de la procédure d'asile, des opérations importantes dans les centres d'enregistrement mêmes, opérations qui vont bien au-delà du simple enregistrement des demandes d'asile. Ainsi, l'importance des opérations effectuées dans les centres d'enregistrement augmente, ce qui souligne la nécessité d'une réglementation plus claire.</p><p>En plus de la mise au point de la protection juridique précitée, il conviendra, dans l'ordonnance du DFJP, dans le souci d'assurer la sécurité juridique et de garantir le professionnalisme de la gestion des centres, d'une part, de définir avec précision une série de mesures disciplinaires répondant aux principes de la proportionnalité, et, d'autre part, de déterminer les conditions à remplir pour pouvoir prononcer des restrictions de liberté qui ne violent pas les droits de l'homme. Comme l'expérience l'a montré, les bases juridiques sur lesquelles reposent des sanctions de ce type sont insuffisantes. L'Organisation suisse d'aide aux réfugiés, pour ne citer que cette entité, l'a déjà signalé à l'ODR, réclamant les bases juridiques nécessaires. Des mesures ne doivent être ordonnées que si elles sont proportionnées et nécessaires.</p><p>Les expériences faites lors de la gestion d'autres centres d'hébergement révèlent qu'une gestion opérée par des professionnels permet d'éviter les conflits dans une large mesure. C'est pourquoi il convient, dans le souci de traiter équitablement et correctement tous les requérants, d'apprendre aux personnes travaillant dans les centres d'enregistrement les moyens de prévenir les conflits et de les sensibiliser aux conditions et aux limites des sanctions en leur faisant suivre des cours à intervalles réguliers.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'article 26 de la loi sur l'asile (LAsi) confie à l'Office fédéral des réfugiés (ODR) la création et la conduite des centres d'enregistrement. Le centre d'enregistrement recueille les données personnelles du requérant en règle générale, il relève ses empreintes digitales et le photographie. Il peut interroger sommairement le requérant sur l'itinéraire qu'il a emprunté et sur les motifs qui l'ont fait quitter son pays. En outre, le centre d'enregistrement procède éventuellement à d'autres recherches, décide du renvoi dans un pays tiers ou prononce une non-entrée en matière, organise l'exécution ou attribue le requérant à un canton selon une clé de répartition.</p><p>Les centres d'enregistrement, qui ne sont pas des institutions fermées, assurent l'hébergement et la subsistance des requérants d'asile dès le début de la procédure. Ne disposant d'aucune compétence policière, ces centres doivent pourtant impérativement veiller au bon ordre de leur exploitation. Conformément à l'article 26 alinéa 3 LAsi, le Conseil fédéral, dans l'article 20 de l'ordonnance 1 sur l'asile, a donc confié au DFJP la tâche de réglementer les heures d'ouverture, le droit d'accès, les conditions d'entrée et de sortie ainsi que la garde des objets appartenant aux requérants d'asile et aux personnes à protéger. Cette réglementation est fixée par l'ordonnance du DFJP relative à l'exploitation des centres d'enregistrement, d'une part, et par le règlement intérieur des centres d'enregistrement, édicté par l'ODR et fondé sur l'article 1 alinéa 2 de ladite ordonnance, d'autre part.</p><p>La critique que certains médias ont dirigée contre le centre d'enregistrement de Kreuzlingen, selon laquelle des requérants d'asile subissaient des entraves à la liberté illicites, est sans fondement. Ainsi que l'ODR l'a clairement expliqué dans un communiqué de presse, la \"maison de verre\" est en fait l'une des quatre salles d'attente sise à l'intérieur de la zone d'accueil, donc protégée vis-à-vis de l'extérieur. Cette salle d'attente, qui n'est pas verrouillée, permet d'accéder librement à la zone d'accueil, aux toilettes et au téléphone.</p><p>Assigner à une salle d'attente ou à la zone d'accès du centre les requérants d'asile qui se refusent à participer aux travaux ménagers n'est pas une mesure disproportionnée. Egalement appliquée dans d'autres centres d'accueil ou de transit, cette mesure entend garantir le bon fonctionnement du centre. Elle ne représente ni une sanction, ni une dénonciation pour la personne concernée. Outre qu'elle permet d'assurer la bonne marche du centre, elle ne fait qu'appliquer le principe de l'égalité de traitement entre les requérants. Par ailleurs, l'autorisation de sortie peut également être refusée aux personnes qui doivent se tenir à disposition pour participer à l'entretien des locaux.</p><p>Mesures disciplinaires et entraves à la liberté</p><p>La seule mesure prévue jusqu'à présent dans les centres d'enregistrement est l'interdiction de sortie. Elle permet d'assurer le bon fonctionnement du centre et se fonde sur l'article 8 alinéa 4 de l'ordonnance du DFJP relative à l'exploitation des centres d'enregistrement, qui précise par ailleurs que l'autorisation de sortie peut notamment être refusée si la présence du requérant d'asile est requise dans le cadre de l'examen de sa demande ou de l'exécution de son renvoi. Elle est également refusée si l'intéressé est tenu de participer à l'entretien des locaux. Le Tribunal fédéral avait déjà constaté que les requérants d'asile devaient avoir la possibilité d'exiger une décision susceptible de recours lorsque les autorités menacent de restreindre gravement leur liberté personnelle. En l'occurrence, il s'agit d'une interdiction de sortie. Le DFJP planche actuellement sur une modification de l'ordonnance relative à l'exploitiation des centres d'enregistrement allant dans ce sens et sur l'introduction d'une procédure légale formelle, assortie de voies de recours, applicable aux cas d'entrave à la liberté. En outre, le DFJP examine actuellement si l'adapatation de l'ordonnance relative aux centres d'enregistement doit être complétée par d'autres mesures. Cet examen exige une étude approfondie de la situation, raison pour laquelle il est proposé de transformer la motion en postulat. Il va de soi que les collaborateurs seront dûment informés si de nouvelles réglementations devaient être introduites.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Le Conseil fédéral est chargé de mandater le DFJP pour qu'il complète, dans les domaines suivants, l'ordonnance relative à l'exploitation des centres d'enregistrement par des dispositions appropriées et conformes aux droits de l'homme:</p><p>- conditions et procédure en matière de mesures disciplinaires contre les requérants;</p><p>- conditions et procédure en matière de restrictions de la liberté des requérants;</p><p>- voies de droit et procédure en matière de mesures disciplinaires et de restrictions de la liberté individuelle.</p><p>2. Le Conseil fédéral est en outre chargé de prendre les mesures nécessaires pour que la formation et le perfectionnement du personnel qui sera chargé d'appliquer ces nouvelles dispositions soient garantis.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Procédure d'asile. Créer les bases légales autorisant des mesures disciplinaires ou restrictives de la liberté de mouvement"
    }
  ],
  "title": "Procédure d'asile. Créer les bases légales autorisant des mesures disciplinaires ou restrictives de la liberté de mouvement"
}