{
  "id": 20033218,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2533,
      "gender": "f",
      "id": 511,
      "name": "Simoneschi-Cortesi Chiara",
      "officialDenomination": "Simoneschi-Cortesi"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo popolare-democratico"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2003-05-08T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4618"
  },
  "descriptors": [
    {
      "key": "L03K110802",
      "name": "öffentliche Finanzen",
      "type": 1
    },
    {
      "key": "L05K0703020204",
      "name": "Finanzanalyse",
      "type": 1
    },
    {
      "key": "L03K070404",
      "name": "Wirtschaftsanalyse",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 1
    },
    {
      "key": "L04K11060113",
      "name": "Finanzstatistik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2003-10-03T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2005-06-17T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2003-09-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1052344800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1118959200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-06-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2373,
        "gender": "m",
        "id": 309,
        "name": "Cavalli Franco",
        "officialDenomination": "Cavalli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2565,
        "gender": "m",
        "id": 801,
        "name": "Abate Fabio",
        "officialDenomination": "Abate"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2400,
        "gender": "m",
        "id": 337,
        "name": "Lachat François",
        "officialDenomination": "Lachat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2479,
        "gender": "m",
        "id": 455,
        "name": "Chevrier Maurice",
        "officialDenomination": "Chevrier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2470,
        "gender": "f",
        "id": 435,
        "name": "Meyer-Kaelin Thérèse",
        "officialDenomination": "Meyer Thérèse"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2482,
        "gender": "m",
        "id": 458,
        "name": "Decurtins Walter",
        "officialDenomination": "Decurtins Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2514,
        "gender": "m",
        "id": 492,
        "name": "Mariétan Fernand",
        "officialDenomination": "Mariétan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2416,
        "gender": "m",
        "id": 353,
        "name": "Schmid Odilo",
        "officialDenomination": "Schmid Odilo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2046,
        "gender": "f",
        "id": 63,
        "name": "Dormann Rosmarie",
        "officialDenomination": "Dormann Rosmarie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2533,
        "gender": "f",
        "id": 511,
        "name": "Simoneschi-Cortesi Chiara",
        "officialDenomination": "Simoneschi-Cortesi"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo popolare-democratico"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3218",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La situazione economica del nostro paese e la situazione delle finanze pubbliche non è certamente delle migliori.</p><p>Dopo un decennio contrassegnato da una debole, talvolta quasi nulla, crescita economica, anche l'economia del nostro paese ha conosciuto vari tracolli, sia nel settore secondario sia nel terziario (in particolare nel terziario avanzato: banche, assicurazioni, attività fiduciaria). E di conseguenza, anche le finanze della Confederazione, dei cantoni e dei comuni ne risentono.</p><p>Il Parlamento federale è ora confrontato con il difficile compito di prendere delle decisioni sia a breve sia a lungo termine, per far fronte all'emergenza, ma anche per assicurare finanze sane e buone condizioni quadro per la ripresa economica.</p><p>Nella definizione delle misure da adottare, è importante conoscere in modo approfondito la reale situazione in cui si trova la Confederazione, anche nel confronto internazionale, come pure l'evoluzione futura dell'economia che ha un grosso impatto sulle finanze dell'ente pubblico come pure sulle assicurazioni sociali.</p><p>Per quanto concerne i risparmi, siamo da alcuni mesi confrontati con una ridda di ipotesi: dapprima un pacchetto di circa 2 miliardi di franchi, poi un secondo da 3,5 miliardi di franchi; alcuni atti parlamentari vanno dai 5 ai 7 miliardi di franchi (chi più ne ha più ne metta!).</p><p>Bisogna inoltre sottolineare che sia l'analisi della situazione, sia le richieste sono spesso di parte e funzionali a visioni e strategie politiche, in vista delle imminenti elezioni federali di ottobre.</p><p>Per questa ragione, al fine di poter decidere con cognizione di causa, secondo il motto del Consigliere federale Stefano Franscini \"Conoscere per deliberare\", chiedo al Consiglio federale di indicarmi:</p><p>1. La situazione della Svizzera secondo i parametri del patto di stabilità europeo; in particolare:</p><p>I il rapporto deficit pubblico annuale - PIL;</p><p>II il debito pubblico lordo in percento del PIL;</p><p>III il raffronto CH-UE concernente l'evoluzione di:</p><p>a. fluttuazione Euro-franco svizzero;</p><p>b. inflazione;</p><p>c. tasso di interesse a lungo termine.</p><p>2. Basandosi su questi dati, chiedo il confronto tra la situazione della Svizzera con quella dei paesi dell'UE, soprattutto i paesi che hanno una struttura istituzionale, economica e finanziaria vicina alla nostra.</p><p>3. Chiedo inoltre un'analisi delle differenti ipotesi (KOF, ecc.) dell'evoluzione futura dell'economia mondiale ed europea (quando ci sarà la ripresa?) e le probabili conseguenze sull'economia svizzera e sulle finanze della Confederazione e un paragone della crescita a lungo termine UE/OCDE/CH sia per quanto concerne il PIL, sia per la produttività.</p><p>4. Alla luce di tutti questi dati, chiedo se l'attuale politica di risparmio (primo pacchetto, secondo pacchetto) è compatibile con gli obiettivi del patto di stabilità, oppure se essa risulta essere ancora più rigida.</p><p>5. In caso affermativo, come giustifica il Consiglio federale questo maggior rigore della Svizzera nei confronti degli obiettivi già ambiziosi dellUE?</p><p>6. Questa politica non arrischia forse di frenare la ripresa economica?</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il patto di stabilità concluso nel 1997 dal Consiglio europeo contiene l'obbligo fondamentale degli Stati membri di mantenere l'equilibrio del bilancio a medio termine o addirittura di conseguire eccedenze. I criteri di Maastricht sono parte del patto di stabilità e indicano valori limite. Attualmente la Svizzera non soddisfa l'esigenza di un bilancio pressoché equilibrato a medio termine. Le finanze pubbliche del nostro paese rispondono invece ai criteri di Maastricht, con un disavanzo che non supera il 3 percento e un debito pubblico inferiore al 60 percento. I criteri di Maastricht valgono per l'insieme degli enti pubblici, assicurazioni sociali incluse.</p><p>I rapporto deficit annuale degli enti pubblici - PIL;</p><p>II indebitamento lordo degli enti pubblici in percento del PIL;</p><p>III raffronto Svizzera-UE;</p><p>Il confronto tra la Svizzera e l'UE per quanto concerne l'evoluzione dei tassi di cambio, dell'inflazione e degli interessi a lungo termine si presenta come segue:</p><p>a. Dall'inizio di quest'anno l'euro si è nettamente rivalutato rispetto al franco svizzero, passando da 1,46 franchi svizzeri in gennaio a 1,55 franchi svizzeri alla fine di luglio.</p><p>b. Il tasso d'inflazione svizzero è per tradizione inferiore al tasso d'inflazione dell'Unione europea. Nel mese di giugno del 2003 il tasso d'inflazione dell'UE dei 15 era dell'1,8 percento (variazione rispetto al mese corrispondente dell'anno precedente) e quello della Svizzera dello 0,5 percento.</p><p>c. Quando si è introdotto l'euro, i tassi d'interesse a lungo termine europei erano superiori a quelli svizzeri. La differenza tra i due tassi a lungo termine (dieci anni) tedeschi delle obbligazioni di Stato e i tassi a lungo termine dei titoli svizzeri corrispondenti era mediamente di 1,46 punti percentuali nel 1999 e di 1,67 punti percentuali nel 2002. Il 19 giugno di quest'anno il rendimento delle obbligazioni di Stato tedesche (dieci anni) ha raggiunto il 3,44 percento, il livello più basso degli ultimi decenni; il rendimento dei titoli svizzeri corrispondenti si è abbassato fino a toccare il 2,08 percento il 5 giugno 2003. I livelli dei rendimenti differiscono l'uno dall'altro, mentre la loro evoluzione nel tempo è simile. L'abbassamento dei redditi in aprile/maggio ha segnato un ritorno al pessimismo riguardo alle prospettive di crescita. Il recente miglioramento degli indicatori congiunturali negli Stati Uniti e nella zona euro ha causato un leggero aumento dei tassi internazionali a lungo termine; i tassi svizzeri a lungo termine hanno seguito quest'evoluzione, rimanendo pur tuttavia inferiori ai tassi a lungo termine europei.</p><p>2. Rispetto alla media dei 15 paesi membri dell'UE, dei 12 paesi dell'euro e dei 10 nuovi membri dell'UE, la situazione della Svizzera continua ad essere favorevole per quanto riguarda il disavanzo delle finanze pubbliche, il tasso d'indebitamento e la quota delle uscite della Confederazione. Tuttavia, negli ultimi anni tale vantaggio è andato riducendosi. Singoli paesi membri simili alla Svizzera per dimensioni e struttura (ad es. la Danimarca, la Finlandia, l'Irlanda, il Lussemburgo e la Svezia), la Norvegia (paese dello SEE) come pure alcuni nuovi membri (piccoli Stati come l'Estonia, la Lettonia, la Lituania e la Slovenia) presentano valori in parte inferiori a quelli della Svizzera per quanto concerne il saldo delle finanze federali e l'indebitamento. Se la Svizzera non prenderà contromisure incisive scenderà presto al di sotto della media europea, tanto più che nel confronto a lungo termine sul piano europeo il tasso di crescita del PIL è il più basso, mentre quello della quota delle uscite della Confederazione (uscite in percento del PIL) è cresciuto più rapidamente degli altri.</p><p>3. L'economia mondiale risente ancora del rallentamento della ripresa durante l'ultimo trimestre 2002. I consumi privati hanno finora contribuito a limitare il rallentamento della crescita, ma gli investimenti in beni d'equipaggiamento sono nel complesso deboli. Con tutta verosimiglianza non vi sarà un netto miglioramento prima del 2004. Le differenze di crescita tra le varie regioni sono in aumento: nell'aprile di quest'anno l'OCSE ha previsto per il 2003 una crescita economica del 2,5 percento negli Stati Uniti, soltanto dell'1,0 percento nella zona euro e in Giappone e dello 0,6 percento in Svizzera. Nella zona euro e in Svizzera la vera crescita economica non avrà inizio prima del 2004 (per il 2004 l'OCSE prevede una crescita del 3,0 percento nella zona euro e dell'1,9 percento in Svizzera); nel 2004 la crescita dell'economia americana dovrebbe essere in piena espansione (il 4,0 percento secondo le previsioni dell'OCSE). Le previsioni più recenti sono invece più pessimistiche. Durante il primo trimestre di quest'anno, il rallentamento dell'economia mondiale ha avuto pesanti conseguenze sulle esportazioni svizzere. Il SECO e il Centro di ricerca sulla congiuntura (KOF) prevedono una stagnazione per il 2003 e una ripresa per il 2004. Per quanto riguarda le finanze della Confederazione, test empirici hanno dimostrato che quando il PIL sale dell'1 percento le entrate della Confederazione salgono anch'esse dell'1 percento circa.</p><p>Anche se si correggono i valori nominali in considerazione dell'elevato livello dei prezzi, in Svizzera, il reddito reale pro capite continua a essere uno dei più elevati nel confronto internazionale. L'elevato reddito pro capite deriva soprattutto dai lunghi tempi di lavoro e dall'intenso sfruttamento del potenziale costituito dalle persone che esercitano un'attività lucrativa. Se si calcola la prestazione economica per ogni singola ora di lavoro, cioè la produttività del lavoro, si nota che la Svizzera viene già oggi superata da alcuni Stati. D'altro canto, questo vale se si considerano congiuntamente l'economia nazionale e l'economia d'esportazione e, di conseguenza, se si effettuano a livello economico globale correzioni sul potere d'acquisto. Inoltre, Stati come la Norvegia, la Danimarca e l'Olanda, che oggi registrano un reddito reale pro capite quasi superiore a quello svizzero, durante gli anni novanta sono riusciti a far aumentare del 2 percento circa il tasso di crescita del PIL pro capite annuo, mentre in Svizzera questo valore stagnava. Le precedenti constatazioni riguardo alla produttività oraria e alla crescita del PIL pro capite indicano chiaramente che alla luce dell'elevato livello di benessere raggiunto nel nostro paese, la produttività del lavoro potrebbe crescere più velocemente di quanto non sia avvenuto negli ultimi due decenni.</p><p>Senza una maggiore crescita della produttività lo Stato va incontro a grosse difficoltà. Le prospettive sono infatti inquietanti se in futuro la produttività del lavoro continuerà a registrare, come durante gli anni 1980-2000, un incremento dell'1 percento annuo circa e se si considera che a causa dell'invecchiamento della popolazione il potenziale di ore lavorative cresce sempre più lentamente fino a registrare una crescita negativa dopo il 2010. La crescita del PIL, che si calcola sommando alla crescita della produttività del lavoro la variazione percentuale del numero di ore lavorative e che secondo queste riflessioni tende lentamente allo zero, colpirà soprattutto quei bilanci le cui entrate dipendono dalla crescita economica e che non possono adattare le proprie spese al numero descrescente delle persone che esercitano un'attività lucrativa. Questo vale in particolare per i bilanci pubblici, che sul fronte delle entrate dipendono dal PIL per quanto riguarda le imposte, ma che evidentemente non possono chiaramente adattare le proprie uscite al numero descrescente delle persone che esercitano un'attività lucrativa a causa dei propri obblighi nei settori dell'istruzione, della salute e della socialità come pure a causa del proprio compito di mettere a disposizione beni collettivi. Proprio su queste riflessioni si fonda la raccomandazione formulata nel patto di stabilità di non contrarre oggi ulteriori debiti pubblici viste le prospettive demografiche. La necessità di pareggiare il bilancio su una media di più anni secondo le sopraccitate constatazioni vale altresì per la Svizzera e deve essere garantita mediante il freno all'indebitamento.</p><p>4. I criteri di Maastricht sul disavanzo e sull'indebitamento, che sono parte del patto di stabilità, indicano limiti massimi. Gli Stati membri che oltrepassano questi valori di riferimento devono attendersi l'avvio di un'azione che potrebbe comportare sanzioni. Il rispetto dei criteri di Maastricht è un aspetto del patto di stabilità che riveste una grande importanza. Conformemente al patto, inoltre, gli Stati membri devono presentare un bilancio pressoché equilibrato a medio termine o eccedentario. Tali misure dovrebbero permettere di risanare le finanze federali, al fine di creare condizioni migliori per la stabilità dei prezzi e una crescita forte e sostenibile.</p><p>L'attuazione del freno all'indebitamento dovrebbe anch'essa garantire il pareggio del bilancio delle finanze della Confederazione sull'arco di un'intero ciclo congiunturale. La politica di risparmio della Confederazione è dunque assolutamente compatibile con gli obiettivi del patto di stabilità. Non sarebbe opportuno che la Confederazione seguisse criteri di portata meno ampia come quelli di Maastricht, poiché in tal modo non sarebbe garantita una politica finanziaria mirante al pareggio del bilancio sull'arco di un ciclo congiunturale.</p><p>5. Attualmente, la debole congiuntura a livello mondiale e fattori di ordine strutturale mettono a dura prova il patto di stabilità. Contro vari Stati membri che hanno violato i criteri di Maastricht sono già state avviate azioni. Numerosi Stati membri non rispettano il requisito di un bilancio pressoché equilibrato a medio termine o eccedentario. Pertanto, all'inizio dell'anno il Consiglio europeo ha approvato una raccomandazione della Commissione dell'UE che obbliga gli Stati membri a ridurre annualmente i disavanzi strutturali di almeno lo 0,5 per cento del PIL.</p><p>La politica di risparmio della Confederazione va giudicata dal punto di vista di tale misura di risanamento. Conformemente al piano finanziario del 30 settembre 2002, il programma di sgravio apporterà alle finanze della Confederazione miglioramenti di 1 miliardo di franchi nel 2004, di 2,2 miliardi di franchi nel 2005 e di 3,3 miliardi di franchi nel 2006, che equivalgono ad uno sgravio annuo dello 0,24 percento del PIL. Tale percentuale è al di sotto di quanto prescritto dalla Commissione dell'UE. Per motivi di coerenza, in questa sede bisognerebbe considerare anche gli sforzi volti al risparmio ad opera dei cantoni e dei comuni. Le prime stime partono dal presupposto che la necessità di effettuare interventi correttivi sussiste soprattutto per i cantoni, ma in misura ancora maggiore per la Confederazione.</p><p>6. Attuando il programma di sgravio a tappe si tiene conto dell'attuale andamento stentato dell'economia. A tale scopo il Consiglio federale sottopone inoltre una revisione parziale della legge sulle finanze della Confederazione, in cui si prevede di abbattere in quattro tappe il disavanzo strutturale presente al momento dell'introduzione del freno all'indebitamento. La Confederazione può così rimanere fedele al corso anticiclico, attualmente volto all'espansione, della politica finanziaria e aspettare che l'economia abbia ripreso slancio prima di attuare misure restrittive.</p><p>Dallo studio che l'Amministrazione federale delle finanze ha commissionato al BAK Basel economics emerge che negli anni 2004-2006 le misure di risparmio hanno rallentato la crescita economica dello 0,1 percento annuo. A seguito dell'aumento graduale dei contributi al risparmio dei prossimi tre anni, i lievi effetti frenanti si produrranno in un momento in cui l'economia svizzera dovrebbe di nuovo essere sulla via della ripresa. Gli effetti frenanti sono però controbilanciati da alcuni vantaggi come gli oneri da interessi più bassi, la minore sollecitazione dei mercati dei capitali e il fatto che si eviterà di trasferire gli oneri sulle generazioni future. Tali vantaggi dovrebbero avere ripercussioni positive a medio e a lungo termine sull'evoluzione economica.</p><p>Gli interventi che contengono grafici o tabelle possono essere scaricati da: Attività parlamentare / Curia Vista / Interventi che contengono grafici o tabelle.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Chiedo al Consiglio federale di conoscere la situazione della Svizzera, in particolare delle finanze pubbliche del nostro paese, misurata secondo i parametri del patto di stabilità europeo, l'evoluzione probabile sia economica sia finanziaria e l'entità dei pacchetti di risparmio necessari ad un risanamento delle finanze a medio-lungo termine senza che venga bloccata la ripresa economica.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Savoir pour décider (à traduire)"
    }
  ],
  "title": "Savoir pour décider (à traduire)"
}