{
  "id": 20031131,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2367,
      "gender": "m",
      "id": 301,
      "name": "Banga Boris",
      "officialDenomination": "Banga"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-10-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "descriptors": [
    {
      "key": "L03K040302",
      "name": "Bevölkerungsschutz",
      "type": 1
    },
    {
      "key": "L04K04030201",
      "name": "Zivilschutz",
      "type": 1
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 1
    },
    {
      "key": "L04K13010310",
      "name": "Unterrichtsprogramm",
      "type": 2
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    },
    {
      "key": "L03K080403",
      "name": "VBS",
      "type": 2
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2003-11-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1065132000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1069801200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-11-26T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4701"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2367,
        "gender": "m",
        "id": 301,
        "name": "Banga Boris",
        "officialDenomination": "Banga"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "03.1131",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le programme d'instruction 2004 de l'Office fédéral de la protection de la population (OFPP) se fonde sur les articles 10 et 39 de la nouvelle loi fédérale du 4 octobre 2002 sur la protection de la population et sur la protection civile (LPPCi), sur la décision du Conseil fédéral du 21 février 2001 concernant le réseau radio suisse de sécurité Polycom et sur l'ordonnance du 18 décembre 1974 sur l'instruction en matière de défense générale (ordonnance sur l'instruction DG), modifiée le 24 mars 1993.</p><p>Selon l'article 9 LPPCi, l'instruction des membres des organes de conduite est régie par des prescriptions cantonales. Cependant, la Confédération soutient les cantons dans ce domaine (art. 10 let. b LPPCi) et propose même des cours à l'intention des membres des organes de conduite, comme le prévoit expressément l'article 10 lettre c LPPCi. La Confédération apporte ainsi sa contribution à la formation à la conduite, notamment dans la perspective d'un conflit armé ou autre événement impliquant qu'elle prenne la direction des opérations. Il est certes prévu, dans le cas des services d'instruction convenus avec les cantons, que ces derniers en supportent les coûts lorsqu'il s'agit de cours relevant de leur domaine de compétences (art. 10 let. d LPPCi). Mais l'article 71 alinéa 1er lettre b LPPCi précise que la Confédération prend à sa charge les frais liés aux services d'instruction qu'elle doit organiser conformément à la loi ainsi qu'à l'infrastructure nécessaire.</p><p>A l'heure actuelle, certains cantons s'appuient sur les articles 9 et 10 lettre d LPPCi pour remettre en question les compétences de la Confédération en matière d'instruction. Le Conseil fédéral estime quant à lui que les articles 10 lettre b et 71 LPPCi non seulement confient un mandat en matière d'instruction à la Confédération, mais lui donnent également l'obligation d'en assumer les coûts. L'OFPP et les cantons continueront de définir ensemble la nature et le volume de cette offre d'instruction, en fonction des besoins. </p><p>Le financement de l'instruction dans la protection de la population prévu par l'article 10 LPPCi est présenté en détails dans le plan directeur de la protection de la population. Les dépenses annuelles pour l'instruction des membres des organes de conduite et du personnel enseignant y sont chiffrées à 0,5 million de francs pour la Confédération et à 2,5 millions de francs pour les cantons.</p><p>Le financement des services d'instruction proposés par la Confédération sera également redéfini dans le cadre de la révision prévue de l'ordonnance sur l'instruction DG.</p><p>Le Conseil fédéral donne les réponses suivantes aux questions posées:</p><p>1. Il est exact que l'OFPP propose gratuitement des cours dans le domaine de la protection de la population (logement et subsistance inclus). Comme il est mentionné plus haut, cette prestation se fonde sur les articles 10 et 71 LPPCi. Par conséquent, il ne peut pas être question d'une violation de la LPPCi.</p><p>L'offre de cours dans le domaine de l'aide psychologique d'urgence se fonde quant à elle sur l'O sur l'instruction DG, toujours en vigueur. Ces cours sont proposés aux cantons sans facturation.</p><p>2. L'OFPP a soumis la planification de base des services d'instruction 2004 aux services cantonaux compétents en matière de coordination de la politique de sécurité, de protection de la population et de protection civile, le 20 novembre 2002. Le programme de cours 2004 a été élaboré en fonction des besoins annoncés par les cantons.</p><p>L'Organe de coordination de l'instruction au sein de la protection de la population, créé le 11 mars 2003, a pour mission d'améliorer la collaboration entre les organisations partenaires et avec l'armée. Cet organe a fixé ses objectifs et arrêté son mode de fonctionnement dans un document qu'il a soumis aux conférences gouvernementales concernées. Le Conseil fédéral est persuadé que cet instrument permettra d'optimiser l'instruction de la protection de la population. Ainsi, l'offre de tous les partenaires en matière d'instruction et la formation des organes de conduite seront harmonisées partout où cela est souhaitable. En principe, dans chaque matière, les cours devraient être proposés par l'organisation ou l'institution qui dispose des plus vastes connaissances spécifiques, de la plus grande expérience pratique et de la meilleure infrastructure de formation.</p><p>3. L'OFPP a toujours observé les dispositions légales. En septembre 2003, le chef du DDPS l'a chargé de régler avec les organes concernés les différences d'interprétation des articles 10 et 71 LPPCi.</p><p>4. Le budget 2004 de l'OFPP prévoit 150 000 francs pour l'instruction en matière de protection de la population au sens de l'article 10 LPPCi et 550 000 francs pour les cours d'aide psychologique au sens de l'ordonnance sur l'instruction DG. Seule la facturation des cours offrirait un potentiel d'économies. L'offre en elle-même n'est pas contestée par les cantons. Tous les acteurs concernés reconnaissent qu'une harmonisation de l'instruction au niveau suisse est indispensable dans certains domaines.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>J'ai constaté que l'Office fédéral de la protection de la population (OFPP) ne respectait pas, pour ce qui est de l'instruction, les bases légales qui entreront en vigueur le 1er janvier 2004 (loi fédérale du 4 octobre 2002 sur la protection de la population et sur la protection civile, LPPCi). En effet, l'OFPP propose, dans son programme des cours d'instruction pour 2004 (www.bevoelkerungsschutz.ch), plus précisément dans le volet consacré au système de la protection de la population, des cours qui ne relèvent désormais plus de la compétence de la Confédération. Qui plus est, il propose ces cours aux cantons et aux communes gratuitement, au mépris de la nouvelle réglementation, sans parler du fait qu'il a établi le programme des cours consacrés à la protection de la population sans consulter les cantons ni les conférences gouvernementales compétentes.</p><p>C'est avec consternation que j'ai aussi constaté que, pour ce qui est du domaine de l'instruction, l'OFPP ne fait pas grand cas - voire se fiche complètement - du transfert de compétences décidé par le souverain. Car, aujourd'hui, la Confédération a pour fonction première le controlling dans ce domaine. De toute évidence, cet office dispose encore de crédits trop importants.</p><p>Par ailleurs, je ne saurais passer sous silence le fait que la Conférence gouvernementale pour la coordination des services du feu (CGCSF) a proposé à l'OFPP, en automne 2002 déjà, de planifier l'instruction en commun en fonction de la nouvelle législation. Elle a notamment proposé de recenser tout d'abord les besoins des cantons, tâche qui aurait pu être remplie par les conférences gouvernementales compétentes (CCDJP, CDS, CDMP, CGCSF), par l'entremise de l'OFPP. On aurait ainsi évité de proposer des cours ne correspondant pas aux besoins réels.</p><p>A cet égard, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Est-il exact que l'OFPP propose gratuitement tous les cours qui relèvent de la protection de la population (y compris le logement et la subsistance), contrairement à ce que prévoit le plan directeur et au mépris de la LPPCi?</p><p>2. Pourquoi ces cours sont-ils proposés sans que les cantons et les conférences gouvernementales aient été consultés, alors que la responsabilité en matière d'instruction incombe clairement aux cantons (art. 6, 9 et 10 LPPCi)?</p><p>3. A partir de quand l'OFPP entend-il observer les dispositions légales?</p><p>4. Ces dérives constatées dans le domaine de l'instruction ne laissent-elles pas entrevoir un potentiel d'économies considérable au sein de l'OFPP?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La loi fédérale sur la protection de la population et sur la protection civile s'applique-t-elle à l'Office fédéral de la protection de la population?"
    }
  ],
  "title": "La loi fédérale sur la protection de la population et sur la protection civile s'applique-t-elle à l'Office fédéral de la protection de la population?"
}