{
  "id": 20033415,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2422,
      "gender": "f",
      "id": 359,
      "name": "Teuscher Franziska",
      "officialDenomination": "Teuscher"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe écologiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-06-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "descriptors": [
    {
      "key": "L05K0702010208",
      "name": "Personalbeurteilung",
      "type": 1
    },
    {
      "key": "L04K05020305",
      "name": "Gleichstellung von Mann und Frau",
      "type": 1
    },
    {
      "key": "L03K010104",
      "name": "Stellung der Frau",
      "type": 1
    },
    {
      "key": "L05K0806010301",
      "name": "Bundespersonal",
      "type": 1
    },
    {
      "key": "L05K0702030205",
      "name": "Frauenarbeit",
      "type": 2
    },
    {
      "key": "L04K07020102",
      "name": "Personalverwaltung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Combattu"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-10-03T00:00:00Z",
            "text": "Combattu. Discussion reportée",
            "type": 27
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-06-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2003-09-03T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1056060000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1118959200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-06-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2171,
        "gender": "m",
        "id": 210,
        "name": "Spielmann Jean",
        "officialDenomination": "Spielmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2268,
        "gender": "m",
        "id": 9,
        "name": "Baumann Ruedi",
        "officialDenomination": "Baumann Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2282,
        "gender": "m",
        "id": 56,
        "name": "de Dardel Jean-Nils",
        "officialDenomination": "de Dardel Jean-Nils"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2478,
        "gender": "f",
        "id": 454,
        "name": "Chappuis Liliane",
        "officialDenomination": "Chappuis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2563,
        "gender": "f",
        "id": 551,
        "name": "Marty Kälin Barbara",
        "officialDenomination": "Marty Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2556,
        "gender": "m",
        "id": 527,
        "name": "Tillmanns Pierre",
        "officialDenomination": "Tillmanns"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2288,
        "gender": "m",
        "id": 76,
        "name": "Fasel Hugo",
        "officialDenomination": "Fasel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2524,
        "gender": "f",
        "id": 501,
        "name": "Polla Barbara",
        "officialDenomination": "Polla"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe écologiste"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3415",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'analyse effectuée par l'Office fédéral du personnel sur les entretiens d'évaluation menés depuis 2002, entretiens qui ont un effet sur le salaire, révèle que les femmes sont sous-représentées dans les catégories A+ (dépasse clairement les exigences) et A++ (dépasse très largement les exigences) de la grille d'évaluation. Cette analyse indique en outre que plus le salaire est élevé, plus l'appréciation est différenciée et plus la proportion de A+ et de A++ est forte.</p><p>Les femmes sont moins bien représentées dans les classes de salaire supérieures. Selon le rapport au Conseil fédéral sur la deuxième période de promotion des femmes dans l'administration générale de la Confédération 1996-1999, en effet, la proportion de femmes est de:</p><p>19 pour cent dans les classes de salaire 18 à 23; 12,5 pour cent dans les classes de salaire 24 à 29; 6,5 pour cent dans les classes de salaire 30 à 38.</p><p>Les femmes sont donc doublement désavantagées puisqu'elles font l'objet de moins bonnes évaluations et qu'elles sont sous-représentées dans les classes de salaire donnant lieu à des appréciations particulièrement bonnes. Selon le chiffre 22 des instructions du Conseil fédéral pour la réalisation de l'égalité des chances entre femmes et hommes dans l'administration fédérale, instructions entrées en vigueur le 1er mars 2003, \"la réalisation de l'égalité des chances entre femmes et hommes est une tâche centrale de direction. Les responsables hiérarchiques sont responsables du recrutement, du maintien, de l'affectation, de l'évaluation, de la formation et du développement non discriminatoire de leurs collaboratrices et collaborateurs.\" Pour traduire ces exigences dans les faits, il faut prendre des mesures afin d'éliminer la discrimination indirecte dont les femmes font l'objet en matière de salaires.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le rapport de mars 2003 concernant le reporting selon l'article 5 LPers, constate que pour l'échelon d'évaluation A+ (dépasse clairement les exigences), la proportion chez les femmes est inférieure de 4,6 point de pourcentage à celle chez les hommes. Pour l'échelon d'évaluation A++ (dépasse très largement les exigences), cette différence est de 0,4 points de pourcentage (soit 1,2 pour cent pour les hommes et 0,8 pour cent pour les femmes). En revanche, en ce qui concerne l'échelon d'évaluation B (satisfait partiellement aux exigences), la proportion du côté des hommes est supérieure de 0,6 point de pourcentage à celle pour les femmes. </p><p>Il serait donc prématuré d'introduire des mesures directionnelles sur la base des résultats de cette première série d'évaluations personnelles. Le rapport intermédiaire montre les tendances possibles et présente des résultats provisoires. Le rapport d'évaluation dans son intégralité sera disponible au début de l'automne. Il se fondera sur l'analyse de données quantitativement exhaustives (provenant du système informatisé de gestion du personnel BV PLUS), sur des données qualitatives résultant de près de 100 interviews et sur une enquête menée sur Internet auprès de plusieurs milliers d'employées et d'employés fédéraux travaillant dans 25 offices. Cette vue d'ensemble intégrée permettra de saisir les interactions, d'analyser les points faibles et de donner des recommandations. Les critères tels que le sexe, la langue, l'âge, le taux d'occupation et la classe de salaire des personnes employées feront l'objet d'une attention particulière. </p><p>La mise en oeuvre et l'application judicieuse du système salarial doivent être suivis sur le long terme. En vue de répondre à d'éventuels besoins en matière de conduite, les résultats du rapport sur le contrôle de la qualité du nouveau système salarial seront discutés avec les départements dès l'automne 2003 dans le cadre d'ateliers. Pour les mesures à prendre, telles que par exemple l'introduction de formations supplémentaires, la situation et les besoins spécifiques des unités décentralisées seront pris en considération.</p><p>Une évaluation personnelle menée comme il se doit poursuit, pour ce qui est des critères tels que le sexe, l'âge, la langue, la position, la nationalité ou la religion, des objectifs qui restent incontestés. Le Conseil fédéral a déjà réglé les principes de cette évaluation à l'article 16 alinéa 1er de l'ordonnance sur le personnel de la Confédération. Il a réaffirmé sa volonté à ce propos au chiffre 44 de ses instructions du 22 janvier 2003 pour la réalisation de l'égalité des chances entre femmes et hommes dans l'administration fédérale. Afin de vérifier l'application du système salarial et son acceptation par les collaboratrices et collaborateurs, le Conseil fédéral a en outre décidé, en décembre 2001, de prendre dès 2002 des mesures en matière d'assurance de la qualité. Des formations visant notamment à sensibiliser les participantes et participants aux risques de discriminations sont organisées tant de manière centralisée (par l'Office fédéral du personnel/OFPER) que dans les départements. Le programme de formation et d'information \"Définir et atteindre des objectifs par le dialogue constructif\" ainsi qu'une directive relative à l'entretien avec la collaboratrice ou le collaborateur et à l'évaluation du personnel peuvent être consultés dans le \"manuel concernant la gestion et le personnel MGP\" sur Intranet par tous les cadres dirigeants et responsables du personnel, mais aussi par toutes les personnes employées dans l'administration. Par ailleurs, la brochure \"C'est en forgeant qu'on devient forgeronne\", éditée par le Bureau fédéral de l'égalité entre femmes et hommes, peut être consultée sur le site Intranet de l'administration fédérale.</p><p>Aux mesures prises par l'OFPER s'ajoutent en outre des mesures supplémentaires spécifiques visant l'égalité des chances et développées par les départements. Ces mesures sont fixées dans les objectifs annuels des délégué(e)s à l'égalité des chances. Les délégué(e)s à l'égalité des chances du DDPS et du DFJP ont, par exemple, élaboré un DVD et une brochure présentant de brèves scènes tirées du quotidien en relation avec l'évaluation des prestations (\"Zwei tun das Gleiche - Kommunikation zwischen Frauen und Männern im Berufsalltag\", seule la version allemande est disponible pour l'instant).</p><p>Enfin, il est nécessaire que des moyens financiers suffisants restent affectés au contrôle de gestion centralisé visant non seulement à vérifier la qualité de la mise en oeuvre du nouveau système salarial, mais aussi à évaluer les progrès accomplis dans le cadre de la réalisation de l'égalité des chances.</p><p>L'augmentation continue, bien que lente, de la proportion de femmes dans les classes de salaire moyennes et élevées peut être considérée comme un résultat positif. Depuis le rapport sur la deuxième période de promotion des femmes dans l'administration générale de la Confédération (1996-1999), les données mentionnées dans la motion ont évolué comme suit: 23,7 pour cent de femmes dans les classes de salaire 18 à 23 (19 pour cent en 2000),18,9 pour cent dans les classes de salaire 24 à 29 (12,5 pour cent en 2000), 7,4 pour cent dans les classes de salaire 30 à 38 (6,5 pour cent en 2000). Parmi les personnes employées actuellement dans l'administration fédérale, 28,2 pour cent sont des femmes (23,3 pour cent en 2000). Les départements poursuivent leurs efforts en vue d'accroître la proportion de femmes à tous les échelons, et notamment au niveau des cadres. D'après les instructions du 22 janvier 2003 sur l'égalité des chances, les départements sont chargés d'établir un catalogue de mesures visant à progresser dans la mise en oeuvre des instructions, et notamment à procéder à des évaluations personnelles non discriminatoires. Les progrès obtenus dans cette mise en oeuvre seront présentés dans le prochain rapport d'évaluation (2004).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de prendre les mesures nécessaires afin que les femmes employées dans l'administration fédérale soient traitées de façon non discriminatoire lors des entretiens d'évaluation, qui ont un effet sur les salaires. Il veillera à ce que:</p><p>- les instructions du Conseil fédéral pour la réalisation de l'égalité des chances entre femmes et hommes dans l'administration fédérale, entrées en vigueur le 1er mars 2003, soient appliquées de façon contraignante;</p><p>- l'évaluation non discriminatoire occupe une place importante dans la formation des responsables hiérarchiques à l'évaluation du personnel;</p><p>- d'autres mesures adéquates soient prises afin d'éviter que l'écart salarial entre les hommes et les femmes ne se creuse.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Entretiens d'évaluation sans discriminations"
    }
  ],
  "title": "Entretiens d'évaluation sans discriminations"
}