{
  "id": 20033139,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2571,
      "gender": "m",
      "id": 817,
      "name": "Imfeld Adriano",
      "officialDenomination": "Imfeld Adriano"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-03-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "descriptors": [
    {
      "key": "L04K11070602",
      "name": "Steuererhebung",
      "type": 1
    },
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    },
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 1
    },
    {
      "key": "L04K11070304",
      "name": "Steuerabzug",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-03-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2003-12-05T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1048201200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1111100400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-03-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2379,
        "gender": "m",
        "id": 315,
        "name": "Eberhard Toni",
        "officialDenomination": "Eberhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2511,
        "gender": "m",
        "id": 489,
        "name": "Loepfe Arthur",
        "officialDenomination": "Loepfe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2189,
        "gender": "m",
        "id": 367,
        "name": "Widrig Hans Werner",
        "officialDenomination": "Widrig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2485,
        "gender": "m",
        "id": 461,
        "name": "Estermann Heinrich",
        "officialDenomination": "Estermann Heinrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2571,
        "gender": "m",
        "id": 817,
        "name": "Imfeld Adriano",
        "officialDenomination": "Imfeld Adriano"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3139",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans une période de morosité économique, l'aménagement de conditions-cadres susceptibles de renforcer la compétitivité des PME reste une des méthodes les plus efficaces pour favoriser notre économie. Une réforme de la fiscalité des PME demeure dès lors d'actualité. Ce d'autant plus que les PME constituent le principal vecteur d'innovation et d'emploi dans notre pays.</p><p>Des projets de réforme fiscale pointent déjà à l'horizon: le train de mesures fiscales 2001 actuellement à l'examen des Chambres fédérales et le projet de réforme de l'imposition des sociétés (cf. initiative parlementaire groupe PDC 02.469).</p><p>Cependant, ces réformes ne corrigent pas les distorsions causées par le système d'estimation des titres non cotés en bourse. On constate que cette méthode ne tient pas suffisamment compte ni du risque encouru par l'entreprise, ni du blocage du capital investi. En outre, elle ne distingue pas le bénéfice distribué de celui affecté à l'auto-financement de l'entreprise.</p><p>Afin d'améliorer le système d'imposition fiscale des entreprises, et notamment de flexibiliser la structure d'imposition du capital actionnaire, je demande de modifier les \"Instructions concernant l'estimation des titres non cotés en vue de l'impôt sur la fortune\" éditées par l'Administration fédérale des contributions et la Conférence des fonctionnaires fiscaux d'Etat. Lesdites instructions sont appliquées par les cantons.</p><p>Les modifications proposées concernent:</p><p>- Le taux de capitalisation déterminant, fondé sur le taux du marché majoré d'un point, est beaucoup trop faible, car il ne considère pas de manière adéquate l'immobilisation du capital pour une durée extrêmement longue. </p><p>Mesure: seul l'abattement de 50 pour cent concédé sur le bénéfice réalisé prend en compte le risque d'entreprise.</p><p>- La méthode d'estimation: elle ne fait aucune distinction, pour la prise en compte du rendement, du fait qu'il soit distribué sous forme de dividende ou réinvesti dans l'entreprise.</p><p>Mesure: augmenter la majoration du taux de capitalisation par le doublement du taux de marché.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Pour le calcul des impôts cantonaux et communaux sur la fortune des personnes physiques, la loi veut que la fortune soit prise en compte à sa valeur vénale. Par conséquent, les titres non cotés en bourse des personnes physiques doivent être estimés à leur valeur vénale. D'après la jurisprudence, la valeur vénale est le prix pouvant être exigé, dans des conditions normales, en échange d'un élément de fortune.</p><p>Dans le souci de promouvoir l'unité de l'estimation des titres non cotés, les cantons, l'Association des sociétés anonymes privées, la Conférence des directeurs cantonaux des finances, economiesuisse (ancien. \"Vorort\") et l'Association suisse des banquiers, en collaboration avec l'Administration fédérale des contributions (AFC), ont élaboré de premières instructions concernant cette estimation, en 1977 déjà. Depuis, ces instructions ont été refondues deux fois, en 1982 puis en 1995.</p><p>Comme dans d'autres domaines de la fiscalité, l'AFC coopère autant que faire se peut au succès de l'harmonisation et de l'unité de l'application du droit fiscal, même si, depuis la suppression en 1959 de l'impôt supplémentaire sur la fortune, plus aucun impôt ni aucune redevance de la Confédération n'est directement touché. Cependant, seuls les cantons sont compétents pour modifier les règles d'estimation des titres. Par conséquent, le Conseil fédéral n'est pas en mesure de donner suite à une motion qui demande la modification de ces règles.</p><p>En revanche, l'auteur de la motion a raison lorsqu'il souligne qu'une réforme de l'imposition des sociétés est en élaboration: en effet, la consultation sur ce projet de réforme sera lancée dans les prochaines semaines. Le but de cette réforme étant d'alléger le financement des sociétés d'une manière globale, elle ne concerne pas uniquement les PME constituées en personnes morales, mais également celles qui sont constituées en sociétés de personnes. Contrairement à ce qu'affirme l'auteur de la motion, la réforme de l'imposition des sociétés, suivant le modèle qui sera retenu, influera fortement sur la valeur pour l'impôt sur la fortune des participations de l'actionnaire. C'est pourquoi le Conseil fédéral estime qu'il sera largement possible de satisfaire à la demande de la motion dans le cadre des délibérations des commissions et du Parlement sur la deuxième réforme de l'imposition des sociétés.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Afin de réduire les distorsions que recèle la méthode d'estimation des titres non cotés en vue de l'imposition sur la fortune, le Conseil fédéral est chargé de changer les règles d'estimation des titres non cotés de la manière suivante:</p><p>- augmenter à 50 pour cent (au lieu de 30 pour cent) l'abattement du rendement; et</p><p>- augmenter la majoration du taux de capitalisation par le doublement du taux du marché (au lieu de sa majoration d'un point). Cette majoration doit être de 5 points au moins.</p><p>Cette méthode pourrait être assortie des limites inférieures suivantes:</p><p>- En présence de pertes, on pourrait admettre que la valeur vénale de l'entreprise est au moins égale à la valeur capital-nominal.</p><p>- La valeur de l'action ne saurait être inférieure à la valeur capitalisée (au taux majoré retenu) du dividende réellement distribué.</p><p>Dans tous les cas, l'abattement de 35 pour cent pour actions bloquées devrait être concédé à tout détenteur d'action qui exerce son activité lucrative principale auprès de l'entreprise détenue.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Estimation fiscale. Mieux tenir compte des PME non cotées en bourse"
    }
  ],
  "title": "Estimation fiscale. Mieux tenir compte des PME non cotées en bourse"
}