{
  "id": 20031049,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2422,
      "gender": "f",
      "id": 359,
      "name": "Teuscher Franziska",
      "officialDenomination": "Teuscher"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe écologiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-05-08T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4618"
  },
  "descriptors": [
    {
      "key": "L04K17030106",
      "name": "nukleare Sicherheit",
      "type": 1
    },
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 1
    },
    {
      "key": "L04K04030108",
      "name": "Terrorismus",
      "type": 1
    },
    {
      "key": "L04K04030101",
      "name": "Attentat",
      "type": 1
    },
    {
      "key": "L04K08020225",
      "name": "Sicherheit",
      "type": 1
    },
    {
      "key": "L05K1703010601",
      "name": "nuklearer Unfall",
      "type": 2
    },
    {
      "key": "L03K040302",
      "name": "Bevölkerungsschutz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2003-09-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1052344800000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1063144800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-09-10T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe écologiste"
      },
      "type": "author"
    }
  ],
  "shortId": "03.1049",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Division principale de la sécurité des installations nucléaires (DSN) et l'Office fédéral de l'énergie (OFEN) ont présenté, le 3 avril 2003, la gamme des mesures disponibles pour lutter contre le sabotage des installations nucléaires à l'occasion d'une conférence de presse. La DSN y développait le thème de la protection contre les chutes d'avions, l'OFEN celui de la prévention des attentats terroristes. Le dossier de presse relatif à ce point de presse peut être consulté sur le site de la DSN (www.hsk.psi.ch).</p><p>1./2. Les installations nucléaires suisses jouissaient dès avant le 11 septembre 2001 d'un niveau de protection élevé contre les sabotages. L'hypothèse de risques retenue par les autorités, sur laquelle se fondent les mesures de protection prises dans les installations nucléaires, se réfère à la situation internationale sur le front du terrorisme et de l'extrémisme violent, aux menaces spécifiques qui pèsent sur la Suisse ainsi qu'aux risques potentiels inhérents aux biens à protéger. Les mesures de protection sont conçues de telle manière à faire face à des assaillants très bien préparés, disposant d'un équipement professionnel, connaissant les installations visées, maîtrisant les techniques et méthodes d'attaque adéquates et susceptibles de bénéficier de complicités à l'intérieur de l'installation. L'hypothèse de risques et les mesures de protection prises font l'objet d'un contrôle continu de la part des autorités fédérales et sont adaptées le cas échéant.</p><p>Les mesures de protection des installations nucléaires suisses contre le sabotage respectent les directives de l'Agence internationale de l'énergie atomique à Vienne et offrent une sécurité élevée compte tenu de l'hypothèse de risques retenue. Pour des raisons qui tiennent précisément à la protection contre le sabotage, il n'est pas possible d'exposer publiquement en détail les mesures prises et l'hypothèse de risques qui les fonde (technique d'attaque, moyens de transport, armes utilisées, etc.; voir également réponse à la question 6).</p><p>3. Le chapitre 6.5 du rapport de la DSN sur la protection des centrales nucléaires suisses en cas de chute d'avion (HSK-AN-4626) décrit les conséquences d'un incendie de carburant. Les pompiers professionnels sont à même de faire face à ce genre de situation et s'entraînent régulièrement à maîtriser les incendies de carburant qui se déclarent après la chute d'un avion. La chute d'un avion sur une installation nucléaire entraînerait dans tous les cas l'intervention des centres de renfort de sapeurs-pompiers des localités environnantes et des aéroports les plus proches.</p><p>4./5. Les spécifications des accidents de référence contenues dans la directive R-11 de la DSN découlent des dispositions de la législation en matière de radioprotection portant sur la prévention des accidents. Les accidents de référence sont des scénarios d'accidents, théoriques, auxquels les installations ont été conçues pour faire face et dont la survenance n'expose pas l'environnement à des doses non admises. La chute accidentelle d'un avion en plein sur le bâtiment du réacteur d'une installation nucléaire n'est pas considérée comme un accident de référence vu sa probabilité d'occurrence extrêmement faible, même lorsque des mesures de prévention contre ce genre d'événement existent. La directive R-11 ne s'applique donc pas dans ce cas (accidents hors dimensionnement).</p><p>Est comprise dans l'accident de référence la chute d'un avion non pas sur le bâtiment du réacteur, mais sur le restant du périmètre d'une installation nucléaire. Un tel accident est susceptible de causer des dommages aux bâtiments et de détruire des conteneurs et des dispositifs renfermant des substances radioactives. L'impact sur l'environnement doit demeurer limité et les personnes ne doivent pas être exposées à des doses supérieures à celles prescrites par la directive R-11.</p><p>Les installations nucléaires, tout comme l'immense majorité des installations techniques, ne sont pas conçues pour faire face à des attaques terroristes par les airs et à des actes de guerre. Autrement dit, elles n'offrent aucune protection absolue contre ce type d'événements. Le rapport publié le 3 avril 2003 par la DSN conclut néanmoins que les bâtiments abritant les réacteurs des centrales de Gösgen et de Leibstadt sont à l'épreuve des perforations que pourraient causer la chute intentionnelle d'un avion. Les installations, plus anciennes, de Beznau et de Mühleberg présentent un niveau de protection élevé; la probabilité que des substances radioactives s'échappent dans l'environnement consécutivement à une attaque terroriste au moyen d'un avion reste infime.</p><p>6. La question se réfère à un rapport confidentiel rédigé par la \"Gesellschaft für Anlagen- und Reaktorsicherheit\" (GRS). Le passage suivant est tiré du communiqué de presse diffusé par le ministère allemand de l'environnement et de la sécurité nucléaire (Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit):</p><p>\"L'Etat fédéral et les Länder ont convenu de traiter confidentiellement les résultats de l'expertise de la GRS, laquelle expose des scénarios abstraits et théoriques en cas d'attaque aérienne ciblée sur des installations atomiques, afin d'éviter que ces informations puissent être utilisées à des fins criminelles.\"</p><p>Ce rapport n'a pas été soumis à la DSN. Il apparaît que le caractère confidentiel de ce document n'a pas empêché certaines de ses conclusions de filtrer et de parvenir jusqu'aux journalistes. La DSN n'est cependant pas en mesure d'exprimer un avis circonstancié sur le rapport de la GRS à partir d'informations aussi fragmentaires.</p><p>Les études suisses, qui utilisent des méthodes probabilistes, passent en revue tous les scénarios d'accidents imaginables avec les types d'appareils les plus courants aujourd'hui. Elles autorisent de ce fait une expression quantitative du risque.</p><p>De retour d'un séminaire organisé par la DSN à Zurich en automne 2002, la GRS constatait dans son rapport de voyage la chose suivante:</p><p>\"Les études réalisées en Suisse sont nettement plus fouillées, en ce qui concerne la situation concrète des installations, que celles du STUK (Finlande), du SKI (Suède) et de l'AVN (Belgique) et sont plus complètes que les analyses de la GRS.\"</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En réponse à mon postulat 01.3588, \"Installations nucléaires. Rapport sur la sécurité\", le Conseil fédéral a demandé à la DSN d'élaborer un rapport sur la position de la DSN quant à la sécurité des centrales nucléaires suisses dans le cas où un avion serait intentionnellement dirigé contre l'une d'entre elles. Ce rapport n'évoque que les crashs d'avions. Les autres questions soulevées par mon postulat, à savoir la sécurité des installations nucléaires si d'autres actes terroristes devaient être perpétrés et le respect de la directive R-11 de la DSN sont restées sans réponse jusqu'à présent. Le Conseil fédéral doit non seulement s'exprimer au sujet de l'éventualité d'un acte terroriste perpétré au moyen d'un avion, mais aussi notamment à propos des risques suivants, qui sont souvent négligés ou sous-estimés: sabotage et actes malveillants de la part d'employés des centrales, voitures ou camions piégés, accidents d'hélicoptères intentionnels, attaques menées par des groupes terroristes ayant suivi un entraînement militaire et équipés d'armes modernes.</p><p>Une étude réalisée en Allemagne arrive à la conclusion que les centrales allemandes ne sont pas assez sûres dans l'éventualité d'un acte terroriste perpétré au moyen d'un aéronef. On peut donc se demander pourquoi la DSN parvient à une conclusion différente s'agissant des centrales suisses.</p><p>Je prie le Conseil fédéral de répondre à toutes les questions soulevées par mon postulat, qui a été transmis par le Conseil national le 14 décembre 2001, et de prendre position face à l'analyse des risques divergente faite par l'Allemagne et la Suisse.</p><p>Les questions suivantes sont restées sans réponse:</p><p>1. Que faut-il penser de la sécurité des centrales nucléaires suisses en cas d'actes terroristes autres que des crashs d'avions (actes de sabotage et actes malveillants de la part d'employés des centrales, voitures ou camions piégés, accidents d'hélicoptères intentionnels, attaques menées par des groupes terroristes ayant suivi un entraînement militaire et équipés d'armes modernes)?</p><p>2. Quelle serait l'étendue des dommages résultant de tels actes terroristes contre les centrales suisses?</p><p>3. Comment évalue-t-on les effets de l'explosion de grandes quantités de kérosène et les moyens dont disposent les pompiers pour faire face à de telles situations?</p><p>4. La directive R-11 de la DSN, qui prévoit qu'une centrale nucléaire doit être conçue de telle manière qu'en cas d'accident, il n'y ait pas lieu de s'attendre - même sur la base d'un calcul pessimiste - à une dose supérieure à 100 millisievert par individu de la population avoisinante, est-elle encore respectée?</p><p>5. Quelles conclusions le Conseil fédéral tire-t-il si l'objectif de 1980, qui visait à protéger la population, ne peut plus être considéré comme atteint?</p><p>6. Pourquoi le risque d'un acte terroriste contre une centrale suisse est-il considéré comme nettement plus faible que celui de la chute d'un avion sur une centrale allemande?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Sécurité des installations nucléaires face à un attentat terroriste. Questions sans réponses"
    }
  ],
  "title": "Sécurité des installations nucléaires face à un attentat terroriste. Questions sans réponses"
}