{
  "id": 20031141,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2625,
      "gender": "m",
      "id": 1132,
      "name": "Rey Jean-Noël",
      "officialDenomination": "Rey Jean-Noël"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-12-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "descriptors": [
    {
      "key": "L04K06030102",
      "name": "Berggebiet",
      "type": 1
    },
    {
      "key": "L07K08070102010704",
      "name": "Randregion",
      "type": 1
    },
    {
      "key": "L04K07040302",
      "name": "regionale Wirtschaftspolitik",
      "type": 1
    },
    {
      "key": "L04K08060111",
      "name": "service public",
      "type": 1
    },
    {
      "key": "L04K12020308",
      "name": "Telekommunikationsindustrie",
      "type": 2
    },
    {
      "key": "L05K0703040302",
      "name": "Standort des Betriebes",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2004-03-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1071615600000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1078441200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-03-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2625,
        "gender": "m",
        "id": 1132,
        "name": "Rey Jean-Noël",
        "officialDenomination": "Rey Jean-Noël"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "03.1141",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die erwähnte Studie untersucht die Auswirkungen der Liberalisierung öffentlicher Dienstleistungen (Telekommunikation, Post, öffentlicher Regionalverkehr, Elektrizität) auf die Wettbewerbsfähigkeit der Unternehmen im Schweizer Berggebiet.</p><p>Bezüglich der Wirkungen der Liberalisierung der Telekommunikation kommt sie zum Schluss, dass diese von den befragten Unternehmen überwiegend positiv wahrgenommen werden. Die Liberalisierung der Telekommunikation habe demnach zu beträchtlichen Preissenkungen geführt, insbesondere bei der Nutzung von Basisdienstleistungen im Bereich der Sprachtelefonie und Datenkommunikation. Die räumlichen Wirkungen der Marktöffnung seien wenig differenziert, einzig in peripheren Regionen der einzelnen Kantone sind unterdurchschnittliche Effekte erkennbar.</p><p>Bezüglich der Qualität des Telekommunikationsangebotes besagt die Studie, dass diese von den Unternehmen fast durchgängig als gut bis sehr gut bezeichnet werde. Die gewünschten Angebote stehen am Standort in ausreichender Qualität zur Verfügung. Allerdings schätzen die befragten Unternehmen in den drei untersuchten Kantonen die Qualität des Angebotes in den Agglomerationen des Berggebietes als deutlich höher ein als in den peripheren Regionen der drei Kantone. So führt die Studie aus, dass neue Technologien (z. B. ADSL) an peripheren Standorten verspätet oder gar nicht verfügbar seien, wohingegen sie in den regionalen Zentren vorhanden seien.</p><p>Eine vom Bakom in Auftrag gegebene Studie der Firma Infras untersuchte im Jahr 2003 die Hemmnisse, die kleine Unternehmen in Randregionen bei der Nutzung des Internets und inbesondere der Breitbandkommunikation (z. B. ADSL) erfahren. Die Studie weist neben der möglichen Verbesserung der Breitbandinfrastruktur insbesondere auf den Bedarf an vermehrter Vermittlung von Information und Know-how zur effizienten Nutzung der Breitbanddienste hin. Der Hauptfokus zum Abbau von Hürden und Barrieren bei der Einführung von innovativen und breitbandigen Diensten liege demnach weniger auf der Angebotsseite, sondern vielmehr bei der Nachfrage und den Anwendern. Es gehe in erster Linie um die Verbesserung des Informationzuganges, um die Sensibilisierung über Anwendungsmöglichkeiten und um die Vermittlung von Informatik-Know-how bei den möglichen Nutzern in peripheren Regionen.</p><p>Der Bundesrat setzt die Frage der Telekomversorgung in Randregionen auch in Bezug zur allgemeinen Regionalpolitik. Im Laufe des Jahres 2004 wird der Bundesrat eine Vernehmlassung zu einer Neuausrichtung der Regionalpolitik durchführen. Die Konzeption wird sich auf Empfehlungen einer Expertenkommission vom Februar 2003 stützen. Eine der hauptsächlichen Stossrichtungen besteht auch hier darin, nachfrageseitig die quantitativen und qualitativen Kapazitäten regionaler Akteure für den Zugang zu und die Umsetzung von Wissen und Informationen zu stärken.</p><p>Pilotprojekte wie z. B. die in den Südalpentälern (Puschlav, Bergell, Münstertal, Maggiatal, Eifischtal) seit einigen Jahren laufende Initiative MovingAlps, die vom Bund im Rahmen der flankierenden Massnahmen zu den regionalen Liberalisierungwirkungen gefördert wird, zeigen, dass der Schlüssel im Telekommunikationsbereich nicht in einem unzureichenden Netzzugang, sondern in der regionalen Ausrüstung und insbesondere in einer effektiven und effizienten Anwendung dieser Technologien und des damit erworbenen Wissens zu suchen ist.</p><p>Bezüglich der im Fernmeldegesetz festgeschriebenen Grundversorgung hat der Bundesrat die Möglichkeit, ihren Inhalt periodisch den gesellschaftlichen und wirtschaftlichen Bedürfnissen sowie dem Stand der Technik anzupassen. Der Umfang kann laut Botschaft zum Fernmeldegesetz dann ausgeweitet werden, wenn ein entsprechendes Bedürfnis ausgewiesen ist, d. h., wenn neue Dienste weit verbreitet und für die Teilnahme am gesellschaftlichen und wirtschaftlichen Leben von wesentlicher Bedeutung sind. Per 31. Oktober 2001 wurde denn auch mit Blick auf die Neuerteilung der Grundversorgungskonzession der ISDN-Dienst in die Grundversorgungspflicht aufgenommen.</p><p>Der Bundesrat wird die weitere Entwicklung aufmerksam verfolgen und die Frage der Ausdehnung der Grundversorgungspflicht z. B. auf ADSL-Dienste zu gegebener Zeit prüfen. Dabei sind jedoch die zusätzlich anfallenden Kosten im Auge zu behalten. Ergeben sich bei einer allfälligen Erweiterung des Grundversorgungsumfanges ungedeckte Kosten im Bereich der Infrastruktur, wird laut Fernmeldegesetz der gesamte Telekomsektor zu deren Abgeltung herangezogen. Dies könnte zu einer Erhöhung der Preise für die Endkunden führen und müsste in die entsprechenden Abwägungen einfliessen.</p><p>Der Bundesrat misst also den Anliegen der Randregionen im Rahmen der allgemeinen Regionalpolitik und der sektoriellen Grundversorgung mit Fernmeldediensten grosses Gewicht bei. Im Zusammenhang mit der nächsten Grundversorgungsausschreibung wird er insbesondere die Aufnahme einer Verpflichtung zum Angebot von Breitbanddiensten in allen Regionen prüfen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Eine Studie, die kürzlich im Rahmen des Nationalen Forschungsprogrammes 48 \"Landschaften und Lebensräume der Alpen\" durchgeführt wurde, hat aufgezeigt, wie sich die Liberalisierung für Unternehmen in Bergregionen auswirkt. Bei der Studie wurden die Kantone Wallis, Graubünden und Uri berücksichtigt.</p><p>In Bezug auf das Fernmeldewesen ist zu lesen, dass sich die befragten Akteure über eine Verschlechterung der Kundendienstleistung und über einen unzureichenden Netzzugang in den Randregionen beklagen. Zudem seien neue Technologien, etwa ADSL, in den Randregionen - wenn überhaupt - nur mit erheblicher Verspätung verfügbar.</p><p>Welche Schritte und Massnahmen gedenkt der Bundesrat einzuleiten, um dieser Situation raschmöglichst entgegenzuwirken, denn der Service-public-Auftrag ist im Fernmeldegesetz vom 30. April 1997 verankert und gleichzeitig sind Arbeitsplätze in den Randregionen betroffen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Service public in den Bergregionen"
    }
  ],
  "title": "Service public in den Bergregionen"
}