{
  "id": 20033229,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2326,
      "gender": "m",
      "id": 219,
      "name": "Strahm Rudolf",
      "officialDenomination": "Strahm Rudolf"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-05-08T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4618"
  },
  "descriptors": [
    {
      "key": "L05K1103010301",
      "name": "Schweizerische Nationalbank",
      "type": 1
    },
    {
      "key": "L06K010401010205",
      "name": "Pensionskasse",
      "type": 1
    },
    {
      "key": "L05K1106020101",
      "name": "Kapitalanlage",
      "type": 1
    },
    {
      "key": "L04K11010103",
      "name": "Devisenreserve",
      "type": 1
    },
    {
      "key": "L05K1103010101",
      "name": "Abwertung",
      "type": 1
    },
    {
      "key": "L03K110303",
      "name": "Devisenpolitik",
      "type": 2
    },
    {
      "key": "L04K03050305",
      "name": "USA",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-10-03T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2003-09-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1052344800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1065132000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-10-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2308,
        "gender": "m",
        "id": 140,
        "name": "Marti Werner",
        "officialDenomination": "Marti Werner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2365,
        "gender": "f",
        "id": 298,
        "name": "Aeppli Regine",
        "officialDenomination": "Aeppli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3229",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Seit mehreren Jahren hat das Handelsbilanzdefizit der USA die Marke von 400 Milliarden Dollar pro Jahr überschritten. Seit mehr als einem Jahrzehnt ist die USA-Handelsbilanz regelmässig defizitär mit steigender Tendenz. Die amerikanische Industrie ist - nicht zuletzt bedingt durch das niedrige Bildungsniveau - nicht genügend produktiv und wettbewerbsfähig, um den Industriegüterimport und -export nur halbwegs im Gleichgewicht zu halten. </p><p>Nun kommt zusätzlich zum Aussenhandelsdefizit das Defizit des Staatshaushaltes hinzu. Das so genannte \"doppelte Defizit\" in der Leistungsbilanz und im Staatsbudget übersteigt derzeit 10 Prozent des Bruttoinlandproduktes der USA. Die USA betreiben also systemisch eine Art \"National-Keynesianismus\", indem sie über ihre Verhältnisse konsumieren und importieren und dies durch das Ausland auf Kreditbasis (auch eine Form von \"Deficit spending\"!) finanzieren lassen. Dabei haben sie das \"Grossmachtprivileg\", sich gegenüber dem Ausland in eigener Währung zu verschulden und so ihre Zahlungsbilanz im Gleichgewicht zu halten. </p><p>Während der Neunzigerjahre und zur Zeit der Finanzblase an den Wertpapiermärkten ist die amerikanische Wirtschaft durch Kapitalzuflüsse aus dem Ausland versorgt worden. Die USA können von ihrer Wirtschaftstätigkeit allein nicht mehr leben und nicht Kriege führen, sie brauchen Kapitalzuflüsse von aussen, um das Konsum- und Rüstungsniveau zu halten und die eigene Sparquote tief zu halten. Seit dem Jahre 2000 ist indes der Kapitalzufluss in die USA massiv eingebrochen; heute deckt er weniger als die Hälfte des Leistungsbilanzdefizits. Das führt zu einer Aussenverschuldung und einem Dollarüberhang im Ausland.</p><p>Diese überproportional zum Wachstum steigende Aussenverschuldung führt zur Neigung, einen realen Schuldenabbau durch Dollarabwertung zu vollziehen. Wenn der Dollar abgewertet wird (oder wenn US-Börsenkurse fallen), bedeutet dies, dass die übrige Welt de facto das Konsum- und Rüstungsniveau in den USA mitfinanziert. Umgekehrt erleiden die Anleger in den übrigen Ländern einen entsprechenden effektiven Vermögensverlust. Dieser bleibt auch dann unwiederbringlich, wenn sich die US-Exportkraft durch eine massive Dollarabwertung erholen sollte.</p><p>Die Kapitalmärkte verhalten sich zeitweilig irrational und vernachlässigen die fundamentalen ökonomischen Zusammenhänge (Fundamentals, wie z. B. die Aussenwirtschaftsdefizite, die Produktivität). Private Anleger sollen die entsprechenden Risiken durchaus selber tragen. Hingegen sind die Vermögen der Pensionskassen, die ja nach öffentlichem Recht aus Zwangsersparnissen finanziert werden, vor Anlageexzessen zu schützen. Die BVG-Vermögen werden teilweise - wie die jüngste Vergangenheit zeigt - unprofessionell und nach modeorientierten Kurzfriststrategien verwaltet. </p><p>Diese wirtschaftspolitischen Überlegungen führen zum Schluss, dass es erstens im öffentlichen Interesse ist, dass der Bund bei BVG- Pensionskassenanlagen (Sammel- und Anlagestiftungen inbegriffen) in bestimmten Grenzen regulierend wirkt, und zweitens, dass auf längere Sicht die in Dollar lautenden Anlagen eng zu begrenzen sind. Grundsätzlich liegt es im volkswirtschaftlichen Interesse, das Risikopotenzial von Finanz- und Kapitalanlagen im Dollarraum abzuschätzen und einzugrenzen, nicht nur heute, sondern auch längerfristig.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Verwaltung der Währungsreserven liegt grundsätzlich in der Zuständigkeit der Schweizerischen Nationalbank (SNB). Sie bestimmt deren Umfang und Zusammensetzung primär aufgrund geldpolitischer Bedürfnisse. Die SNB hat in den letzten Jahren eine erhöhte Währungsdiversifikation angestrebt. Dabei hat sie den Anteil von US-Dollars an den Devisenreserven auf inzwischen unter 40 Prozent gesenkt und den Anteil von Euros wesentlich erhöht. Weil der Franken zum Euro erfahrungsgemäss weniger stark schwankt, konnte damit das Währungsrisiko erheblich gesenkt werden. Im internationalen Vergleich verfügt die SNB damit über ein ausgesprochen gut diversifiziertes Portefeuille an Devisenreserven. Allerdings ist zu beachten, dass der US-Dollar weiterhin die wichtigste Reservewährung bleibt und daher ein substanzieller Anteil der Devisenreserven in US-Dollars gehalten werden muss. Dabei führen Kursschwankungen mitunter zu Währungsverlusten. Die Nationalbank hat indes einen langfristigen Anlagehorizont, sodass sich über die Zeit Kursverluste in der Regel wieder durch Kursgewinne ausgleichen.</p><p>Die Perspektiven für den US-Dollar sind trotz Handels- und Budgetdefizit in den USA nicht grundsätzlich schlecht. Es gibt daher keinen Grund, die verfolgte Währungsdiversifikation einseitig zulasten des US-Dollars aufzugeben. Auf kurzfristige den Dollarraum betreffende Ereignisse besteht zudem immer die Möglichkeit, im Rahmen der Anlagetaktik zu reagieren, natürlich unter Einhaltung der für die Währungsallokation festgelegten strategischen Bandbreiten.</p><p>2. Statistische Angaben zu den Vermögensbeständen in Fremdwährung, und damit auch von Dollarguthaben, der einzelnen BVG-Einrichtungen sind nicht verfügbar. Jedoch sind Fremdwährungsanlagen gemäss den BVV-2-Bestimmungen nur mit Einschränkungen möglich. Für Devisen, Obligationen und Aktien in Fremdwährung gilt eine Gesamtbegrenzung von 30 Prozent. Fremdwährungsanlagen (Devisen) plus Fremdwährungsforderungen (Obligationen) sind dabei auf insgesamt 20 Prozent begrenzt (maximal 5 Prozent je Schuldner), während Engagements in ausländische Aktien und ähnliche Wertschriften nur im Umfang von 25 Prozent möglich sind (maximal 5 Prozent je Gesellschaft).</p><p>3. Der Bundesrat hat die Anlagevorschriften in der BVV 2 per 1. April 2000 geändert im Sinne einer Erweiterung und Flexibilisierung der Anlagemöglichkeiten in der beruflichen Vorsorge. Namentlich wurden durch die Verordnungsänderung eine neue Regelung der kollektiven Vermögensanlage vorgenommen, der Sicherheitsbegriff neu definiert sowie die Führungsaufgabe der Vorsorgeeinrichtung verstärkt. Demnach erfolgt die Auslegung der Sicherheit nicht mehr auf Stufe einer Anlagekategorie oder sogar bezüglich der Einzelanlagen. Vielmehr liegt es in der Führungsverantwortung der zuständigen Organe der Vorsorgeeinrichtung, dass die gewählte Anlagestrategie mit der Risikofähigkeit der einzelnen Einrichtungen übereinstimmt, um die Sicherheit der Erfüllung der Vorsorgezwecke zu gewährleisten.</p><p>4. Die paritätische Vermögensverwaltung ist Bestandteil der nichtdelegierbaren Führungsaufgaben der Vorsorgeeinrichtung. Letztere hat aufgrund von Artikel 49a BVV 2 ihre Führungsaufgabe wahrzunehmen. Gemäss Artikel 50 BVV 2 ist die Vorsorgeeinrichtung angehalten, ihre Vermögensanlagen sorgfältig auszuwählen, zu bewirtschaften und zu überwachen. Dazu gehört auch die Beschaffung führungsrelevanter Informationen über:</p><p>a. die in einer Vorsorgeeinrichtung im längerfristigen Durchschnitt zu erwartenden Erträge und Wertschwankungen;</p><p>b. ob von einer gewählten längerfristigen Anlagestrategie nach wie vor erwartet werden kann, dass sich die Ziele der Vermögensbewirtschaftung erreichen lassen; und</p><p>c. ob im Rahmen der Bewirtschaftung auch tatsächlich diejenigen Resultate erzielt werden, die aufgrund der Marktgegebenheiten erwartet werden dürfen.</p><p>Aufgrund dieser Informationen sind vonseiten der Vorsorgeeinrichtungen geeignete Massnahmen zu treffen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Wer Kapitalanlagen in Dollarwährung getätigt hat, steht unter dem hohen Risiko eines zukünftigen Wertverlustes durch eine Dollarabwertung, die durch die gestiegenen enormen Aussenhandels- und Budgetdefizite der USA und die mangelnde Wettbewerbsfähigkeit der US-Wirtschaft droht. Es besteht die Tendenz, dass sich die USA durch die Abwertung des Dollars gegenüber dem Franken und anderen harten Währungen entschulden. Private Anleger haben dafür selber das Risiko zu tragen, hingegen sind für Vermögen, die im öffentlich-rechtlichen Sinn verwaltet werden (Nationalbankvermögen, Pensionskassenvermögen), öffentliche Vorsichtsmassnahmen angezeigt.</p><p>Ich bitte den Bundesrat, folgende Fragen zu beantworten:</p><p>1. 40 Prozent der heutigen monetären Devisenreserven der Schweizerischen Nationalbank lauten immer noch auf US-Dollar. Ist der Bundesrat nicht auch der Meinung, dass diese weiter abgebaut werden müssen, um künftige Währungsverluste zu reduzieren?</p><p>2. Wie hoch schätzt er die Vermögensbestände der BVG-Einrichtungen, die auf Dollar lauten?</p><p>3. Ist er bereit, für Pensionskassen in der BVV-2 eine Limitierung der auf Dollar lautenden Vermögensanlagen festzusetzen oder zumindest entsprechende restriktive Anlageempfehlungen abzugeben?</p><p>4. Wenn der Bundesrat auf jede regulierende oder empfehlende Tätigkeit verzichtet: Wer trägt die Verantwortung für zukünftige Währungsverluste für Auslandanlagen der Pensionskassen? Ist er bereit, die politische Verantwortung für Vermögensverluste durch weitere Dollarabwertungen zu übernehmen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Anlagestrategie für Nationalbank- und Pensionskassenvermögen"
    }
  ],
  "title": "Anlagestrategie für Nationalbank- und Pensionskassenvermögen"
}