{
  "id": 20031044,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2383,
      "gender": "m",
      "id": 319,
      "name": "Fehr Hans",
      "officialDenomination": "Fehr Hans"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-05-07T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4618"
  },
  "descriptors": [
    {
      "key": "L04K01080101",
      "name": "Flüchtling",
      "type": 1
    },
    {
      "key": "L05K0108010102",
      "name": "Asylbewerber/in",
      "type": 1
    },
    {
      "key": "L04K03010204",
      "name": "Jugoslawien",
      "type": 1
    },
    {
      "key": "L04K03010202",
      "name": "Bosnien-Herzegowina",
      "type": 1
    },
    {
      "key": "L06K030102040101",
      "name": "Kosovo",
      "type": 1
    },
    {
      "key": "L05K0108010201",
      "name": "Asylverfahren",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2003-08-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1052258400000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1061935200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-08-27T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "03.1044",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Malgré les améliorations politiques en Bosnie-Herzégovine depuis l'accord de paix de Dayton de 1995, la situation économique reste précaire. En outre, les droits de propriété sur les maisons et les appartements ne sont pas encore définitivement établis. La pression à l'émigration reste donc grande. Selon le Programme des Nations unies pour le développement, la Bosnie-Herzégovine a été rattrapée par l'Albanie, devenant, après la Moldavie, le deuxième pays le plus pauvre d'Europe. Depuis la fin de la guerre, plus de 100 000 jeunes Bosniaques ont émigré, et près de 60 pour cent de tous les ressortissants de Bosnie-Herzégovine âgés de 18 à 28 ans quitteraient leur pays si l'occasion s'en présentait, à cause des mauvaises perspectives économiques.</p><p>La plupart des demandeurs d'asile de Bosnie-Herzégovine motivent leur requête par la perte de leur logement ou par des difficultés économiques ou des problèmes de santé.</p><p>En Serbie et au Monténégro, la situation politique - bien qu'elle ait beaucoup évolué depuis la fin de la guerre au Kosovo en 1999 et l'effondrement du régime de Milosevic en octobre 2000 - reste difficile. Le meurtre du président Djindjic le 12 mars 2003 en est un exemple. Autre facteur d'instabilité, la question des relations futures entre la république de Serbie et le Monténégro n'est pas réglée. Elle ne le sera définitivement que dans trois ans. Le statut du Kosovo est lui aussi encore incertain.</p><p>Depuis les années nonante, la situation économique et sociale se dégrade à vue d'oeil. Le taux de chômage est élevé, le nombre des démunis s'est multiplié.</p><p>A la suite des guerres, la Serbie et le Monténégro ont vu affluer des centaines de milliers de réfugiés et de personnes déplacées, qui vivent pour la plupart dans des camps de réfugiés. Actuellement, peu de solutions ont été trouvées pour les héberger. Au moins une partie d'entre eux envisage d'émigrer à nouveau. Le sud de la Serbie et le Sandjak en particulier sont des régions d'émigration traditionnelles.</p><p>Au Kosovo, administré par l'ONU, la situation politique se stabilise lentement. La situation économique demeure toutefois précaire. Les institutions démocratiques ne fonctionnent pas encore de manière satisfaisante. Le respect des droits de l'homme et surtout des minorités n'est pas encore suffisamment ancré dans la société kosovare. Les tensions entre groupes ethniques subsistent, poussant au départ les ressortissants des minorités.</p><p>Les demandes d'asile venant de Serbie et du Monténégro s'appuient sur des arguments multiples qui doivent en général être examinés au plan matériel.</p><p>Ce contexte explique pourquoi le nombre de demandes d'asile demeure relativement élevé. La présence d'une grande diaspora de personnes venant d'ex-Yougoslavie en Suisse est un facteur déterminant dans le choix du pays de destination pour les demandeurs d'asile venant de cette région.</p><p>2. On part du principe que les opérations de promotion de la paix sont engagées lorsque la paix n'est pas encore rétablie, ou pas entièrement, et qu'un engagement international sous mandat de l'ONU ou de l'OSCE est nécessaire. Dans le cadre de l'opération de promotion de la paix de la Swisscoy, la Suisse contribue à stabiliser et à sécuriser le Kosovo également sur le plan militaire, avec la communauté internationale.</p><p>La situation au Kosovo a continué de se stabiliser au cours de 2002 du point de vue de la sécurité sans nul doute parce que la KFOR (Kosovo Force) et la MINUK (Mission des Nations unies au Kosovo chargée de l'administration transitoire) sont en mesure d'assurer un contexte relativement sûr et majoritairement stable. La sécurité peut cependant se détériorer inopinément pour diverses raisons, au moins à l'échelle régionale. La présence des forces de police internationales (MINUK-CIVPOL) et des troupes reste nécessaire pour faire respecter l'ordre et le droit. Enfin, l'incertitude quant au statut futur du Kosovo a un effet négatif sur la sécurité.</p><p>Vu l'instabilité de cette région, l'engagement des forces multinationales de la KFOR reste nécessaire. Le maintien de la participation suisse s'inscrit dans le droit fil de la politique suisse en matière de sécurité et sert les intérêts de cette dernière.</p><p>3./4. Le Conseil fédéral peut qualifier de sûrs des pays de provenance dans lesquels il estime que les requérants d'asile sont suffisamment à l'abri des persécutions; il examine régulièrement la question.</p><p>Lors de sa séance du 25 juin 2003, il a désigné comme pays sûrs les Etats et groupes d'Etats suivants: la Bosnie-Herzégovine, la Macédoine, les pays membres de l'UE, l'Estonie, la Hongrie, la Lettonie, Malte, la Pologne, la République de Chypre, la République slovaque, la République tchèque et la Slovénie - tous pays candidats à l'adhésion à l'UE - et, enfin, les Etats de l'AELE.</p><p>Le Conseil fédéral estime que les conditions ne sont pas réunies pour déclarer sûrs la Serbie et le Monténégro. Rien n'indique encore que la situation dans ces pays se stabilisera de manière durable et positive. Le Conseil fédéral observera cependant attentivement l'évolution de la situation, notamment en ce qui concerne les liens entre la Serbie et le Monténégro, le statut du Kosovo et les droits des membres des minorités ethniques.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>D'après la statistique en matière d'asile 2002 fournie par l'Office fédéral des réfugiés, le nombre de demandes d'asile provenant de la République fédérale de Yougoslavie s'est élevé à 3425 en 2001; en 2002 ce nombre est même passé à 3692. Les demandes en provenance de la Bosnie-Herzégovine étaient au nombre de 1230 en 2001 et de 1548 en 2002.</p><p>Dans l'ensemble, le nombre de demandes d'asile en provenance des pays balkaniques susnommés s'élève ainsi à 4655 pour l'année 2001 et à 5240 pour l'année 2002.</p><p>Dans ce contexte, j'invite le Conseil fédéral à répondre aux questions suivantes:</p><p>1. Comment le Conseil fédéral s'explique-t-il ces chiffres encore et toujours très élevés, alors que la Bosnie-Herzégovine est à nouveau en paix depuis 1995 et la RF de Yougoslavie (Kosovo) depuis 1999 et que ces pays doivent aujourd'hui incontestablement être classés comme exempts de persécutions?</p><p>2. Depuis des années des soldats suisses (Swisscoy) sont en outre occupés à des opérations de \"soutien de la paix\" au Kosovo. La désignation \"soutien de la paix\" montre elle aussi clairement que la paix y règne. Le Conseil fédéral a toujours justifié l'engagement de la Swisscoy, dont les coûts directs s'élèvent au minimum à 40 millions de francs par an, par l'argument selon lequel le nombre de demandeurs d'asile en Suisse provenant des pays concernés tomberait ainsi à presque rien. Ce but n'est pas atteint.</p><p>Le Conseil fédéral est-il d'avis comme moi que les millions de la Swisscoy sont en grande partie de l'argent jeté par les fenêtres et que cet engagement contestable doit cesser au plus tôt?</p><p>3. Le Conseil fédéral est-il disposé à étendre rapidement la liste des pays exempts de persécutions (safe countries) aux pays balkaniques susmentionnés, de sorte que les demandes d'asile correspondantes ne fassent même plus l'objet d'une entrée en matière?</p><p>4. Le Conseil fédéral va-t-il bientôt étendre la liste des pays exempts de persécutions? Dans l'affirmative, à quels pays?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Extension de la liste des pays exempts de persécutions"
    }
  ],
  "title": "Extension de la liste des pays exempts de persécutions"
}