{
  "id": 20033412,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-06-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "descriptors": [
    {
      "key": "L05K0104010302",
      "name": "Invalidität",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L04K01040103",
      "name": "Invalidenversicherung",
      "type": 1
    },
    {
      "key": "L03K020219",
      "name": "Kantonsvergleich",
      "type": 1
    },
    {
      "key": "L05K0104010303",
      "name": "IV-Rente",
      "type": 1
    },
    {
      "key": "L06K050102010201",
      "name": "Betrug",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Combattu"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-10-03T00:00:00Z",
            "text": "Combattu. Discussion reportée",
            "type": 27
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-06-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2003-09-19T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1056060000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1118959200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-06-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2388,
        "gender": "m",
        "id": 324,
        "name": "Gross Jost",
        "officialDenomination": "Gross Jost"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2524,
        "gender": "f",
        "id": 501,
        "name": "Polla Barbara",
        "officialDenomination": "Polla"
      },
      "type": "controvert"
    },
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2017,
        "gender": "m",
        "id": 21,
        "name": "Blocher Christoph",
        "officialDenomination": "Blocher"
      },
      "type": "speaker"
    }
  ],
  "shortId": "03.3412",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les abus liés à l'AI sont évidents: c'est dans les cantons qui présentent la plus forte densité de praticiens que l'on trouve le plus grand nombre de malades et d'invalides. En revanche, les personnes vivant dans les cantons dans lesquels exercent le moins de médecins sont celles qui se portent le mieux. Par exemple, le canton de Bâle-Ville compte neuf pour cent d'invalides parmi la population active, alors que le canton de Nidwald en dénombre à peine plus de trois pour cent. </p><p>Sur toute la Suisse, une personne sur 20 en âge de travailler perçoit une rente d'invalide. Il y a dix ans, ce phénomène ne concernait qu'une personne sur 30: la proportion des rentiers de l'AI est donc passée de 3,1 pour cent en 1990 à 4,9 pour cent en 2002. Il est frappant (et inquiétant en même temps) de constater que le nombre de rentiers déclarés invalides pour des raisons psychiques a quasiment doublé: une rente sur trois est versée pour ces causes.</p><p>Au vu de ces chiffres, il faut tabler sur le fait que les déclarations d'invalidité abusives sont fréquentes et qu'elles vont continuer d'augmenter.</p><p>Il faut enfin mettre le holà à ces abus sociaux, raison pour laquelle les auteurs de la motion réclament un projet de mesures en ce sens.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral partage la préoccupation des auteurs de la motion quant à l'augmentation du nombre d'allocataires de rentes d'invalidité et à l'accroissement des dépenses qui en résulte. Il estime cependant que cette hausse ne peut pas être attribuée à une augmentation des abus concernant l'instruction des demandes de prestations d'invalidité. Il pense plutôt qu'elle est principalement liée à l'évolution de la notion de pathologie dans le domaine des affections psychiques, au fait que ce genre de maladie n'est plus un sujet tabou et que les diagnostics en psychiatrie sont plus différenciés. On peut en outre supposer que la densité élevée de médecins spécialistes est également à l'origine de l'accroissement du nombre de bénéficiaires de rentes d'invalidité, un phénomène qui existe aussi dans l'assurance-maladie; on sait que, dans ce domaine, une offre importante encourage le recours aux prestations.</p><p>La hausse du nombre de rentiers AI a déjà fait l'objet de discussions durant les travaux parlementaires sur la 4e révision de l'AI. Il est prévisible que les mesures prévues par la révision ne suffiront pas à stabiliser cette hausse et, partant, l'augmentation des dépenses. C'est pourquoi le Conseil fédéral, dans sa réponse à la motion CSSS-CN 03.3011, s'est déjà déclaré prêt à entreprendre une nouvelle révision de la loi et à proposer de nouvelles mesures. Il est prévu de mettre en consultation le projet de révision déjà au début de 2004.</p><p>Le Conseil fédéral ne juge cependant pas nécessaire de présenter, dans le cadre de cette nouvelle révision, un ensemble de mesures permettant de lutter contre les abus. Le droit en vigueur connaît déjà des dispositions pénales contre les abus dans l'assurance-invalidité (art. 87 à 89 et 91 LAVS, en relation avec l'art. 70 LAI et l'art. 79 LPGA). En outre, certaines dispositions du droit pénal visent également à prévenir les abus (voir notamment les art. 251s. et 312ss. CP). Le Conseil fédéral estime que les conséquences pénales qui en découlent pour les assurés et les personnes participant à l'instruction des demandes sont suffisantes.</p><p>Le Conseil fédéral a chargé le DFI, le 21 mai 2003, de préparer une 5e révision de l'AI permettant notamment de freiner l'augmentation du nombre de nouvelles rentes. Selon les propositions du DFI, il s'agit principalement de mettre en place un système visant à n'octroyer les rentes que pour une durée limitée pendant les premières années. Cette limitation dans le temps doit aussi permettre, notamment grâce à l'introduction de services médicaux régionaux dans le cadre de la 4e révision de l'AI, d'accroître la qualité des examens médicaux et leur indépendance et, si nécessaire, de les effectuer plus souvent. Par ailleurs, les offices AI doivent mener une politique active de réadaptation durant cette période. Parallèlement, il convient d'accorder une grande importance à l'obligation de coopérer incombant aux assurés. Il s'agit aussi d'encourager la collaboration entre l'AI et les assurances d'indemnités journalières en cas de maladie, par analogie avec la collaboration entre l'AI et l'assurance-chômage ou la CNA, pour que l'AI puisse prendre contact suffisamment tôt avec les assurés déclarés malades et, le cas échéant, prendre les dispositions appropriées. En outre, il s'agit d'organiser désormais les prestations individuelles de l'AI au niveau fédéral et d'abolir les compétences actuelles des cantons en matière d'organisation et de personnel. Enfin, il convient, par analogie avec la réglementation concernant l'assurance-chômage et la CNA, d'associer davantage les partenaires sociaux à la surveillance de l'application de l'assurance.</p><p>Le Conseil fédéral est prêt à examiner, dans le contexte des travaux en cours concernant la 5e révision de l'AI, dans quelle mesure la procédure prévue pour l'instruction des demandes permettra de parer encore mieux à d'éventuels abus.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter un ensemble de mesures permettant de lutter contre la fausse invalidité et qui prévoira que les fautifs (faux invalides, employeurs, médecins, commission de recours, coterie sociale) rendent des comptes. Ce projet devra également examiner les aspects pénaux en cas d'abus avéré.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Lutte contre la fausse invalidité"
    }
  ],
  "title": "Lutte contre la fausse invalidité"
}