{
  "id": 20033328,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-06-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "descriptors": [
    {
      "key": "L07K07040302010101",
      "name": "Kohäsionsfonds",
      "type": 1
    },
    {
      "key": "L04K09020203",
      "name": "Europäische Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K10010415",
      "name": "Wirtschaftshilfe",
      "type": 1
    },
    {
      "key": "L04K10010218",
      "name": "Zusammenarbeit mit osteuropäischen Staaten",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Bekämpft"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-10-03T00:00:00Z",
            "text": "Bekämpft. Diskussion verschoben",
            "type": 27
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-12-16T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates überwiesen.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2003-09-03T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1055973600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1071529200000+0100)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-12-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "type": "controvert"
    },
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2472,
        "gender": "m",
        "id": 440,
        "name": "Jossen Peter",
        "officialDenomination": "Jossen"
      },
      "type": "speaker"
    }
  ],
  "shortId": "03.3328",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die EU ist ein wesentlicher Faktor zur Stabilisierung Europas. Die Schweiz soll und kann ihren Beitrag zur Stabilisierung Europas leisten, da ein friedliches und wirtschaftlich gestärktes Europa auch im politischen und wirtschaftlichen Interesse der Schweiz liegt. Da die Schweiz nicht EU-Mitglied ist, soll sie aber selbst bestimmen können, in welcher Form sie ihre Beiträge zur europäischen Kohäsion leistet.</p><p>Europäische Kohäsion beschränkt sich nicht nur auf die Mitglieder der EU, europäische Kohäsion kann auch aus einer höheren Warte betrachtet werden, aus welcher Beiträge an andere europäische Staaten, die nicht Mitglieder der EU sind, ebenso zur Kohäsion beitragen.</p><p>Die Schweiz unterstützte die Staaten in Ost- und Südosteuropa sowie Russland und die GUS-Länder seit Beginn der Neunzigerjahre im Umfang von etwa 3 Milliarden Franken. Davon flossen etwa 400 Millionen in die Länder, die heute neue EU-Mitglieder sind (Polen, Tschechoslowakei, Ungarn, baltische Staaten).</p><p>Die heutige Osthilfe richtet sich an die schwächsten und ärmsten Staaten Europas (u. a. Bulgarien, Rumänien), welche zum Teil bereits jetzt potenzielle Beitrittskandidaten sind.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist wie die Urheber der Motion der Ansicht, dass die Erweiterung der EU einen wesentlichen Beitrag zur Sicherung von Frieden, Stabilität und Prosperität auf unserem Kontinent darstellt. Davon profitiert auch die Schweiz. Obwohl weder Mitglied der EU noch des EWR, hat sie aus diesem Grund die Transformationsländer Mittel- und Osteuropas bereits bisher in beträchtlichem Mass unterstützt. Im Rahmen der Osthilfe wurden seit 1991 bis heute insgesamt 3,05 Milliarden Schweizerfranken zur Verfügung gestellt. Bis Ende 2001 waren davon 685 Millionen Schweizerfranken für die acht mitteleuropäischen Staaten, die am 1. Mai 2004 in die EU aufgenommen werden, vorgesehen. Bezieht man Bulgarien und Rumänien sowie eventuell Kroatien mit ein, die der EU in einer nächsten Erweiterungsrunde voraussichtlich ab 2007 beitreten dürften, belaufen sich die Verpflichtungen auf rund 1 Milliarden Schweizerfranken. Der Bundesrat hat wiederholt festgehalten, dass die Schweiz auch künftig ihre Solidarität mit der Region unter Beweis stellen werde.</p><p>Die Motion geht von der Annahme aus, dass die Schweiz in Verhandlungen über einen finanziellen Beitrag zur Förderung der Kohäsion in einer erweiterten EU treten wird. In der Tat liegt eine entsprechende Anfrage seitens der EU in Form eines Briefes von EU-Aussenkommissar Patten an Bundesrätin Calmy-Rey vom 13. Mai 2003 vor. Zum jetzigen Zeitpunkt steht jedoch noch nicht fest, inwiefern der Erwartung der Europäischen Kommission nach einem in vertraglicher Form fixierten Kohäsionsbeitrag im Rahmen der fortgeführten finanziellen Solidarität der Schweiz mit Europa entsprochen werden kann und soll.</p><p>Der Bundesrat hat am 2. Juli 2003 beschlossen, eine interdepartementale Arbeitsgruppe unter der Leitung des Integrationsbüros EDA/EVD einzusetzen, welche bis spätestens Ende November 2003 die Grundlagen für einen Entscheid über das Begehren der EU erarbeiten soll. Die Arbeitsgruppe wird insbesondere die finanziellen, wirtschaftlichen und innen- wie aussenpolitischen Aspekte verschiedener Szenarien analysieren und für jede Variante die Vor- und Nachteile sowie die finanziellen Konsequenzen aufzeigen.</p><p>Im Rahmen dieser Arbeiten werden auch die von der SP-Fraktion vorgeschlagenen Modalitäten einer gründlichen Prüfung unterzogen werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, bei den Verhandlungen mit der EU über Kohäsionsbeiträge der Schweiz folgende Position zu vertreten:</p><p>- Die Schweiz ist grundsätzlich bereit, Beiträge zur gesamteuropäischen Kohäsion zu leisten.</p><p>- Die Schweiz wird selbst bestimmen, wie ihre Beiträge verwendet werden.</p><p>- Die Schweiz wird ihren Schwerpunkt hauptsächlich in jenen Ländern setzen, die noch nicht EU-Mitglieder, aber potenzielle Beitrittskandidaten sind.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kohäsionsbeiträge der Schweiz an die erweiterte EU"
    }
  ],
  "title": "Kohäsionsbeiträge der Schweiz an die erweiterte EU"
}