{
  "id": 20033254,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CPE-CN",
      "id": 4,
      "name": "Commission de politique extérieure CN",
      "abbreviation1": "CPE-CN",
      "abbreviation2": "CPE",
      "committeeNumber": 4,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-10-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "descriptors": [
    {
      "key": "L05K0502020302",
      "name": "Verbrechen gegen die Menschlichkeit",
      "type": 1
    },
    {
      "key": "L04K03010508",
      "name": "Türkei",
      "type": 1
    },
    {
      "key": "L03K150402",
      "name": "UNO (speziell)",
      "type": 1
    },
    {
      "key": "L05K0201010401",
      "name": "Erster Weltkrieg",
      "type": 2
    },
    {
      "key": "L03K020101",
      "name": "Vergangenheit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-12-16T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2003-08-20T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1035151200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1071529200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-12-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20022012,
      "priorityCode": "S",
      "shortId": "02.2012"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CPE-CN",
        "id": 4,
        "name": "Commission de politique extérieure CN",
        "abbreviation1": "CPE-CN",
        "abbreviation2": "CPE",
        "committeeNumber": 4,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "03.3254",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En 1915, l'Empire ottoman s'est livré à des massacres systématiques contre le peuple chrétien des Suryoye-Assyriens. Les régions où ils vivaient ont été le théâtre d'un nombre important d'assassinats perpétrés contre des innocents sans défense, de nombreuses déportations et de conversions de force à l'islam.</p><p>En retenant les critères de l'ONU, ces évènements relèvent clairement  d'un génocide, puisque l'Empire ottoman a agi de manière systématique, que le peuple suryoye-assyrien n'a jamais combattu l'Etat turc, qu'il n'a jamais entretenu de relations avec ses adversaires, et que, ne disposant d'aucun moyen lui permettant de connaître les intentions des Ottomans, il a été surpris par une agression à laquelle il n'a pu opposer la moindre résistance. </p><p>Il est indispensable que l'histoire fasse la lumière sur ces terribles évènements. A cet égard, la Turquie doit davantage se confronter à son passé, y compris en ce qui concerne les crimes contre l'humanité qu'elle a pu commettre. Compte tenu des difficultés qu'éprouve la Suisse à mener sur le plan bilatéral un dialogue avec la Turquie dans le domaine des droits de l'homme, il serait judicieux qu'elle cherche à accélérer ce travail de mémoire par le biais de l'ONU. Aussi le Conseil fédéral est-il chargé de demander aux instances compétentes de l'ONU de faire appliquer officiellement la qualification de génocide au massacre du peuple suryoye-assyrien.</p><p>Dans le cadre de sa participation à l'ONU, il est prévu que la Suisse mette l'accent sur le droit international humanitaire et sur les droits de l'homme. La présente motion de minorité ne fait que confirmer cette priorité donnée à la dimension humanitaire.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Durant la Première Guerre mondiale, les Assyriens, une population chrétienne orthodoxe vivant dans une région qui correspond aujourd'hui au sud et à l'est de la Turquie, au nord de l'Irak et à la Syrie, se sont trouvés pris entre plusieurs feux. En 1915, en particulier, ils ont été impitoyablement persécutés par l'armée ottomane et des groupes kurdes, et des dizaines de milliers de personnes ont alors perdu la vie. Pour ce qui est du nombre exact de victimes des massacres et des déportations, les informations disponibles ne sont pas toujours concordantes. Les Assyriens ont aussi été déçus par les Anglais, qui ne leur ont fourni aucune assistance militaire en 1918 et les années suivantes et ne se sont pas non plus engagés efficacement en faveur de leurs droits dans le contexte d'après-guerre. Le Conseil fédéral regrette et condamne les événements tragiques qui se sont déroulés à la fin de l'empire ottoman, au cours desquels les Assyriens ont beaucoup souffert, tout comme les Arméniens parmi lesquels le nombre de victimes était encore bien plus important.</p><p>Quelques milliers d'Assyriens vivent aujourd'hui au sud de la Turquie, mais ils sont nombreux à avoir émigré dans les années septante pour des raisons politiques et économiques et à s'être établis en Europe occidentale. Les Assyriens vivant en Suisse se sont remarquablement bien intégrés. En Turquie, leurs coreligionnaires jouissent aujourd'hui d'une situation nettement plus favorable qu'il y a encore quelques années. La liberté de pratique religieuse, droit fondamental, est solidement enracinée et généralement respectée. Les communautés religieuses non musulmanes se sont vu accorder de nouvelles libertés l'année dernière, par exemple pour la construction d'édifices religieux, et les autorités locales turques se montrent en règle générale plus conciliantes. Le Conseil fédéral salue cette évolution de la situation, que l'ambassade suisse à Ankara suit de près. Le DFAE est intervenu à plusieurs reprises pour défendre la situation de chrétiens en Turquie, notamment d'Assyriens. Dans l'intervalle, quelques familles d'origine assyrienne ont quitté la Suisse pour retourner en Turquie.</p><p>La politique extérieure menée par la Suisse a donc un effet positif sur les conditions de vie concrètes des Assyriens. Cela étant, le Conseil fédéral juge contre-productif de proposer l'adoption d'une résolution de l'ONU appliquant officiellement la qualification de génocide au massacre du peuple assyrien. Aucun pays n'ayant, à ce jour, reconnu officiellement le génocide des Assyriens, le dépôt d'une proposition de résolution placerait la Suisse dans une position d'isolement. Or, une telle démarche ne contribuerait guère à renforcer le droit international humanitaire. De plus, l'adoption de la motion pourrait être préjudiciable au dialogue politique mené avec la Turquie, à la faveur duquel la Suisse peut aborder directement de telles questions.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de déposer auprès de l'ONU une demande visant à faire qualifier officiellement de génocide le massacre du peuple suryoye-assyrien commis en 1915.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Reconnaissance du génocide du peuple des Suryoye-Assyriens"
    }
  ],
  "title": "Reconnaissance du génocide du peuple des Suryoye-Assyriens"
}