{
  "id": 20031107,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2521,
      "gender": "m",
      "id": 498,
      "name": "Neirynck Jacques",
      "officialDenomination": "Neirynck"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-09-23T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "descriptors": [
    {
      "key": "L04K08040708",
      "name": "Bundesamt für Zivilluftfahrt",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L04K18040104",
      "name": "Luftverkehr",
      "type": 1
    },
    {
      "key": "L06K070205020101",
      "name": "Arbeitspsychologie",
      "type": 1
    },
    {
      "key": "L05K1802040301",
      "name": "Luftverkehrskontrolle",
      "type": 2
    },
    {
      "key": "L04K18010211",
      "name": "Verkehrsunternehmen",
      "type": 2
    },
    {
      "key": "L07K07020502010101",
      "name": "Arbeitgeber-/ Arbeitnehmerbeziehung",
      "type": 2
    },
    {
      "key": "L04K08020311",
      "name": "Interessenvertretung",
      "type": 2
    },
    {
      "key": "L05K0702030206",
      "name": "Doppelbeschäftigung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2004-02-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1064268000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1077058800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-02-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "03.1107",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der genaue Wortlaut der fraglichen Stelle im Bericht lautet wie folgt:</p><p>\"FOCA personnel stated that they felt they could have lost their jobs if they would have pushed ahead with a stronger oversight regime for some airlines\" (Bericht der Nationaal Lucht- en Ruimtevaartlaboratorium, NLR, S. 92).</p><p>Da dieser Satz isoliert und ohne weitere Erklärung oder Präzisierung im Bericht steht, hat das Departement die NLR um Erläuterung der Aussage ersucht. Die Erläuterung hat ergeben, dass die fragliche Stelle im Bericht unsorgfältig formuliert ist. In der Präzisierung führt die NLR aus, dass nicht Personal des Bundesamtes für Zivilluftfahrt (Bazl) erklärt habe, sie hätten um ihre Stelle gefürchtet, wenn sie ein strengeres Aufsichtsregime aufgezogen hätten. Die Aussage stammte von einer Person ausserhalb des Bazl.</p><p>Die zitierte Aussage bezog sich auch nicht auf die Inspektoren oder andere \"gewöhnliche\" Mitarbeitende des Bazl. Die von NLR befragte Person hatte vielmehr erklärt, dass der Direktor des Bazl, hätte er zu jener Zeit, als die Swissair noch florierte, ein schärferes Aufsichtsregime aufziehen wollen, um seine Stelle hätte fürchten müssen, weil er vom Parlament heftig kritisiert und unter politischen Druck geraten wäre.</p><p>Aufgrund der vorstehenden Ausführungen sind wichtige Punkte der Anfrage bereits beantwortet.</p><p>1. Es kann nicht von \"Praktiken\" gesprochen werden, sondern die Aussage bezog sich auf die Art und Weise der Kontrollen generell. Dass seitens der Fluggesellschaften die Swissair die Hauptbeteiligte war, ergibt sich bereits daraus, dass das Unternehmen damals den schweizerischen Markt dominierte.</p><p>2. Es waren, wie unter den vorstehenden Ausführungen erklärt, keine Führungskräfte des Bazl, die diesen Druck ausübten.</p><p>3. Gegenüber Führungskräften oder Fluggesellschaften erwägt der Bundesrat keine Konsequenzen. Hingegen hat das Departement im Bericht der NLR Handlungsbedarf erkannt und verschiedene Projekte für die Verbesserung der Sicherheitsaufsicht im Bereich der Luftfahrt initiiert: Im Vordergrund stehen dabei das Engagement eines Sicherheitsdelegierten des Departementes für den Bereich Luftfahrt, der mit weitreichenden Kompetenzen ausgestattet ist, sowie die Reorganisation des Bazl.</p><p>4. Auf dem Gebiet der Sicherheit in der Luftfahrt gibt es keinen unbeschränkt grossen Arbeitsmarkt. Es ist für das Bazl nicht möglich, gänzlich auf die Mitarbeit von Personen zu verzichten, die teilweise auch für Luftfahrtgesellschaften arbeiten. Dies betrifft den Bereich der Inspektionstätigkeit. Die Inspektoren sind darauf angewiesen, sich regelmässig praxisbezogen weiterzubilden. Sie können das nur tun, indem sie als Piloten bei Fluggesellschaften ihren Dienst verrichten. Erst diese Tätigkeit ermöglicht eine wirkungsvolle Aufsicht.</p><p>Mit betrieblichen und organisatorischen Massnahmen ist eine unabhängige und objektive Inspektion trotzdem sichergestellt. Zu den Massnahmen gehört, dass ein Inspektor nie bei demjenigen Unternehmen Inspektionen vornimmt, für das er fliegt.</p><p>5. Aus den vorstehend genannten Gründen ist es nicht möglich, eine vollständige Entflechtung zwischen Inspektoren des Bazl und deren Tätigkeit für Fluggesellschaften vorzunehmen. Das Bazl müsste eine eigene Flugzeugflotte betreiben und unterhalten, damit sich die Inspektoren in der Praxis aus- und weiterbilden können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der kürzlich publizierte Bericht \"Aviation safety management in Switzerland\" der Nationaal Lucht- en Ruimtevaartlaboratorium bringt eine ungeheuerliche Tatsache ans Licht: Inspektoren des Bundesamtes für Zivilluftfahrt (Bazl) wurden von der Amtsleitung unter Druck gesetzt, damit sie nicht zu strenge Kontrollen durchführten. Angestellte des Bazl sagten aus, dass sie um ihre Stelle hätten fürchten müssen, wenn sie einige Fluggesellschaften strenger überwacht hätten.</p><p>Abgesehen davon, dass solche Aussagen auf ein äusserst belastetes Arbeitsklima innerhalb des Bazl schliessen lassen, ist eine derartige Ausübung von Druck auf die Kontrollorgane durch die der Kontrolle Unterstellten eines Rechtsstaates unwürdig.</p><p>Ich ersuche den Bundesrat deshalb um die Beantwortung folgender Fragen:</p><p>1. Bei der Kontrolle welcher Fluggesellschaften wurden solche Praktiken angewendet?</p><p>2. Welche Führungskräfte des Bazl übten diesen Druck aus?</p><p>3. Welche Konsequenzen erwägt der Bundesrat gegenüber den betroffenen Fluggesellschaften und Führungskräften des Bazl?</p><p>4. Ist der Bundesrat nicht auch der Ansicht, dass solche Praktiken mit einer personellen Entflechtung zwischen Bazl und Fluggesellschaften hätten verhindert werden können?</p><p>5. Ist der Bundesrat unter diesen Umständen bereit, den Forderungen meiner Motion 02.3490, \"Verflechtungen zwischen Bazl, BFU und Fluggesellschaften\", nachzukommen und auf dem Weg der Gesetzgebung Anstalten zu treffen, damit Mitarbeiter des Bazl nicht gleichzeitig im Dienste einer Fluggesellschaft tätig sein dürfen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bewusste Nachlässigkeiten im Bazl?"
    }
  ],
  "title": "Bewusste Nachlässigkeiten im Bazl?"
}