{
  "id": 20033163,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2537,
      "gender": "m",
      "id": 515,
      "name": "Studer Heiner",
      "officialDenomination": "Studer Heiner"
    },
    "faction": {
      "abbreviation": "Groupe E",
      "id": 102,
      "name": "Groupe évangélique et indépendant"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-03-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "descriptors": [
    {
      "key": "L06K070101030205",
      "name": "Werbeverbot",
      "type": 1
    },
    {
      "key": "L04K01010211",
      "name": "Prostitution",
      "type": 1
    },
    {
      "key": "L05K0701010302",
      "name": "Werbung",
      "type": 1
    },
    {
      "key": "L03K010104",
      "name": "Stellung der Frau",
      "type": 2
    },
    {
      "key": "L04K01010204",
      "name": "Cabaret-Tänzerin",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-03-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2003-05-21T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1048201200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1111100400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-03-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2449,
        "gender": "m",
        "id": 396,
        "name": "Waber Christian",
        "officialDenomination": "Waber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "faction": {
        "abbreviation": "Groupe E",
        "id": 102,
        "name": "Groupe évangélique et indépendant"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3163",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'an dernier, l'industrie du sexe s'est considérablement développée en ville de Zurich. D'après \"20 Minuten\", la plus grande ville de Suisse comptait 2700 prostituées en 2002. Pas moins de 213 autorisations ont été délivrées l'année passée, contre 146 en 2001. L'augmentation est donc de 46 pour cent. Le chef de la brigade des moeurs de la ville de Zurich confirme qu'il s'agit d'un record. Le nombre des Suissesses et des étrangères titulaires d'un permis C, qui n'ont pas besoin d'une autorisation pour exercer la prostitution, a augmenté. Les dénonciations pour racolage sur la voie publique ont plus que doublé.</p><p>La publicité pour le sexe tarifé publiée dans certains organes de presse est à la fois agressive et pernicieuse. Elle incite de plus en plus de femmes à se lancer dans la prostitution et a pour effet d'augmenter la demande masculine pour ce genre de prestations.</p><p>Le nombre des petites annonces érotiques est devenu préoccupant dans certains quotidiens, tels que le \"Tages-Anzeiger\". Une base légale s'impose afin de limiter ce phénomène. S'agissant des médias électroniques, les décisions nécessaires seront prises dans le cadre de la nouvelle loi sur la radio et la télévision.</p><p>La présente intervention a été très favorablement accueillie. Une ex-prostituée m'a écrit pour me faire part de son histoire. Séparée, mère de quatre enfants, c'est le manque d'argent qui l'a poussée sur le trottoir. Condamnée à exercer une activité qu'elle haïssait, souvent désespérée, elle avait en outre peur que l'on découvre la manière dont elle gagnait sa vie. Elle approuve sans réserve ma volonté de faire interdire des annonces indignes.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'article 27 de la Constitution fédérale du 18 avril 1999 garantit la liberté économique (al. 1). La liberté économique comprend notamment le libre exercice d'une activité économique privée (al. 2). L'article 17 de la constitution garantit la liberté des médias. La liberté de la presse, de la radio et de la télévision, ainsi que des autres formes de diffusion de productions et d'informations ressortissant aux télécommunications publiques, comme Internet, par exemple, sont ainsi protégées (al. 1).</p><p>Selon la jurisprudence constante du Tribunal fédéral, les annonces à caractère commercial ressortissent à la liberté économique et non à la liberté des médias. Il existe toutefois des liens étroits avec la liberté des médias. D'une part, l'indépendance et l'objectivité des médias présupposent une indépendance financière, qui dépend dans une grande mesure des recettes de la publicité. D'autre part, les annonces publicitaires sont protégées par la liberté d'expression garantie à l'article 10 de la Convention européenne des droits de l'homme du 4 novembre 1950 ainsi qu'à l'article 19 du Pacte international relatif aux droits civils et politiques (Pacte II). Même les annonces à caractère dérangeant, provoquant et choquant sont protégées.</p><p>Une interdiction ou une limitation importante des annonces à caractère sexuel, telle que proposée par l'auteur de la motion, impliquerait donc une limitation de droits fondamentaux. De telles limitations nécessitent une base légale et doivent être justifiées par un intérêt public ou par la protection d'un droit fondamental d'autrui. Elles doivent en outre être proportionnées au but visé et ne pas violer l'essence des droits fondamentaux (art. 36 cst.).</p><p>On trouve en droit pénal (art. 123 cst.), ou dans le domaine de la radio et de la télévision (art. 93 cst.), des compétences qui permettraient d'édicter une législation à caractère restrictif. On trouve également de telles compétences dans le domaine de la protection des consommateurs (art. 97 cst.). C'est sur cette base, par exemple, que ceux qui offrent par téléphone des prestations à caractère érotique doivent indiquer dans leur publicité le prix total par minute (art. 13 al. 1er de l'ordonnance du 11 décembre 1978 sur l'indication des prix, OIP; RS 942.211).</p><p>La législation suisse dans le domaine de la sexualité suit un principe fondamental: dans la mesure où elle est compatible avec la dignité humaine et le libre arbitre, la sexualité ressort du domaine privé, dans lequel le législateur ne doit pas intervenir. Ceci vaut également pour des articles ou des annonces à caractère érotique ou pornographique diffusés par les médias. Ce qui a trait à la \"pornographie dure\", c'est-à-dire à des objets ou représentations ayant comme contenu des actes d'ordre sexuel avec des enfants, des animaux, des excréments humains ou comprenant des actes de violence, est incompatible avec la dignité humaine et donc punissable (art. 197 al. 3 du Code pénal suisse, CP; RS 311). Dans le domaine de la \"pornographie douce\", l'article 197 alinéa 1er CP, protège le développement sexuel autonome des jeunes, en réprimant le fait de rendre accessible des écrits et autres objets pornographiques à des personnes de moins de 16 ans. Dans le domaine de la \"pornographie douce\", la punissabilité découle de la protection de la jeunesse, alors qu'on laisse aux adultes la liberté de choisir. La Confédération va plus loin dans le domaine de la législation sur la radio et la télévision où, sur la base des compétences législatives que lui confère l'article 93 alinéa 1er de la constitution, elle interdit les émissions qui portent atteinte à la moralité publique (art. 6 al. 1er de la loi fédérale du 21 juin 1991 sur la radio et la télévision, LRTV; RS 784.40). Cette interdiction englobe également les émissions publicitaires correspondantes. La LRTV ne connaît toutefois pas une interdiction générale des publicités à caractère sexuel, comme, par exemple, l'interdiction de la publicité pour les boissons alcoolisées.</p><p>Une limitation de la liberté économique et de la liberté des médias, telle que proposée par l'auteur de la motion, doit être refusée, car elle n'est pas justifiée par un intérêt public prépondérant. Ce n'est pas le rôle du législateur de promouvoir - en dehors des limites rappelées précédemment - certaines conceptions morales parmi des adultes jouissant de leur libre arbitre.</p><p>Une interdiction ou une limitation importante de la publicité dans le domaine érotique ne serait en outre pas proportionnelle: en pratique, la distinction entre publicité licite et illicite serait presque impossible à opérer. D'innombrables questions de limite se poseraient, qui, dans le domaine des médias, sont par nature extrêmement délicates à résoudre. La mesure proposée irait trop loin et ne permettrait en outre pas de garantir efficacement les deux buts principaux visés par l'auteur de la motion: la protection de la jeunesse et la limitation de l'attractivité de la prostitution.</p><p>L'obligation de protéger la jeunesse, telle que définie à l'article 197 alinéa 1er CP, est faite en priorité aux personnes qui proposent directement des prestations à caractère érotique, et elle ne saurait être invoquée pour justifier une interdiction générale de la publicité pour de telles prestations. L'article 197 alinéa 1er de la constitution s'applique toutefois aussi à la publicité: dans des médias accessibles au grand public, comme les quotidiens, et qui donc ne sont pas réservés exclusivement à un public adulte, il n'est pas permis de faire de la publicité à caractère pornographique. Cette limite est particulièrement importante pour les médias qui s'adressent spécifiquement aux jeunes. C'est aux tribunaux qu'il appartient de tracer cette limite. Le Tribunal fédéral l'a fait dans son célèbre arrêt du 17 février 1995 portant sur les prestations à caractère érotique faites par téléphone. On signalera enfin, en ce qui concerne Internet, qu'une commission d'experts \"Cybercriminalité\" a été instituée par le DFJP suite à une motion Pfisterer (00.3714, Cybercriminalité. Modification des dispositions légales) et qu'elle examine de manière globale les moyens juridiques, organisationnels et techniques permettant d'empêcher ou de poursuivre les infractions sur Internet. Le rapport final de cette commission d'experts devrait être déposé au milieu de l'année.</p><p>L'augmentation du nombre des personnes s'adonnant à la prostitution découle moins de la publicité dans les médias que de la demande toujours renouvelée des consommateurs suisses pour des femmes \"exotiques\" dans le commerce du sexe, d'une part, (ce que l'on nomme \"Pull Factors\") et de la situation économique et sociale désastreuse que connaissent les femmes des anciens pays de l'Est et des pays en voie de développement, d'autre part (\"Push Factors\"). On citera dans ce contexte le rapport \"Traite des êtres humains en Suisse\" qu'un groupe de travail interdépartemental institué par le DFJP a publié en septembre 2001. Le rapport présente de manière exhaustive les causes et les conséquences de ce phénomène, examine les mesures possibles - aussi dans le domaine des autorisations de séjour - et propose, pour lutter contre les abus, différentes modifications législatives en droit des étrangers, en droit pénal et en matière d'aide aux victimes. Le Conseil fédéral a repris certaines de ces propositions dans son projet du 8 mars 2002 de la nouvelle loi sur les étrangers, afin de lutter contre l'exploitation de la situation de détresse économique et sociale des \"danseuses de cabaret\" étrangères.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de créer la base légale permettant d'interdire ou pour le moins de limiter considérablement les petites annonces à caractère sexuel.</p><p>Il serait concevable d'interdire totalement ce type de publicité ou de ne l'autoriser que dans des périodiques non destinés aux jeunes et dans lesquels la publicité devrait se limiter à une information objective.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Petites annonces à caractère sexuel. Interdiction ou limitation"
    }
  ],
  "title": "Petites annonces à caractère sexuel. Interdiction ou limitation"
}