{
  "id": 20033437,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "committee": {
      "abbreviation": "SGK-NR",
      "id": 6,
      "name": "Kommission für soziale Sicherheit und Gesundheit NR",
      "abbreviation1": "SGK-NR",
      "abbreviation2": "SGK",
      "committeeNumber": 6,
      "council": {
        "abbreviation": "NR",
        "id": 1,
        "name": "Nationalrat",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-09-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "descriptors": [
    {
      "key": "L05K0104010102",
      "name": "Berufliche Vorsorge",
      "type": 1
    },
    {
      "key": "L04K11100118",
      "name": "Versicherungsgesellschaft",
      "type": 1
    },
    {
      "key": "L06K010401010205",
      "name": "Pensionskasse",
      "type": 1
    },
    {
      "key": "L04K11100113",
      "name": "Versicherungsvertrag",
      "type": 1
    },
    {
      "key": "L04K11100116",
      "name": "Versicherungsaufsicht",
      "type": 1
    },
    {
      "key": "L04K11100112",
      "name": "Privatversicherung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2004-03-08T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2003-09-26T00:00:00Z",
        "text": "Der Bundesrat beantragt, das Postulat abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1062626400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1078700400000+0100)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-03-08T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "SGK-NR",
        "id": 6,
        "name": "Kommission für soziale Sicherheit und Gesundheit NR",
        "abbreviation1": "SGK-NR",
        "abbreviation2": "SGK",
        "committeeNumber": 6,
        "council": {
          "abbreviation": "NR",
          "id": 1,
          "name": "Nationalrat",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "03.3437",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist sich bewusst, dass mit der Ankündigung des Modells \"Winterthur\" durch die Winterthur Leben eine grosse Anbieterin im Bereich der beruflichen Vorsorge Änderungen angekündigt hat, von denen viele Arbeitgeber und Arbeitnehmer betroffen sind. Der Bundesrat hat Verständnis, dass bei den Betroffenen und in der Öffentlichkeit eine gewisse Verunsicherung entstanden ist, beurteilt aber ein Zurückkommen auf die Genehmigungsverfügungen aus rechtlichen Gründen, aber auch wegen der möglichen Risiken für die Stabilität des Systems der beruflichen Vorsorge als nicht praktikabel.</p><p>Vorbemerkung</p><p>Aufgrund des Textes des Postulates geht der Bundesrat davon aus, dass ein Zurückkommen auf die Genehmigungsverfügungen ins Auge gefasst werden soll, mit denen der Winterthur Leben, der Zürich Leben und der Genfer Leben die Genehmigung für die Senkung des Umwandlungssatzes erteilt wurde. Bei der Winterthur Leben soll zudem die Teilautonomisierung der Sammelstiftung mit einem garantierten Mindestzins von 2 Prozent umfassend sistiert werden.</p><p>Modell \"Winterthur\"</p><p>Das Modell \"Winterthur\" beinhaltet eine Entkoppelung von Versicherung und Vorsorge im Verhältnis zwischen der Sammelstiftung Winterthur Columna und dem Versicherer Winterthur Leben. Im Kollektivlebensversicherungsvertrag, abgeschlossen zwischen der Sammelstiftung Winterthur Columna (Versicherungsnehmerin) und der Winterthur Leben (Versicherer), werden nicht mehr sämtliche Risiken, die die Sammelstiftung gegenüber ihren berufsvorsorgerechtlich Versicherten trägt, deckungsgleich versichert. Der Kollektivlebensversicherungsvertrag beinhaltet im obligatorischen Bereich eine Nominalwertgarantie, einen Zinssatz von 2 Prozent sowie einen Umwandlungssatz von 7,2 Prozent. Im überobligatorischen Bereich werden ebenfalls der Nominalwert sowie eine Garantie von 2 Prozent garantiert. Der Umwandlungssatz im überobligatorischen Bereich wird auf 5,45 Prozent für Frauen und auf 5,83 Prozent für Männer gesenkt. Zudem stellt die Winterthur Leben die Liquidität der Sammelstiftung sicher.</p><p>Die Sammelstiftung ihrerseits garantiert ihren Versicherten im obligatorischen Bereich alle reglementarischen Leistungen gemäss BVG. Im überobligatorischen Bereich beschränken sich deren reglementarischen Leistungen auf die von der Winterthur Leben im Kollektivlebensversicherungsvertrag garantierten Leistungen (2 Prozent Zins; Umwandlungssatz: 5,45 Prozent für Frauen und 5,83 Prozent für Männer). Die Folge davon ist, dass die Sammelstiftung im obligatorischen Bereich die Differenz zwischen 2 Prozent und dem vom Bundesrat festgelegten Mindestzinssatz gemäss Artikel 15 BVG selber trägt. Bei einem BVG-Mindestzinssatz von 2 Prozent trägt die Sammelstiftung somit kein einziges Risiko. Wird der Mindestzinssatz gemäss BVG vom Bundesrat über 2 Prozent festgelegt, trägt die Sammelstiftung die Differenz als Risiko. In diesem Fall kann die Sammelstiftung in eine geringe Unterdeckung fallen. Zur Sanierung stehen ihr die gemäss Gesetz und Reglement vorgesehenen Sanierungsmöglichkeiten zur Verfügung.</p><p>Wesentlicher Bestandteil des Modells ist die Überschussgarantie. Liegen die Erträge der Winterthur Leben über den garantierten 2 Prozent, muss die Sammelstiftung an den Überschüssen beteiligt werden. Die der Sammelstiftung zufliessenden Überschussanteile sind einerseits zum Aufbau von Zinsschwankungsreserven einzusetzen oder andererseits gemäss den reglementarischen Bestimmungen den Versicherten gutzuschreiben. Über die Verwendung der Überschüsse auf Stufe Sammelstiftung wacht die BVG-Aufsichtsbehörde.</p><p>Das Bundesamt für Sozialversicherungen (BSV) hat das Modell bezüglich Entkoppelung von Vorsorge und Versicherung im obligatorischen und überobligatorischen Bereich aus folgenden Gründen genehmigen müssen:</p><p>Es gibt seit vielen Jahren mehrere Sammelstiftungen, auch solche von Lebensversicherungsgesellschaften, die ihr Vermögen teilweise oder ganz selber verwalten und die lediglich die Risiken Tod, Invalidität und Langlebigkeit ganz oder teilweise versichert haben. Bei diesen Sammeleinrichtungen trägt die Vorsorgeeinrichtung den nicht versicherten Teil der Risiken selber. Fällt die Sammelstiftung in eine Unterdeckung, muss sie mittels sachgerechter Sanierungsmassnahmen, so z. B. Sanierungsbeiträge der Arbeitgeber und Arbeitnehmer, saniert werden.</p><p>Es gibt somit bei diesen Einrichtungen keine Zins- und Nominalwertgarantien, und auch für die nötige Liquidität muss die Sammeleinrichtung selber sorgen. Diese Sammelstiftungen tragen ein weit grösseres Risiko als dies beim Modell \"Winterthur\" der Fall ist. Mehrere dieser Sammelstiftungen sind in den letzten Jahren in Unterdeckung geraten und müssen nun saniert, vereinzelt sogar liquidiert werden. Da die Winterthur Leben die Risiken zum allergrössten Teil weiterhin trägt, muss die Vermögensverwaltung bei ihr liegen. Deshalb ist keine Vermögensübertragung auf die Sammelstiftung erfolgt. Die Sammelstiftung hat eine Forderung gegenüber der Winterthur Leben im Umfang der Summe der Altersguthaben sowie in Form allfälliger Zinsüberschüsse.</p><p>Sowohl Artikel 14 BVG (Umwandlungssatz) als auch Artikel 15 BVG (Mindestzinssatz) fehlen im Katalog der nach Artikel 49 Absatz 2 BVG im Überobligatorium zwingend anwendbaren Gesetzesbestimmungen. Deshalb haben in den letzten Jahren zahlreiche Vorsorgeeinrichtungen als Sanierungsmassnahme entweder das überobligatorische Guthaben nicht verzinst oder sogar das ganze Altersguthaben einer Nullverzinsung unterworfen. Letzteres war dort möglich, wo die Nachführung der Schattenrechnung den Nachweis erbracht hat, dass die gesetzlichen obligatorischen Leistungen trotz Nullzinsrunde weiterhin sichergestellt sind.</p><p>Zusammenfassend hat das BSV das Modell \"Winterthur\" auf Rechtskonformität geprüft und ein solches Modell aus vorsorgerechtlicher Sicht (Reglement, Anschlussvereinbarung) als gesetzeskonform beurteilt. Das genehmigte Modell entspricht den heute geltenden gesetzlichen Grundlagen. Diese erlauben es dem BSV nicht, die Sozialverträglichkeit eines solchen Modells zu bewerten.</p><p>Garantie des Rentenumwandlungssatzes bei Pensionierung</p><p>1. Grundsätzliche Erwägungen</p><p>Die Vorschriften des BVG für den Umwandlungssatz gelten nicht für das Überobligatorium oder für die Rückdeckung von autonomen Vorsorgestiftungen. Das Bundesamt für Privatversicherungen (BPV) hat sich bei der Tarifgenehmigung an den Rahmen von Artikel 20 des Versicherungsaufsichtgesetzes (VAG) gehalten, der bestimmt, dass ein Tarif weder solvenzgefährdend noch missbräuchlich sein darf. Im Rahmen der Tarifprüfung hat das BPV mit verschiedenen statistischen Grundlagen und Sterbetafeln umfangreiche Vergleichsrechnungen vorgenommen. Zur Verifizierung der Zinsannahmen wurden anerkannte aktuarielle Methoden und internationale Standards angewendet. Die Prüfungen des BPV haben ergeben, dass die zur Genehmigung vorgelegten Umwandlungssätze von 5,45 Prozent für Frauen (bei Pensionierungsalter 62) und 5,83 Prozent für Männer (bei Pensionsalter 65) am obersten Rand dessen liegen, was aufgrund des Rahmens von Artikel 20 VAG für garantierte Renten noch vertretbar ist. Das Bundesamt für Justiz hat im Auftrag der Kommission für soziale Sicherheit und Gesundheit des Ständerates mit Datum vom 1. September 2003 ein Gutachten zur Frage verfasst, ob die Bewilligung des BPV zur Einführung des Modells \"Winterthur\" sistiert werden könnte. In diesem Gutachten kommt das Bundesamt für Justiz zum Schluss, dass der Bundesrat formell die Befugnis hat, eine Korrektur der Tarifgenehmigungen im Bereich des Modells \"Winterthur \" vorzunehmen. Das Bundesamt für Justiz hält im Ergebnis aber fest, dass eine Sistierung bzw. Wiedererwägung durch den Bundesrat nur dann zulässig wäre, wenn die genehmigten Tarife erkennbar über der untersten Grenze dessen liegen würden, was zur Gewährleistung der Solvenz noch zulässig wäre. Diese Interpretation sollte unseres Erachtens weniger eng gefasst werden, da sie sonst eine Angemessenheitsprüfung voraussetzt, was Artikel 20 VAG widerspricht. Im vorliegenden Fall spielt dies jedoch keine Rolle, da die Voraussetzungen für eine Sistierung auch gemäss Interpretation des Gutachtens des Bundesamtes für Justiz nicht gegeben sind.</p><p>Ein unabhängiges Gutachten der Universität Lausanne kommt nach einer umfassenden Analyse der von den Lebensversicherern verwendeten Grundlagen zum Schluss, dass die von der Winterthur und der Zürich verwendeten Umwandlungssätze am obersten Rand des noch Vertretbaren liegen, d. h., diese aus Solvenzerhaltungsgründen eher noch weiter gesenkt werden müssten.</p><p>Aus diesem Grunde benachteiligt ein höherer Umwandlungssatz als der genehmigte die berufsaktiven Versicherten gegenüber den Rentnern, da ein solcher Umwandlungssatz mit grosser Wahrscheinlichkeit nur aufrechterhalten werden kann, indem die Berufsaktiven an der Finanzierung beteiligt werden. Ein solcher Umlageeffekt darf nicht durch eine Aufsichtsbehörde stillschweigend eingeführt werden, widerspricht er doch nicht nur dem Grundsatz der Kapitaldeckung, sondern vor allem demjenigen der Transparenz der Finanzierung.</p><p>Die Grundlagen der autonomen Pensionskassen, welche dem BVG-Umwandlungssatz zugrunde liegen, sind zwar ebenfalls aktuariell anerkannte Grundlagen. Bei diesen Grundlagen wird aber der Sterblichkeitsrückgang in der Praxis laufend eingebaut und nicht vorfinanziert. Faktisch bedeutet dies, dass der gesetzliche Umwandlungssatz eine gewisse Umlagekomponente enthält.</p><p>2. Stufenweise Absenkung</p><p>Wie oben dargelegt, liegen die beantragten Umwandlungssätze bereits an der Grenze des von Artikel 20 VAG gesetzten Rahmens. Es gibt im genehmigten Umwandlungssatz keinen Spielraum, eine stufenweise Absenkung vorzunehmen.</p><p>Ein langsames Absenken bedeutet, dass während vieler Jahre eine Quersubventionierung von den Aktiven zu den Rentnern erfolgen muss (vgl. Ziff. 1). Das BPV hat bei seinen Genehmigungsentscheiden den Interessen der Versicherten in ihrer Gesamtheit Rechnung zu tragen. Ein stufenweises Absenken würde einer unzulässigen Privilegierung einiger weniger Jahrgänge zulasten der aktiven Versicherten gleichkommen. Reserven, die ein Abfedern ermöglichen würden, sind nicht vorhanden. Die Versicherer sind lediglich verpflichtet, Reserven für die Verstärkung der laufenden Renten zu bilden, was auch geschehen ist. Die heute laufenden Renten mit dem noch hohen Umwandlungssatz sind damit gesichert.</p><p>Zu beachten ist, dass hier von \"garantierten Umwandlungssätzen\" gesprochen wird. Bei sehr guter Entwicklung der Kapitalerträge fallen Überschüsse an, die in Form von Überschussrenten auszurichten sind. Das BPV wird dafür sorgen, dass diejenigen Versicherten zuerst mit Überschussrenten bedient werden, die von der jetzigen Senkung des Umwandlungssatzes betroffen sind. Das BPV wird also nach Möglichkeit für eine Abfederung sorgen.</p><p>Zu bedenken ist zudem, dass die ab dem Jahre 2004 von der Senkung betroffenen Jahrgänge in den letzten Jahren von einer hohen Verzinsung ihrer Altersguthaben profitiert haben, d.h. einer Verzinsung, die erheblich höher war als die Lohnentwicklung. Dass einzelne Jahrgänge, die in den letzten Jahren bis zum Jahr 2003 in Pension gegangen sind, durch einen zu hohen garantierten Umwandlungssatz privilegiert sind, lässt sich im Nachhinein nicht mehr korrigieren. Eine solche Privilegierung weiterzuführen, kann kein Grund sein, die hohen Kosten für eine schrittweise Senkung des Umwandlungssatzes auf die Aktiven umzulagern.</p><p>3. Wirtschaftliche und rechtliche Folgen einer Sistierung</p><p>Die Winterthur Leben, die Zürich Leben und die Genfer Leben haben bereits von den Verfügungen Gebrauch gemacht und einen Grossteil der Anschlussverträge gekündigt. Dies ist den Versicherern erlaubt, weil gemäss Artikel 46 VAG Verfügungen über Tarife keine aufschiebende Wirkung haben.</p><p>Eine Sistierungsverfügung (Wiedererwägung) könnte von den betroffenen Versicherungsgesellschaften mit einer Beschwerde bei der Rekurskommission angefochten werden. Dadurch würde die Rechtssicherheit nicht verbessert.</p><p>Den Unternehmen und Vorsorgewerken wurden bereits die neuen Offerten mit gesenktem Rentenumwandlungssatz im Überobligatorium angeboten. Das Schicksal dieser Anschlüsse bliebe bei einer Sistierung ungewiss. Da das Obligatorium in der beruflichen Vorsorge keinen Vertragsabschlusszwang (wie z. B. in der obligatorischen Krankenversicherung) kennt, sind die betroffenen privaten Lebensversicherer auch nicht gehalten, diese Verträge zu alten Konditionen weiterzuführen.</p><p>Es ist damit zu rechnen, dass zumindest ein Teil der Verträge nicht weitergeführt wird. Zudem liegen dem BPV weitere sechs Tarifeingaben vor, welche eine Senkung des Rentenumwandlungssatzes im Überobligatorium vorsehen, darunter insbesondere auch einige grössere Versicherer. Auch bei diesen privaten Lebensversicherern besteht die Gefahr, dass sie für die gekündigten Verträge keine Offerten für eine Weiterführung der Anschlussverträge ausstellen oder aufgrund der Rahmenbedingungen gezwungen werden, eine harte Risikoselektion vorzunehmen.</p><p>Behandlung hängiger Gesuche</p><p>Seit Aufnahme der Diskussionen um das Modell \"Winterthurer \" in den parlamentarischen Kommissionen wurden sämtliche Gesuche von Versicherungsgesellschaften im Bereich der beruflichen Vorsorge zurückgestellt. Aus den oben genannten Gründen beauftragt der Bundesrat die zuständigen Aufsichtsbehörden, die hängigen Gesuche nach den geltenden Gesetzen zu behandeln, damit die Gleichbehandlung der Marktteilnehmer sichergestellt ist.</p><p>Gesamtfazit</p><p>Der Bundesrat beurteilt eine Sistierung der Verfügungen als rechtlich nicht vertretbar.</p><p>Die genehmigten Umwandlungssätze liegen im obersten Bereich des Rahmens von Artikel 20 VAG. Die anerkannten versicherungsmathematischen Regeln, die darauf ausgelegt sind, einen gerechten Ausgleich zwischen den Interessen der verschiedenen Kategorien der Versicherten zu schaffen, werden korrekt angewendet. Dies gilt insbesondere für den Ausgleich zwischen den Prämien der Versicherten und den zukünftig zu erbringenden Leistungen (Renten).</p><p>Das BPV hat die Möglichkeit geprüft, ob Übergangsfristen verlangt werden können, und ist zum Schluss gekommen, dass dies nicht möglich ist. Der heute geltende Umwandlungssatz ist zu hoch und führt entweder zur Solvenzgefährdung oder zu einer Umlage auf die Berufstätigen, was Arbeitgeber und Arbeitnehmer benachteiligt und für diese auch nicht transparent ist. Falls eine derartige Umverteilung weiter gewollt ist, müsste der Gesetzgeber tätig werden und eine Übergangsregelung im Gesetz verankern.</p><p>Als natürliches Gegenstück zu einer versicherungstechnisch korrekt angesetzten Rentenumwandlungssatzgarantie kommen die Rentner in den Genuss von Überschussrenten, sofern der Lebensversicherer Überschüsse erwirtschaftet. Die Aufsichtsbehörden sind gehalten, dafür zu sorgen, dass dies auch geschieht. Die auf den ersten Blick prozentual deutlichen Abschläge auf den überobligatorischen Altersrenten werden bei guter Entwicklung der Kapitalerträge entschärft.</p><p>Eine Sistierung der Verfügungen des BPV schafft eine erhebliche Rechtsunsicherheit und hilft nicht, das Vertrauen zu verbessern. Infolge der zurzeit die privaten Lebensversicherer benachteiligenden Lage auf dem Markt der beruflichen Vorsorge ist damit zu rechnen, dass sie sich entweder aus der beruflichen Vorsorge zurückziehen oder gezwungen werden, eine harte Risikoselektion zu betreiben, oder schlussendlich ihr Engagement auf die Rückdeckung beschränken.  Damit wächst nicht nur das Systemrisiko, sondern es entsteht auch eine Signalwirkung gegen aussen, welche das Dreisäulenprinzip der schweizerischen Altersvorsorge diskreditiert und den Finanzplatz Schweiz, insbesondere aber die schweizerische Versicherungswirtschaft im Ausland, einer weiteren vermeidbaren Belastungsprobe aussetzt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, auf die Genehmigung des Modells \"Winterthur\" zurückzukommen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Rückkommen auf den Beschluss zum Modell \"Winterthur\""
    }
  ],
  "title": "Rückkommen auf den Beschluss zum Modell \"Winterthur\""
}