{
  "id": 20033495,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-10-01T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "descriptors": [
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 1
    },
    {
      "key": "L05K0802030201",
      "name": "Aufgabenüberprüfung",
      "type": 1
    },
    {
      "key": "L05K0806010104",
      "name": "Leistungsabbau",
      "type": 1
    },
    {
      "key": "L03K110203",
      "name": "Haushaltsausgabe",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Bekämpft"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-12-19T00:00:00Z",
            "text": "Bekämpft. Diskussion verschoben",
            "type": 27
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2005-10-07T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2003-11-26T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1064959200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1128636000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-10-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "controvert"
    },
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "speaker"
    }
  ],
  "shortId": "03.3495",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Bei den finanzpolitischen Perspektiven zeigt der Bundesrat auf, dass auch nach der Verabschiedung des Entlastungsprogramms 2003 ausgabenseitig noch ein Sanierungsbedarf von 2 bis 3 Milliarden Franken übrig bleibt. Daher muss sich der Bundesrat zu Beginn der neuen Legislatur unbedingt mit einer Aufgabenverzichtplanung befassen und dem Parlament ein Sanierungsprogramm vorlegen, das im Bereich der laufenden Ausgaben eine Reduktion von mindestens 2 Milliarden Franken, d. h. eine Kürzung des Aufwandbudgets von etwa 2,5 Prozent umfasst.</p><p>Bei dieser Verzichtplanung müssen sich Bundesrat und Parlament mit der Frage auseinandersetzen, welche Aufgaben für unser Staatswesen auf Bundesebene nötig sind und auf welche man verzichten kann, ohne die Kantone und Gemeinden zusätzlich zu belasten und ohne neue Steuern, Abgaben und Gebühren einzuführen.</p><p>In den letzten Jahren und Jahrzehnten wurde der Bund mit einer Vielzahl von Aufgaben und Zahlungverpflichtungen betraut, welche nicht zu den eigentlichen Kernaufgaben gehören. Auch der Bestand des Bundespersonals hat in den letzten Jahren durchschnittlich um 800 Stellen pro Jahr zugenommen. Zudem wurden die Sozialwerke überdurchschnittlich grosszügig ausgestaltet; auch der öffentliche Verkehr wurde grosszügig ausgebaut und zieht hohe Betriebskosten nach sich. Wenn wir unseren Nachfolgegenerationen nicht einen Scherbenhaufen hinterlassen wollen, wenn wir die unheilvolle Defizit- und Schuldenwirtschaft endlich beseitigen wollen, müssen wir jetzt dringend handeln. Nur ein schlanker Staat mit gesunden Bundesfinanzen ist ein glaubwürdiger Garant für den Wirtschaftsstandort Schweiz und damit für die Wohlfahrt der Bürgerinnen und Bürger unseres Landes.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat teilt die Auffassung, dass der Bundeshaushalt weitere substanzielle Entlastungen von aus heutiger Sicht 2 bis 2,5 Milliarden erfahren muss. Anders lässt sich die im Rahmen des Entlastungsprogramms 2003 (EP 03) beantragte dringliche Revision des Finanzhaushaltgesetzes, die für die Eliminierung der bestehenden strukturellen Defizite einen verbindlichen und zeitlich bis ins Jahr 2007 befristeten Abbaupfad vorgibt, nicht umsetzen.</p><p>Neben diesen rechtlichen gibt es eine Reihe von standort- und gesellschaftspolitischen Gründen, welche klar gegen die Anhäufung weiterer Defizite durch die öffentliche Hand sprechen. Wachsende Schuldenberge hindern den Staat daran, sich neuen dringenden Aufgaben anzunehmen. Sie verringern die Investitionsbereitschaft von Privaten und beeinträchtigen damit das Wachstum. Eine anhaltende Defizitwirtschaft ist schliesslich nichts anderes als eine Lastenverschiebung auf kommende Generationen.</p><p>Wie schon in der Botschaft zum EP 03 dargelegt ist, wird der Bundesrat seine Vorstellungen zu weiter gehenden Entlastungsmassnahmen im Rahmen der Legislaturplanung 2003-2007 konkretisieren und den eidgenössischen Räten rechtzeitig die notwendigen Sanierungsmassnahmen unterbreiten. Zu deren Inhalt sind zum gegenwärtigen Zeitpunkt noch keine präzisen Angaben möglich. Als gesichert kann indes schon heute gelten, dass es zu einer dauerhaften Konsolidierung des Bundeshaushaltes tiefgreifender Systemreformen namentlich in den besonders dynamisch wachsenden und/oder ausgabenstarken Aufgabengebieten bedarf (soziale Wohlfahrt, Bildung, Verkehr). Auch die übrigen Aufgabenbereiche müssen aber angesichts der Notwendigkeit weiterer gezielter, möglichst rasch wirkender Ausgabenkürzungen kritisch hinterfragt werden.</p><p>Dazu fasst der Bundesrat eine systematische Aufgabenverzichtplanung mit anschliessender Organisationsüberprüfung ins Auge, wobei in den gleichen Kontext die gemäss Subventionsgesetz in den Jahren 2004/05 anstehende Subventionsüberprüfung gehört. Schliesslich werden die herkömmlichen Budgetbereinigungen ebenfalls dazu dienen müssen, kurzfristig wirkende Sparmassnahmen zu ergreifen; zu denken ist dabei insbesondere an Instrumente wie die Kreditsperre.</p><p>Der Bundesrat schliesst allerdings auch einnahmenseitige Massnahmen nicht aus - zumindest im Umfang dauerhaft wegbrechender Einnahmenanteile -, zumal solche unter der genannten Voraussetzung nicht mit einer aus wirtschafts- und wachstumspolitischer Sicht problematischen Erhöhung der Steuerquote verbunden sind.</p><p>Wichtigstes Kriterium bei sämtlichen einnahmen- und ausgabenseitigen Entlastungsmassnahmen wird die Erhaltung und Verbesserung der Budgetqualität sein. Diese lässt sich u. a. am Beitrag messen, den die einzelnen Ausgaben an ein nachhaltiges Wachstum zu leisten vermögen. Bei Transfers wie bei Fiskaleinnahmen gilt es daher darauf zu achten, dass unerwünschte Anreizwirkungen, Verzerrungen und strukturerhaltende Effekte so weit wie möglich vermieden bzw. beseitigt werden können. Sodann sind bei Investitionen der volkswirtschaftliche Nutzen und die betrieblichen Folgekosten in jedem Fall sorgfältig gegeneinander abzuwägen. Ein weiteres wichtiges Augenmerk gilt selbstverständlich den Auswirkungen von Entlastungsmassnahmen auf Gemeinden und Kantone.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament bis Ende 2004 ein Sanierungspaket mit einer echten Aufgabenverzichtplanung und einer Ausgabenreduktion von mindestens 2,5 Milliarden Franken vorzulegen. Dabei müssen insbesondere die laufenden Ausgaben und die Subventionen reduziert werden, ohne jedoch die Kantone und Gemeinden zusätzlich finanziell zu belasten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Sanierungspaket bis Ende 2004"
    }
  ],
  "title": "Sanierungspaket bis Ende 2004"
}