{
  "id": 20033598,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2552,
      "gender": "m",
      "id": 532,
      "name": "Stähelin Philipp",
      "officialDenomination": "Stähelin"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2003-12-09T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "descriptors": [
    {
      "key": "L05K1704010101",
      "name": "Treibstoff",
      "type": 1
    },
    {
      "key": "L03K170501",
      "name": "Bioenergie",
      "type": 1
    },
    {
      "key": "L03K170503",
      "name": "erneuerbare Energie",
      "type": 1
    },
    {
      "key": "L03K170502",
      "name": "Biogas",
      "type": 1
    },
    {
      "key": "L04K14020210",
      "name": "nachwachsender Rohstoff",
      "type": 2
    },
    {
      "key": "L05K0706010508",
      "name": "neue Technologie",
      "type": 2
    },
    {
      "key": "L04K11070109",
      "name": "Mineralölsteuer",
      "type": 2
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2004-03-09T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2004-02-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1070924400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1078786800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-03-09T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2460,
        "gender": "m",
        "id": 403,
        "name": "Hofmann Hans",
        "officialDenomination": "Hofmann Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2458,
        "gender": "m",
        "id": 408,
        "name": "Jenny This",
        "officialDenomination": "Jenny"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2438,
        "gender": "m",
        "id": 379,
        "name": "Wicki Franz",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2559,
        "gender": "m",
        "id": 538,
        "name": "Bürgi Hermann",
        "officialDenomination": "Bürgi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2568,
        "gender": "m",
        "id": 805,
        "name": "Lauri Hans",
        "officialDenomination": "Lauri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2550,
        "gender": "f",
        "id": 530,
        "name": "Slongo Marianne",
        "officialDenomination": "Slongo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2359,
        "gender": "m",
        "id": 275,
        "name": "Maissen Theo",
        "officialDenomination": "Maissen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2557,
        "gender": "m",
        "id": 537,
        "name": "Escher Rolf",
        "officialDenomination": "Escher Rolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2555,
        "gender": "m",
        "id": 536,
        "name": "Studer Jean",
        "officialDenomination": "Studer Jean"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2042,
        "gender": "m",
        "id": 57,
        "name": "David Eugen",
        "officialDenomination": "David"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2437,
        "gender": "f",
        "id": 373,
        "name": "Leumann Helen",
        "officialDenomination": "Leumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2433,
        "gender": "m",
        "id": 371,
        "name": "Gentil Pierre-Alain",
        "officialDenomination": "Gentil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2640,
        "gender": "m",
        "id": 1149,
        "name": "Schwaller Urs",
        "officialDenomination": "Schwaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3598",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Im Rahmen des Kyoto-Protokolls zur Klimakonvention und des CO2-Gesetzes hat die Schweiz ihre klimapolitischen Ziele klar definiert: Reduktion der CO2-Emissionen um 10 Prozent bis ins Jahr 2010 verglichen mit dem Ausstoss von 1990. Die konkrete Umsetzung dieses Zieles auf freiwilliger Basis ist Inhalt des Programms \"Energie Schweiz\". Für Brenn- und Treibstoffe sind im CO2-Gesetz unterschiedliche Reduktionsziele verankert. Für Treibstoffe gilt ein CO2-Reduktionsziel von 8 Prozent.</p><p>Mehr als ein Drittel des CO2-Ausstosses der Schweiz stammt aus dem Strassenverkehr. Um das Reduktionsziel zu erreichen, muss jede Massnahme zur Emissionsminderung beim Strassenverkehr eingehend geprüft werden. Die Förderung der einheimischen, CO2-neutralen erneuerbaren Energien ermöglicht die Substitution von fossilen, importierten Energieträgern und trägt zum Klimaschutz bei.</p><p>1. Gemäss Gesamtenergiestatistik betrug 2002 der Treibstoffverbrauch in der Schweiz 220 230 TJ. Das praktisch für die Energieproduktion nutzbare Biomassepotenzial (ohne Holz) beträgt in der Schweiz, gemäss einer Untersuchung von Hersener/Meier, April 1999, schätzungsweise 36 000 TJ. Würde davon ein Grossteil zur Herstellung von Biotreibstoffen verwendet, könnten theoretisch 5 bis 10 Prozent des verkauften Treibstoffes ersetzt werden. Zu berücksichtigen ist, dass dieses Potenzial nur mit erheblichen Kosten genutzt werden kann.</p><p>2. Die genannte Schätzung basiert auf einer über längere Zeiträume gleich bleibenden, umweltschonenden Nutzung. Eine Flächenausdehnung von nachwachsenden Rohstoffen setzt voraus, dass die Ernteprodukte zu attraktiven Preisen abgesetzt werden können. Minderwertige Qualitäten von landwirtschaftlichen Erzeugnissen könnten ebenfalls als Rohstoff für die Treibstoffgewinnung dienen. Inwieweit jedoch in der Schweiz hergestellte biogene Treibstoffe im Gesamten positive Auswirkungen auf die Treibhausgasbilanz haben, muss für jede Rohstoffart und jeden Verwertungsprozess genau untersucht werden.</p><p>Werden zur Förderung von Biotreibstoffen Steuererleichterungen wie z. B. eine Befreiung der Biotreibstoffe von der Mineralölsteuer gewährt, könnte der Import von kostengünstiger Biomasse oder Biotreibstoffen die einheimische Produktion konkurrenzieren. Eine WTO-konforme Förderung muss importierten und im Inland hergestellten biogenen Treibstoffen die gleichen Steuervergünstigungen zugestehen. Die Förderung ist dann weder protektionistisch noch importsubstituierend und verletzt somit nicht das generelle Diskriminierungsverbot von Artikel III Gatt 94. Es muss aber auch sichergestellt werden können, dass aus ökologischer Sicht problematische Biotreibstoffe aus dem Ausland nicht gefördert werden.</p><p>3. Für Pilot- und Demonstrationsanlagen mit einer Produktionskapazität von bis zu 2,5 Millionen Liter Dieselöläquivalente ist eine Steuerbefreiung für Biotreibstoffe schon heute möglich. Dienen mehrere Anlagen dem gleichen Zweck, können maximal 5 Millionen Liter Dieselöläquivalent befreit werden (Art. 35 der Mineralsteuerverordnung).</p><p>Zwischen 1997 und 2003 wurden 19 entsprechende Gesuche bei der Eidgenössischen Zollverwaltung (EZV) eingereicht. Zwölf Gesuche wurden bewilligt. Acht Anlagen wurden bereits realisiert, vier sind projektiert. Fünf Gesuche wurden abgelehnt, da diese nicht den Bedingungen von Artikel 35 der Mineralölsteuerverordnung entsprachen. Zwei weitere Gesuche werden zurzeit geprüft. In der Regel werden Gesuche innert vier bis sechs Monate behandelt. Die jährliche Limite von 5 Millionen Liter Dieselöläquivalent wurde bis heute nicht erreicht.</p><p>4. Im Jahre 2003 haben die eidgenössischen Räte eine Motion (01.3382) überwiesen, die eine haushaltneutrale Verbilligung von Treibstoffen aus Erdgas, Flüssiggas und Biomasse (Biogas, Ethanol) forderte. Derzeit erarbeitet eine Arbeitsgruppe unter der Leitung der EZV die Grundlagen für deren Umsetzung. Die Umsetzung der Motion bedingt eine Änderung des Mineralölsteuergesetzes. Die Vorlage soll Ende 2004 in die Vernehmlassung geschickt werden. Eine Inkraftsetzung wäre frühestens auf den 1. Januar 2007 möglich.</p><p>Als befristete Übergangslösung wird für Pilot- und Demonstrationsanlagen die Erhöhung der Produktionslimite für eine Steuerbefreiung (Art. 35 Abs. 3 der Mineralölsteuerverordnung) geprüft.</p><p>\"Energie Schweiz\" unterstützte bis anhin die Erforschung und Entwicklung neuer Verfahren und deren Umsetzung in marktfähige Produkte durch Mitfinanzierung von Pilot- und Demonstrationsanlagen (Kompogas, Kompaktvergärungsanlagen), mit systematischer Information, Beratung und Qualitätssicherung, sowie der Verbesserung der Rahmenbedingungen.</p><p>Bei der Energie Etikette für Personenwagen soll bei der Angabe der CO2-Emissionen zukünftig der biogene Treibstoffanteil berücksichtigt werden. Die effektiven und die klimarelevanten CO2-Emissionen werden dabei getrennt ausgewiesen. Dies ist bei der laufenden Revision der Energie Etikette bereits vorgesehen.</p><p>Auf freiwilliger Basis sind ferner Vereinbarungen über das Beimischen biogener Treibstoffarten denkbar. Heute besteht beispielsweise bereits eine Rahmenvereinbarung zwischen der Gasmobil AG und Biomasse Schweiz über die Beimischung von 10 Prozent Biogas beim Erdgas als Treibstoff. Eine solche Beimischung ist auch bei den Treibstoffen Benzin und Dieselöl möglich.</p><p>Neben den steuerlichen Begünstigungen im Rahmen der Mineralölsteuer und den erwähnten Fördermassnahmen im Rahmen von \"Energie Schweiz\" sind folgende Möglichkeiten denkbar, um Biotreibstoffe auf der Basis von landwirtschaftlichen Rohstoffen oder organischen Nebenprodukten zu fördern:</p><p>- rasche Einführung der CO2-Abgabe (Biotreibstoffe unterstehen nicht der CO2-Abgabe);</p><p>- kostendeckende Rückliefertarife für Gas aus Biomasse;</p><p>- Verbesserung der Rahmenbedingungen für Biomasseanlagen u. a. in der Raumplanung;</p><p>- Beitragsleistungen an anerkannte Pilot- und Demonstrationsanlagen als Anschubfinanzierung zur Förderung der Verarbeitung von nachwachsenden Rohstoffen, die zur Ernährung wie auch zu industriellen Zwecken dienen können;</p><p>- Investitionshilfen für Anlagen zur energetischen Nutzung von Biomasse, um die Diversifizierung in landwirtschaftlichen oder landwirtschaftsnahen Bereichen zu erleichtern.</p><p>Nach der Mittelkürzung im Zuge des Entlastungsprogramms 2003 werden durch den Bund allerdings kaum mehr Pilot- und Demonstrationsanlagen unterstützt werden können. Investitionshilfen durch den Bund sind mit den heute vorhandenen Mitteln nicht möglich.</p><p>Die oben aufgeführten indirekten Massnahmen hingegen sollen im Rahmen von \"Energie Schweiz\" konzentriert weiter verfolgt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Gegensatz zum umliegenden Ausland, wo die ökologische Alternative zu fossilen Treibstoffen - nämlich Biodiesel aus einheimischer Produktion - durch eine Befreiung von der Mineralölsteuer stark gefördert wird, gehört die Schweiz in dieser Beziehung zu den Entwicklungsländern. Viele Projekte sind in der Pipeline, viele Gesuche um Steuerbefreiung liegen vor.</p><p>Die Förderung von CO2-neutralen Treibstoffen würde namhaft mithelfen, die Ziele von Kyoto zu erreichen. Die Entstehung neuer Arbeitsplätze in Forschung, Produktion und Vertrieb sowie die Reduktion der Auslandabhängigkeit sind weitere positive Folgen eines raschen Entscheides zugunsten dieser Produkte.</p><p>Neueste Technologien erlauben die Herstellung von Biotreibstoffen neben - dem teilweise umstrittenen - Raps, aus Getreide und Zuckerrüben, nun auch aus gebrauchten Speiseölen und aus tierischen und pflanzlichen Fetten.</p><p>Vonseiten der Alcosuisse ist bekannterweise ein Ethanolprojekt weit fortgeschritten und der Einsatz von Biogas ist bereits in der praktischen Erprobung.</p><p>Ich bitte deshalb den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Wie beurteilt er die Festsetzung einer Zielgrösse von Biotreibstoffen an in der Schweiz verkauftem Treibstoff in der Grössenordnung von 5 bis 10 Prozent?</p><p>2. Könnte sichergestellt werden, dass ein solcher Mindestanteil aus ökologischen Gründen aus einheimischer landwirtschaftlicher Produktion oder organischen Nebenprodukten der Industrie und Abfallbeseitigung stammt oder stehen dem internationale Vereinbarungen entgegen?</p><p>3. Die Herstellung und der Vertrieb von Biotreibstoffen hat wirtschaftlich nur dann eine Chance, wenn - wie im umliegenden Ausland - diese Produkte von der Mineralölsteuer befreit werden. Wie sieht der \"Fahrplan\" des Bundesrates in Sachen Beantwortung der vielen hängigen Gesuche aus?</p><p>4. Sieht er andere Möglichkeiten, um den Einsatz von Biodiesel auf der Basis von landwirtschaftlichen Rohstoffen oder organischen Nebenprodukten insbesondere der Lebensmittelindustrie zu fördern?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Förderung von Biotreibstoffen *"
    }
  ],
  "title": "Förderung von Biotreibstoffen *"
}