{
  "id": 20031055,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2489,
      "gender": "m",
      "id": 465,
      "name": "Fehr Mario",
      "officialDenomination": "Fehr Mario"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-06-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "descriptors": [
    {
      "key": "L04K03030501",
      "name": "China",
      "type": 1
    },
    {
      "key": "L04K17030202",
      "name": "Wasserkraftwerk",
      "type": 1
    },
    {
      "key": "L05K0602020603",
      "name": "Überschwemmung",
      "type": 1
    },
    {
      "key": "L05K0108031001",
      "name": "Umsiedlung",
      "type": 1
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 1
    },
    {
      "key": "L05K0701030304",
      "name": "Exportrisikoversicherung",
      "type": 2
    },
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 2
    },
    {
      "key": "L05K0507020201",
      "name": "Entschädigung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2003-09-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1054677600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1062540000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-09-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2489,
        "gender": "m",
        "id": 465,
        "name": "Fehr Mario",
        "officialDenomination": "Fehr Mario"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "03.1055",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La garantie contre les risques à l'exportation (GRE) de la Confédération est un instrument de promotion des exportations et relève, en tant que telle, de l'article 101 alinéa 1er de la constitution (RS 101), selon lequel la Confédération veille à la sauvegarde des intérêts de l'économie suisse à l'étranger. Dans un souci de cohérence des relations extérieures, il convient également d'évoquer l'article 54 alinéa 2 de la constitution, en vertu duquel la Confédération s'attache à préserver l'indépendance et la prospérité de la Suisse; elle contribue notamment à soulager les populations dans le besoin et à lutter contre la pauvreté ainsi qu'à promouvoir le respect des droits de l'homme, la démocratie, la coexistence pacifique des peuples et la préservation des ressources naturelles. Dans le cadre des relations extérieures, il n'existe pas de hiérarchie des normes constitutionnelles entre les objectifs de la politique économique extérieure et ceux de la politique extérieure ni entre les différents objectifs subordonnés de celle-ci.</p><p>Pour des raisons d'efficacité et d'efficience, chacun des objectifs de la politique économique extérieure ou de la politique extérieure est poursuivi en première ligne avec les instruments spécifiques à disposition, en tenant compte des autres objectifs pertinents. Conformément à sa charte, la GRE prend en considération les objectifs de la politique extérieure pour autant qu'elle entre en contact avec eux dans le cadre de ses affaires, dans un souci de compatibilité. Lorsque des projets concrets de la GRE deviennent cause de frictions dans des domaines de la politique extérieure, les différents intérêts sont clairement déterminés et mis en balance les uns avec les autres en vue d'une décision. Un examen détaillé de ce type a précédé la décision du Conseil fédéral du 9 décembre 1996, qui octroie la couverture GRE aux livraisons concernant le projet des Trois-Gorges. Le communiqué de presse de l'époque, publié par le DFE, mentionne qu'une évaluation de tous les facteurs concernés a amené le Conseil fédéral à rendre une décision positive. Au plan international, les avis divergent sur le projet des Trois-Gorges, qui dès son origine a fait l'objet d'une controverse sur ses implications concernant l'environnement, les déplacements de populations, les droits de l'homme et sa rentabilité économique. Les organes de la GRE sont régulièrement informés des progrès du projet par le biais de différentes sources. Il ressort de ces informations que les responsables chinois sont conscients de la complexité de la situation. Des représentants du ministère pour la gestion des eaux de la République populaire de Chine participent au projet international \"Barrages et développement\", où sont discutées les recommandations du rapport publié par la Commission mondiale des barrages.</p><p>Réponse du Conseil fédéral aux questions qui lui ont été posées:</p><p>1. Pour n'importe quel pays, plus d'un million de personnes à déplacer est un enjeu de taille, qui ne va pas sans poser des questions complexes également en matière de droits fondamentaux. Consciente du problème, la GRE a demandé en 1996 un rapport d'experts indépendants chargés d'étudier entre autres l'aspect lié au déplacement des populations dans le cadre du projet des Trois-Gorges. Il en ressortait que les principes suivis en la matière par la société promotrice étaient suffisants et correspondaient aux directives reconnues internationalement. D'autre part, le volet lié au déplacement des populations était considéré comme un enjeu social majeur. Ces déplacements devraient aussi être perçus sous l'angle de l'amélioration de la protection contre les crues. Grâce à la construction du barrage, on devrait, à l'avenir, pouvoir éviter des centaines de milliers de victimes d'inondations et de sans-abris. La Banque mondiale avait d'ailleurs à l'époque confirmé les bonnes pratiques de la Chine en matière de déplacement de populations. Récemment, des manquements concernant les déplacements effectués jusqu'ici ont été dénoncés de différentes sources. Compte tenu de la taille du projet, il est difficile de recueillir et de rassembler des informations fiables. L'ambassade de Suisse à Beijing a néanmoins été chargée d'élaborer un rapport sur la situation, qui confirme que les normes standards retenues en matière de déplacements des populations lors des travaux préparatoires n'ont pas été complètement respectées lors de la mise en oeuvre. Cependant, on ne pourrait pas parler de violations systématiques des droits de l'homme.</p><p>2. Le rapport d'experts indépendants rendu en 1996 concluait que les principes retenus en matière de déplacements de populations dans le projet des Trois-Gorges respectaient les directives reconnues internationalement. La politique chinoise dans ce domaine satisfaisait donc formellement aux principes directeurs de la politique suisse en matière de développement lorsque la demande de couverture GRE déposée par les exportateurs suisses a été examinée. A cette époque, des réserves concernant la mise en oeuvre pratique de ces principes ont été faites dans les domaines du déplacement des populations, de l'environnement et de la rentabilité du projet. Suite aux dénonciations de manquements aux normes fixées initialement, le Conseil fédéral s'efforcera - si possible avec les autorités des autres pays exportateurs concernés - d'ouvrir un dialogue avec les autorités chinoises pour leur faire part de son inquiétude et du fait qu'il serait souhaitable de prendre d'autres mesures. La conseillère fédérale Micheline Calmy-Rey a abordé ce sujet lors de sa visite à Beijing en mai 2003.</p><p>3. Une nouvelle demande de garantie GRE dans le cadre du projet des Trois-Gorges serait traitée conformément aux normes actuelles de l'OCDE en matière de protection environnementale dans le cadre des garanties contre les risques à l'exportation, normes reprises par la GRE suisse. Un complément d'information est demandé pour les projets sensibles du point de vue de la politique environnementale et de la politique de développement, sur la base des indications fournies par les exportateurs dans le formulaire de demande GRE concernant le développement et l'environnement. L'objectif est de comparer et de juger à l'aune des standards reconnus internationalement les mesures effectivement prévues pour limiter l'impact du projet. Des déplacements de populations sont liés à la nature même des projets de construction de barrage; ils en sont un aspect important que les responsables de la GRE prennent très au sérieux lors de leurs évaluations.</p><p>4. Les organes de la GRE et le Conseil fédéral tiendront dûment compte des objectifs de la politique extérieure mentionnés au chiffre 1 lors de l'octroi de la garantie contre les risques à l'exportation. En cas de frictions, chaque cas d'espèce est traité à la lumière de ses circonstances spécifiques; les aspects pertinents du projet sont définis en termes d'intérêts, ceux-ci sont identifiés, quantifiés et pesés. La constitution n'instaure pas de hiérarchie générale et contraignante entre les objectifs de la politique économique extérieure et ceux de la politique extérieure. Le Conseil fédéral s'est dit prêt à accepter le postulat Gysin Remo 03.3127, du 20 mars 2003, concernant la révision de la garantie contre les risques à l'exportation et la prise en compte des droits de l'être humain; il exprimera sa position lors de la procédure de consultation et dans le message relatif à la révision de la loi fédérale sur la garantie contre les risques à l'exportation.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Après une période de construction de dix ans et le déplacement de plus d'un million de personnes, l'inondation des gorges du Yang-Tse a commencé au début de juin 2003. Le projet de barrage des Trois-Gorges, le plus grand projet hydraulique au monde, et la politique chinoise de déplacement de populations qui y est liée sont critiqués depuis longtemps par des organisations de défense des droits de l'homme. La Suisse a autorisé en 1997 et en 1999, en faveur de ce projet, l'octroi de deux garanties contre les risques à l'exportation (GRE) pour environ 500 millions de francs au total.</p><p>Conformément à la loi, les principes de la politique suisse en matière de développement doivent être respectés lors de l'octroi de garanties contre les risques à l'exportation dans des pays en développement. Le Conseil fédéral avait précisé dans les Lignes directrices Nord-Sud de 1994 que, \"dans l'appréciation des risques en vue de l'octroi de la garantie aux risques à l'exportation (GRE) pour des livraisons dans les pays en développement, il est nécessaire de mettre plus d'accent sur les aspects d'ordre politique et sur le respect des droits de l'homme dans les pays récipiendaires\". Par ailleurs, dans la nouvelle constitution, le respect des droits de l'homme figure parmi les objectifs principaux de la politique étrangère suisse. Cela inclut aussi les instruments de politique économique extérieure tels que la garantie contre les risques à l'exportation.</p><p>Or, lors des déplacements de populations liés au projet de barrage des Trois-Gorges, de graves violations des droits de l'homme ont été perpétrées, et les autorités chinoises ont eu recours à la répression. En outre, la population concernée a été indemnisée correctement ni selon les normes chinoises, ni selon les normes internationales.</p><p>Dans ce contexte, je pose les questions suivantes au Conseil fédéral:</p><p>1. Comment juge-t-il les incidences de la politique chinoise de déplacements de populations liée au projet de barrage des Trois-Gorges sur les droits de l'homme?</p><p>2. Estime-t-il que cette politique est conforme aux principes précités de la politique suisse en matière de développement sur lesquels se fonde l'octroi des garanties contre les risques à l'exportation?</p><p>3. S'il devait se confirmer que des violations des droits de l'homme ont été perpétrées lors des déplacements de populations, refuserait-il d'octroyer de nouvelles garanties contre les risques à l'exportation pour le barrage des Trois-Gorges?</p><p>4. Est-il prêt à subordonner plus qu'auparavant l'octroi de garanties contre les risques à l'exportation au respect des droits de l'homme et des principes d'indemnisation internationaux qui s'appliquent aux déplacements de populations?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Projet de barrage des Trois-Gorges en Chine. Politique de déplacement des populations, violations des droits de l'homme et garantie des risques à l'exportation"
    }
  ],
  "title": "Projet de barrage des Trois-Gorges en Chine. Politique de déplacement des populations, violations des droits de l'homme et garantie des risques à l'exportation"
}