{
  "id": 20033400,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2490,
      "gender": "m",
      "id": 467,
      "name": "Galli Remo Giosué",
      "officialDenomination": "Galli Remo"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-06-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "descriptors": [
    {
      "key": "L04K13010310",
      "name": "Unterrichtsprogramm",
      "type": 1
    },
    {
      "key": "L04K13020110",
      "name": "Studium",
      "type": 1
    },
    {
      "key": "L05K1302050102",
      "name": "Fachhochschule",
      "type": 1
    },
    {
      "key": "L04K13030116",
      "name": "Schulkoordination",
      "type": 1
    },
    {
      "key": "L03K160202",
      "name": "Forschungspolitik",
      "type": 2
    },
    {
      "key": "L06K070305020401",
      "name": "Qualitätssicherung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-12-09T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2003-09-03T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1056060000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1070924400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-12-09T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2570,
        "gender": "f",
        "id": 809,
        "name": "Wirz-von Planta Christine",
        "officialDenomination": "Wirz-von Planta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2533,
        "gender": "f",
        "id": 511,
        "name": "Simoneschi-Cortesi Chiara",
        "officialDenomination": "Simoneschi-Cortesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2320,
        "gender": "m",
        "id": 193,
        "name": "Scheurer Rémy",
        "officialDenomination": "Scheurer Rémy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2514,
        "gender": "m",
        "id": 492,
        "name": "Mariétan Fernand",
        "officialDenomination": "Mariétan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2046,
        "gender": "f",
        "id": 63,
        "name": "Dormann Rosmarie",
        "officialDenomination": "Dormann Rosmarie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2510,
        "gender": "f",
        "id": 488,
        "name": "Leuthard Doris",
        "officialDenomination": "Leuthard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2490,
        "gender": "m",
        "id": 467,
        "name": "Galli Remo Giosué",
        "officialDenomination": "Galli Remo"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3400",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>A l'heure actuelle, on tente, par maints efforts, de concentrer certaines filières dans certaines universités, le but étant d'une part de faire des économies, d'autre part de créer des centres de compétences pour la recherche de haut niveau. Cela coûte cher et les choses ne bougent vraiment que grâce aux incitations financières de la Confédération. Cela montre encore combien il est difficile de réformer des structures dépassées, nées de l'histoire. Les hautes écoles spécialisées (HES) se trouvant aujourd'hui encore dans la phase de construction et de croissance, il est plus facile de veiller à ce que des structures cohérentes voient le jour que de corriger après coup les erreurs commises. Attachons-nous donc à opérer dès à présent la nécessaire concentration des forces au sein des HES pour éviter de devoir remédier plus tard, à grands frais, à un éparpillement source d'inefficacité.</p><p>Hormis ces considérations d'ordre philosophique, il en est d'autres qui parlent en faveur de la concentration des forces:</p><p>1. Aujourd'hui la réputation - nationale et internationale - des HES est à coup sûr difficile à défendre, mais elle le sera encore plus demain sans concentration des forces, car elle dépendra largement du niveau que ces écoles auront atteint dans la recherche (cela est tout aussi vrai du reste pour les universités). Or, la recherche nécessite une certaine masse critique, donc parle en faveur de la création rapide de centres de compétences dans certains secteurs bien définis. La disparition de facultés dans diverses universités et leur rattachement à d'autres parle aussi en faveur de la création de ces centres.</p><p>2. Beaucoup de HES comptent un effectif insuffisant d'étudiants dans de nombreuses filières, ce qui renchérit la formation. Pour cette raison aussi il faut concentrer les filières de formation.</p><p>3. Enfin, pour accroître la qualité et rentabiliser davantage les coûts, il serait bon de créer des centres de compétences au sein des filières menant aux mastères, notamment en matière de recherche, dans les instituts de recherche des HES.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les hautes écoles spécialisées (HES) sont issues des anciennes écoles supérieures (écoles techniques supérieures, écoles supérieures de cadres pour l'économie et l'administration, écoles supérieures d'arts appliqués). L'élément le plus important de la réforme des HES est le mandat de prestations élargi qui remplace l'ancien mandat de formation qui était axé sur les disciplines enseignées. Ce nouveau mandat doit dorénavant englober la recherche appliquée et le développement (Ra&amp;D), le perfectionnement et les prestations à des tiers. Le 2 mars 1998, le Conseil fédéral a octroyé à sept HES les autorisations valables jusqu'à fin 2003, avec effet rétroactif à l'année d'études 1997/98. Pour la phase de mise en place des HES qui prendra fin en 2003, le Conseil fédéral s'est fixé plusieurs objectifs qui sont précisés dans l'annexe à l'ordonnance sur les hautes écoles spécialisées. Les objectifs les plus importants sont les suivants:</p><p>- regroupement régional et supra-régional des offres de formation existantes, concentration des filières d'études;</p><p>- création de véritables pôles de formation et de recherche tenant compte d'une répartition équitable de l'offre en matière de formation entre toutes les parties du pays et toutes les régions linguistiques;</p><p>- suppression des surcapacités des places d'études dans certaines filières;</p><p>- développer la répartition des tâches et la collaboration au niveau national et international entre les HES et les hautes écoles universitaires dans le contexte des pôles de formation et de recherche.</p><p>Conformément à ces objectifs, les autorisations, valables jusqu'en 2003, ont été assorties de conditions. Il est vrai que le processus de regroupement des filières d'études demandé par la Confédération doit encore être renforcé. Le Conseil fédéral a reconnu ce problème, mais il est convaincu qu'il doit être résolu avec les responsables des HES. Dans le cadre d'un \"plan directeur\" (masterplan) visant à améliorer la compétitivité du système HES, la Confédération, les cantons - notamment la Conférence suisse des directeurs cantonaux de l'instruction publique - et les représentants de l'économie sont en train d'élaborer des objectifs. Dans cette optique, l'harmonisation de l'offre constitue un point essentiel. La structure de l'organisation et de la direction des écoles et la suite de la mise au point de l'offre font également partie des priorités fixées pour la procédure de renouvellement des autorisations des hautes écoles spécialisées en 2003.</p><p>La concentration des ressources et la mise en oeuvre de réseaux et de centres de compétence est aussi valable pour la Ra&amp;D. Pour la période allant de 1998 à 2003, le Parlement a assigné à la Commission pour la technologie et l'innovation la tâche d'encourager le développement de compétences dans le domaine Ra&amp;D. Le développement de réseaux de compétence nationaux doit permettre aux HES de concentrer leurs connaissances et leur savoir-faire de manière transrégionale et interdisciplinaire. Le Département fédéral de l'économie (DFE) attribue aux HES le label réseau de compétences national après une évaluation effectuée par une commission d'experts neutres. Depuis 2001, le DFE a désigné des réseaux de compétence pour les domaines suivants: biotechnologie, économie du bois, technologies de l'information et de la communication, production intégrale et logistique, microélectronique, commerce et gouvernement électroniques (\"E-Business\" et \"E-Government\"), matériaux, gestion publique et technologies des bâtiments et énergies renouvelables. La création de réseaux de compétences nationaux en vue de favoriser la collaboration entre les hautes écoles et l'économie est également inscrite dans le message FRT pour la période allant de 2004 à 2007.</p><p>Une grande partie de la demande de l'auteur de la motion a déjà été réalisée aujourd'hui sur la base du droit en vigueur. Un élargissement de la révision de la loi fédérale sur les hautes écoles spécialisées n'est donc pas nécessaire. Toutefois, dans le cadre de la révision de l'ordonnance d'exécution (remaniement des objectifs), le Conseil fédéral est prêt à examiner la question de l'harmonisation à l'échelle nationale des filières d'études débouchant sur les mastères.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé, lorsqu'il révisera la loi fédérale sur les hautes écoles spécialisées, d'assurer les conditions qui permettront de concentrer des filières de formation, notamment de coordonner au niveau national les études débouchant sur les mastères, chargé encore d'instituer des centres de compétences dans le secteur de la recherche ou dans les instituts de recherche.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Hautes écoles spécialisées. Concentration des filières de formation"
    }
  ],
  "title": "Hautes écoles spécialisées. Concentration des filières de formation"
}