{
  "id": 20031130,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2369,
      "gender": "m",
      "id": 304,
      "name": "Baumann J. Alexander",
      "officialDenomination": "Baumann J. Alexander"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-10-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "descriptors": [
    {
      "key": "L05K0104011602",
      "name": "SUVA",
      "type": 1
    },
    {
      "key": "L04K01040116",
      "name": "Unfallversicherung",
      "type": 1
    },
    {
      "key": "L05K0701030311",
      "name": "Marktzugang",
      "type": 1
    },
    {
      "key": "L04K11100112",
      "name": "Privatversicherung",
      "type": 1
    },
    {
      "key": "L04K07030101",
      "name": "Wettbewerbsbeschränkung",
      "type": 1
    },
    {
      "key": "L04K11100118",
      "name": "Versicherungsgesellschaft",
      "type": 2
    },
    {
      "key": "L05K0705020503",
      "name": "optische Industrie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2003-12-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1065132000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1070578800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-12-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "03.1130",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Im Zusammenhang mit der Unterstellung von Optikerbetrieben unter die Suva besteht ein Urteil vom 29. April 2002 der Eidgenössischen Rekurskommission für die Unfallversicherung, welche Beschwerden gegen Einspracheentscheide beurteilt, die die Zuständigkeit der Suva zur Versicherung der Arbeitnehmer eines Betriebes betreffen. Die Rekurskommission hat in diesem Urteil entschieden, dass ein Optikerbetrieb gestützt auf Artikel 66 Absatz 1 Buchstabe e UVG in den Zuständigkeitsbereich der Suva falle, weil im betreffenden Betrieb die Endanpassung an Brillengläser mit Hilfe einer automatischen Schleifmaschine geschehe. Dabei spiele gemäss Rechtsprechung des Eidgenössischen Versicherungsgerichtes (EVG) der konkrete Umfang eines bestimmten Unterstellungsmerkmals keine Rolle, wenn einmal eine grundsätzliche Anwendung von Artikel 66 Absatz 1 UVG feststeht. Der betroffene Betrieb verzichtete auf einen Weiterzug an das EVG.</p><p>Mit Schreiben vom 14. Juli 2003 hat der Schweizer Optikerverband einen Antrag an den Bundesrat eingereicht, in welchem er verlangt, auf das Ende des laufenden Jahres die Frage zu prüfen, ob nicht eine Umteilung der Optikerbetriebe von der Suva zu den Versicherern nach Artikel 68 UVG angezeigt wäre (Wechsel des Versicherers gemäss Art. 76 UVG). Zurzeit wird diese Frage von der Verwaltung gestützt auf das Verfahren nach Artikel 76 UVG bearbeitet. In einem ersten Schritt wurde die Suva zu einer Stellungnahme eingeladen. Weitere Konsultationen der Interessierten werden erfolgen. Sollte es sich aufgrund der Ergebnisse der Anhörung zeigen, dass eine Änderung der Zuteilung der Optikergeschäfte angezeigt ist, wird die entsprechende Anpassung der gesetzlichen Grundlagen in die Wege geleitet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Vor kurzem hat die Suva verfügt, dass die gesamte Branche der Augenoptiker bezüglich der beruflichen Unfallversicherung ihr zu unterstellen sei. Die Optiker würden mit Glas arbeiten, und da alle mit Glas Arbeitenden der Suva unterstünden, hätten auch die Optiker darunter zu fallen. Eine doch relativ späte Erkenntnis, die vor Jahrzehnten noch einigermassen berechtigt hätte sein können. Beim heutigen Stand der Technik erfolgt die Bearbeitung der optischen Gläser ausschliesslich auf modernsten Automaten. Im effektiven Stand der Bearbeitung gelangt das Glas nur noch zum Ein- und Ausspannen am Automaten und zum Fixieren im Brillengestell in die Hand des Optikers. Verletzungsfälle kommen praktisch nicht mehr vor.</p><p>Dazu kommt, dass alle Optiker Versicherungsverträge mit Privatversicherungen abgeschlossen haben. Die Tarifstruktur ist dem Vernehmen nach offenbar günstiger als bei der Suva.</p><p>Ich frage den Bundesrat: Hält er es im Zeitalter der Marktöffnung und der Verbesserung des Kartellrechtes für angezeigt, dass derartige marktverzerrende Massnahmen verfügt werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Suva und Marktöffnung bzw. Kartellrecht"
    }
  ],
  "title": "Suva und Marktöffnung bzw. Kartellrecht"
}