{
  "id": 20033073,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-03-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "descriptors": [
    {
      "key": "L05K1801021104",
      "name": "Swissair",
      "type": 1
    },
    {
      "key": "L04K02020601",
      "name": "Expertise",
      "type": 1
    },
    {
      "key": "L04K05070202",
      "name": "Haftung",
      "type": 1
    },
    {
      "key": "L06K070302010205",
      "name": "finanzieller Verlust",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L05K0703060207",
      "name": "Treuhandgesellschaft",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-06-20T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-03-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2003-05-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1048028400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1111100400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-03-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "speaker"
    }
  ],
  "shortId": "03.3073",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le rapport de la société Ernst &amp; Young du 20 janvier 2003 présente les faits sous forme résumée, mais il ne contient pas d'appréciation juridique. Il s'agit maintenant de procéder à une telle appréciation en vue de l'établissement de la responsabilité des organes de SAir Group (conseil d'administration, organe de révision et management). A cet effet, les organes chargés de la liquidation (l'actuel commissaire au sursis et la commission de surveillance) sont compétents en premier lieu. Karl Wüthrich, le commissaire au sursis, a déclaré aux médias que des décisions relatives à la suite à donner au dossier seraient vraisemblablement prises durant le deuxième semestre de 2003.</p><p>2. Aux termes de l'article 754 alinéa 1er CO, les membres du conseil d'administration et toutes les personnes qui s'occupent de la gestion répondent à l'égard de la société, de même qu'envers chaque actionnaire ou créancier social, du dommage qu'ils leur causent en manquant intentionnellement ou par négligence à leurs devoirs.</p><p>En vertu de l'article 762 alinéa 4 CO, la Confédération répond, pour les membres de conseil d'administration qu'elle délègue, envers la société, les actionnaires et les créanciers, sous réserve de recours selon la loi sur la responsabilité (RS 170.32). Selon le droit de la société anonyme, la Confédération devrait ainsi assumer la responsabilité d'un éventuel comportement erroné des membres de conseil d'administration délégués par elle jusqu'au printemps 1999. D'après l'article 7 de la loi sur la responsabilité (RS 170.32), la Confédération pourrait cependant avoir une action récursoire contre ses représentants s'ils ont causé un dommage intentionnellement ou par une négligence grave.</p><p>D'éventuelles violations des obligations de diligence devraient être invoquées et prouvées par les plaignants. Jusqu'ici, aucun reproche attribuable individuellement n'a été formulé à l'égard des représentants de la Confédération. Il n'est donc pas possible d'évaluer les risques financiers concrets. Il convient toutefois de rappeler que les représentants de la Confédération ont cessé de faire partie du conseil d'administration de SAir Group au printemps 1999 déjà, de sorte qu'ils ne peuvent certainement pas être rendus responsables de l'immobilisation au sol des avions qui s'est produite le 2 octobre 2001.</p><p>3. SAir Group disposait d'un capital-actions de 877,4 millions de francs suisses, auquel la Confédération (caisse d'assurance incluse) participait à hauteur de 27,4 millions de francs (3,1 pour cent). Le capital-actions se composait d'actions d'une valeur nominale de 69 francs. Le cours en Bourse de l'action SAir a atteint un maximum de 517 francs durant l'été 1998. Le paquet d'actions détenu par la Confédération avait ainsi une valeur marchande de quelque 200 millions de francs. A la mi-janvier 2001, le cours de l'action atteignait encore 260 francs (valeur marchande du paquet d'actions détenu par la Confédération: environ 100 millions de francs). Le 10 avril 2001 il était déjà descendu à 129 francs (valeur marchande du paquet d'actions de la Confédération: environ 50 millions de francs). La majeure partie des actions ont été vendues en janvier 2002, au prix de frs. 0.15. Aujourd'hui, la Confédération détient encore 18 298 actions nominatives dont la valeur nominale totale se monte à 1,26 million de francs.</p><p>4. La Confédération et le canton de Zurich ont participé au rapport d'enquête d'Ernst &amp; Young à hauteur de 913 000 francs chacun. Ce montant se décompose comme suit:</p><p>- 50 pour cent de 1 076 000 de francs au titre de contribution aux frais enregistrés par Ernst &amp; Young dans le cadre du contrôle spécial, frais qui n'étaient plus couverts par SAir Group (= 538 000 francs).</p><p>- 50 pour cent de 750 000 francs pour la rémunération des frais supplémentaires générés par les enquêtes complémentaires effectuées essentiellement dans l'intérêt des pouvoirs publics (= 375 000 francs).</p><p>Le Conseil fédéral a exposé en détail les raisons à l'origine de l'octroi de cette contribution dans sa réponse du 29 mai 2002 à l'interpellation Lustenberger (02.3023). Par ailleurs, les frais totaux pour le traitement de la crise Swissair découlent de l'arrêté fédéral du 17 novembre 2001 concernant le financement du programme de redimensionnement de l'aviation civile (FF 2002 399) et du message du Conseil fédéral du 7 novembre 2001 sur ce financement (FF 2001 6087). Il convient cependant de signaler qu'il n'a pas fallu utiliser entièrement les deux prêts de droit public d'un montant maximum de 1,45 milliard de francs accordés à Swissair pour maintenir le service aérien. Le décompte final n'étant pas encore établi, la somme non utilisée ne peut pas être chiffrée de manière définitive pour le moment; elle devrait cependant se monter à 300 millions de francs.</p><p>5. Le Conseil fédéral a appris par la presse que les autorités de poursuite pénale du canton de Zurich sont entrées en action en ce qui concerne Swissair. Il n'est pas informé de l'état et de l'étendue des enquêtes lancées. Il estime toutefois que le respect de l'indépendance judiciaire garantit une poursuite pénale efficace et que le gouvernement zurichois sera en mesure de mettre à disposition l'infrastructure nécessaire aux organes d'enquête. Dans la perspective actuelle, il n'a de toute façon pas de raison de s'immiscer dans des compétences cantonales.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le rapport d'enquête de la société de conseil Ernst &amp; Young relatif à la gestion de Swissair de 1996 à 2001 est paru récemment. L'UDC demande au Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quelles conséquences a-t-il tirées du rapport d'enquête Ernst &amp; Young?</p><p>2. Jusqu'en 1997, la Confédération siégeait au Conseil d'administration de Swissair, et de 1997 au printemps 1999, elle a siégé au Conseil d'administration de SAir Group. Ensuite, M. Hans Werder, secrétaire général du DETEC, a été délégué comme représentant de la Confédération au sein du conseil consultatif international nouvellement créé. Des questions liées à la responsabilité se posent-elles en rapport avec des obligations du conseil d'administration dont les membres de ce dernier ne se seraient pas acquittés? Faut-il s'attendre à de nouvelles obligations financières découlant du grounding de Swissair? Quels risques financiers concrets résultent des obligations en matière de responsabilité?</p><p>3. A combien se montent les pertes dues au fait que la Confédération et sa caisse de pensions avaient des intérêts dans Swissair ou SAir Group ou, le cas échéant, participaient indirectement à ces sociétés (par Swisscom, la Poste, etc.)?</p><p>4. Combien le rapport de la société Ernst &amp; Young  a-t-il coûté à la Confédération? Combien lui coûtera le réexamen de toute la crise Swissair?</p><p>5. Le Conseil fédéral sait-il si les ressources en personnel sont suffisantes pour garantir une enquête pénale efficace couvrant tous les aspects, ou s'en est-il enquis auprès du gouvernement zurichois? Interviendra-t-il auprès de ce dernier si l'efficacité de l'enquête pénale ne devait pas être garantie?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Swissair. Rapport d'enquête"
    }
  ],
  "title": "Swissair. Rapport d'enquête"
}