{
  "id": 20033519,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2286,
      "gender": "m",
      "id": 72,
      "name": "Epiney Simon",
      "officialDenomination": "Epiney"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2003-10-02T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "descriptors": [
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 1
    },
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 1
    },
    {
      "key": "L04K06010309",
      "name": "Umweltrecht",
      "type": 1
    },
    {
      "key": "L04K08060108",
      "name": "Verwaltungsreform",
      "type": 1
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2004-03-09T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2003-11-26T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1065045600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1078786800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-03-09T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2359,
        "gender": "m",
        "id": 275,
        "name": "Maissen Theo",
        "officialDenomination": "Maissen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2557,
        "gender": "m",
        "id": 537,
        "name": "Escher Rolf",
        "officialDenomination": "Escher Rolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2549,
        "gender": "m",
        "id": 529,
        "name": "Cornu Jean-Claude",
        "officialDenomination": "Cornu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2443,
        "gender": "m",
        "id": 372,
        "name": "Inderkum Hansheiri",
        "officialDenomination": "Inderkum"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2434,
        "gender": "m",
        "id": 375,
        "name": "Paupe Pierre",
        "officialDenomination": "Paupe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2460,
        "gender": "m",
        "id": 403,
        "name": "Hofmann Hans",
        "officialDenomination": "Hofmann Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2206,
        "gender": "m",
        "id": 49,
        "name": "Cottier Anton",
        "officialDenomination": "Cottier Anton"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2554,
        "gender": "f",
        "id": 535,
        "name": "Berger Michèle-Irène",
        "officialDenomination": "Berger Michèle-Irène"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2551,
        "gender": "m",
        "id": 531,
        "name": "Stadler Hansruedi",
        "officialDenomination": "Stadler Hansruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2550,
        "gender": "f",
        "id": 530,
        "name": "Slongo Marianne",
        "officialDenomination": "Slongo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2338,
        "gender": "m",
        "id": 85,
        "name": "Frick Bruno",
        "officialDenomination": "Frick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2438,
        "gender": "m",
        "id": 379,
        "name": "Wicki Franz",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2286,
        "gender": "m",
        "id": 72,
        "name": "Epiney Simon",
        "officialDenomination": "Epiney"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3519",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>1. Diese Motion bezweckt keinesfalls, die Ziele der nachfolgend erwähnten Verordnungen zum Schutz der Umwelt in irgendeiner Weise infrage zu stellen. Vielmehr soll den KMU die Arbeit erleichtert werden, indem eine einzige Stelle im Buwal ein einziges, einheitliches Formular ausarbeitet, das die Unternehmen auf unkomplizierte Weise ihrer Verpflichtung nachkommen lässt, die Behörden regelmässig über die Umsetzung der Umweltschutzmassnahmen zu informieren.</p><p>Es ist eine Tatsache, dass mehr staatliche Vorschriften auch mehr administrativen Aufwand bedeuten. Da sich der Staat nicht auf einfache mündliche Vereinbarungen verlassen kann, erlässt er Formvorschriften, Aufzeichnungs- und Meldepflichten, von denen die Beteiligten nicht abweichen können. Nur ein Beispiel dafür ist die Verpflichtung eines KMU, das Buwal über die Anwendung des Umweltrechtes, namentlich von dessen zahlreichen Verordnungen, zu informieren:</p><p>Umwelt/Luft: Luftreinhalte-Verordnung (LRV), Immissionsgrenzwerte der LRV; Verordnung über die Lenkungsabgabe auf \"Heizöl Extraleicht\" mit einem Schwefelgehalt von mehr als 0,1 Prozent; Verordnung über die Lenkungsabgabe auf flüchtigen organischen Verbindungen (VOCV). Die VOCV enthält ein VOC-Bilanzformular, 22 Anhänge zu den Ziffern, eine Abgabedeklaration, einen Rückerstattungsantrag für ausgeführte VOC und einen Rückerstattungsantrag nach Artikel 8 Absatz 3 VOCV.</p><p>Abfälle: Technische Verordnung über Abfälle; Verordnung über den Verkehr mit Sonderabfällen; Verordnung über die Rückgabe, die Rücknahme und die Entsorgung elektrischer und elektronischer Geräte; Verordnung über Belastungen des Bodens; Gewässerschutz-Verordnung; Verordnung über die Sanierung von belasteten Standorten; Verordnung über die Abgabe zur Sanierung von Altlasten; Verordnung über den Schutz der Gewässer vor wassergefährdenden Flüssigkeiten; LRV; Verordnung über umweltgefährdende Stoffe. Diese Verordnungen werden durch nicht weniger als 14 Richtlinien ergänzt.</p><p>Reduktion der durch Energieverbrauch bedingten CO2-Emissionen: siehe die Richtlinie zur Umsetzung des CO2-Gesetzes (81 Empfehlungen) und ihren Anhang (24 Seiten zur Festlegung der Zielgrössen).</p><p>Lärm: Lärmschutz-Verordnung; Verordnung über die Umweltverträglichkeitsprüfung.</p><p>Offen bleibt auf dieser Stufe staatlicher Intervention, wieweit die Behörden gestützt auf die eingereichten Unterlagen selber tätig werden und dabei erneut an den Betrieb gelangen (z. B. für Nachkontrollen). Für Unternehmen führt die Einhaltung einer Vorschrift gewöhnlich zu administrativen Kosten und zusätzlichen Investitionen. Dies kann eine Erschwerung der Betriebsabläufe, eine Einschränkung des Handlungsspielraums des Unternehmens oder - noch schlimmer - eine Minderung der Wettbewerbsfähigkeit zur Folge haben.</p><p>Wir erinnern daran, dass laut dem Bericht des Bundesrates \"Massnahmen des Bundes zur administrativen Entlastung in den Unternehmen\" vom 16. Juni 2003 die Arbeiten, die als administrative Belastung gelten, etwa 2 Prozent des BIP ausmachen, d. h. etwa 7 Milliarden Franken pro Jahr. Verbesserungen zur Vereinfachung administrativer Verfahren werden nicht nur die KMU administrativ entlasten, sondern ihnen auch ermöglichen, ihre produktiven Aufgaben effizienter zu erfüllen. Kurz, die Wirtschaft sollte ihre Zeit für Entwicklung und Produktion statt für Administration nutzen können.</p><p>Aus diesen Gründen bitte ich den Bundesrat, seine Interventionen drastisch einzuschränken und die regelmässigen Aufzeichnungs- und Abrechnungspflichten im Umweltrecht effizienter zu gestalten. Der Bundesrat stellt in seinem Bericht selber fest: \"Dort, wo mittels Reformen periodisch sich wiederholende Aufzeichnungs-, Abrechnungs- und Mitteilungspflichten effizienter gestaltet werden, summieren sich schon kleine Verbesserungen bei einer entsprechenden Anzahl unterstellter Unternehmen zu gesamtwirtschaftlich bedeutenden Einsparungen.\" (S. 12)</p><p>2. Ein wichtiger Punkt ist, dass sich jede staatliche Intervention nicht nur auf die KMU, sondern auch auf die Bundesverwaltung auswirkt. Deshalb ersuche ich den Bundesrat:</p><p>- die Arbeitsverfahren im Buwal mit Hilfe eines vereinheitlichten Übermittlungssystems für die Unternehmensunterlagen zu straffen;</p><p>- die den KMU angebotenen Dienstleistungen zu optimieren sowie umfassende Lösungen für den Austausch elektronischer Daten zwischen den KMU und den Behörden zu suchen, die mit der Anwendung des Umweltrechtes beauftragt sind. Dazu gehört auch die elektronische Veröffentlichung und Zusendung der von den zuständigen Stellen übermittelten Informationen.</p><p>3. Im Rahmen der aktuellen Diskussion über die Bundesfinanzen bin ich der Meinung, dass auch bei der Anwendung des Umweltrechtes Einsparungen gemacht werden könnten (Vereinheitlichung und Vereinfachung der Verfahren, ein einziges universelles Formular, eine einzige zuständige Stelle, elektronische Korrespondenz, Reduktion der Umweltverträglichkeitsprüfungen). Dadurch könnten die administrativen Kosten gesenkt werden, ohne dass die Leistungen der KMU und des Buwal merklich verringert würden. Je einfacher ein System ist, desto besser verständlich ist es für seine Anwender und desto seltener kommt es zu Streit- oder Beschwerdeverfahren, die ihrerseits wesentlich höhere Betriebskosten verursachen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Motion verlangt für den gesamten Informationsfluss betreffend Umweltschutz zwischen KMU und den Vollzugsbehörden von Bund und Kantonen die Schaffung eines elektronischen Systems mit einem einheitlichen Formular, das alle umweltrelevanten Informationen enthält, sowie die Bezeichnung einer entsprechenden einheitlichen Anlaufstelle beim Buwal.</p><p>Der Bundesrat misst dem grundsätzlichen Ziel der Motion, nämlich für die KMU günstige Rahmenbedingungen zu schaffen, grosse Bedeutung zu. Administrative Erleichterungen hinsichtlich des Informationsflusses zwischen KMU und Behörden bilden eine wichtige Massnahme, um dieses Ziel zu erreichen. Der Bundesrat hat in seinem Bericht vom 16. Juni 2003 \"Massnahmen zur administrativen Entlastung in den Unternehmen\", auf die bisherigen Initiativen des Bundes zur administrativen Entlastung der KMU hingewiesen.</p><p>Die vorliegende Motion zielt einzig auf den Abbau adminstrativer Belastungen im Bereich des Umweltschutzes, obwohl diese nur einen kleinen Anteil des staatlich bedingten Administrativaufwandes ausmachen. Eine im Auftrag des Seco erstellte Untersuchung des Institutes für gewerbliche Wirtschaft der Universität St. Gallen kam zum Schluss, dass 75 Prozent des staatlich bedingten Administrativaufwandes für KMU in den Bereichen Sozialversicherungen, Steuern und handelsrechtliche Auflagen zu suchen sind, während nur 4 Prozent den Umweltschutz betreffen. Trotz dieses vergleichsweise geringen Anteils gilt es Möglichkeiten einer administrativen Entlastung im Umweltbereich für KMU auszuschöpfen.</p><p>Der von der Motion vorgeschlagene Lösungsweg würde jedoch aus folgenden drei Gründen das Ziel der administrativen Entlastung von KMU verfehlen und dürfte deshalb auch nicht im Interesse der KMU liegen:</p><p>- Zum einen sind einzelne Betriebe je nach Branche von den umweltrechtlichen Anforderungen sehr unterschiedlich betroffen. So ist beispielsweise von den Regelungen für flüchtige organische Verbindungen nur eine Minderheit der Betriebe betroffen. Entsprechendes gilt für die Betriebe, welche mit wassergefährdenden Flüssigkeiten, Kälte- oder Holzschutzmitteln umgehen, diejenigen, welche ozonschichtabbauende Löschmittel entsorgen müssen oder diejenigen, die Abfallbehandlungsanlagen betreiben.</p><p>Die Schaffung eines einheitlichen Formulars würde nun das Gegenteil der von der Motion beabsichtigten Wirkung entfalten, müssten sich doch sämtliche KMU zwangsläufig auch mit all jenen Anforderungen auseinandersetzen, die für sie von vornherein ohne Belang sind. Wenn beispielsweise nur knapp 300 Betriebe eine Meldung gemäss der Verordnung über die Rückgabe, die Rücknahme und die Entsorgung elektrischer und elektronischer Geräte machen müssen, wäre es ausgesprochen ineffizient, sämtliche nicht betroffenen 330 000 Betriebe mit denselben Fragen zu konfrontieren.</p><p>- Zum anderen besteht für einen Betrieb meist ein Informationsfluss in Zusammenhang mit einer bestimmten Tätigkeit, etwa einem Bauvorhaben, der Herstellung oder dem Verkauf bestimmter Produkte, der Behandlung oder dem Export bestimmter Abfälle oder dem Umgang mit wassergefährdenden Flüssigkeiten. Diese Tätigkeit löst in der Regel eine Bewilligungspflicht oder eine Meldepflicht und damit Informationsflüsse aus.</p><p>Es wäre nun nicht sinnvoll, ein Unternehmen, das wegen einer bestimmten Tätigkeit, beispielsweise im Rahmen eines Baubewilligungsverfahrens betreffend Lärm- und Gewässerschutz mit umweltrechtlichen Anforderungen konfrontiert ist, zu zwingen, sich an ein Formular zu halten, das gleichzeitig alle anderen potenziellen Berührungspunkte einer KMU mit dem Umweltschutzrecht behandelt, die aber für die fragliche Tätigkeit völlig irrelevant sind.</p><p>- Schliesslich sind für den Vollzug des Umweltrechtes zu einem grossen Teil die Kantone zuständig. Die von der Motion verlangte Lösung trägt diesem Umstand nicht Rechnung. Der Grossteil der in der Begründung der Motion angeführten Meldepflichten muss von den Unternehmen nicht gegenüber dem Buwal, sondern gegenüber den kantonalen Vollzugsbehörden erfüllt werden.</p><p>Der Bund darf grundsätzlich nicht in die verfassungsrechtlich verbürgte Organisationsautonomie der Kantone eingreifen. Eine Ausnahme besteht einzig dann, wenn dies für die Gewährleistung des korrekten Vollzuges des Bundesumweltrechtes unabdingbar ist. Diese Voraussetzung ist in diesem Fall aber nicht gegeben. Es wäre zudem angesichts des im Bereich der KMU grösstenteils kantonalen Vollzuges wenig zweckmässig, alle das Umweltrecht betreffenden Informationsflüsse gemäss der Motion beim Buwal zu zentralisieren. Dies würde der vom Bundesrat angestrebten Vereinfachung der Abläufe zuwider laufen.</p><p>Wirklich zielführende Erleichterungen für die KMU beim Informationsaustausch mit den Behörden bezüglich Umweltschutz erfordern stattdessen massgeschneiderte, auf die jeweiligen Verhältnisse angepasste Lösungen:</p><p>- Angesichts der Unterschiede zwischen den verschiedenen Wirtschaftszweigen drängt sich ein branchenspezifisches Vorgehen auf. Anlässlich des oben erwähnten Berichtes hat der Bundesrat das Buwal beauftragt, im Rahmen eines Pilotprojektes mit einer Branche einen Ratgeber für KMU im Umweltbereich zu erstellen. Damit soll den dieser Branche angehörenden KMU der Weg zu den für sie relevanten Umweltvorschriften gewiesen werden. Im Vordergrund stehen dabei das Bau- und das Textilgewerbe. Erste Ergebnisse können im Jahr 2004 erwartet werden.</p><p>Daneben ist das Buwal seit langem mit den verschiedenen betroffenen Branchen in regelmässigem Kontakt, damit den Anliegen der Betroffenen Rechnung getragen werden kann (z. B. SGCI, Baumeisterverband, Schweiz. Lack- und Farbenhersteller, Schweizerischer Maler- und Gipserverband, Schweizerischer Verein für Kältetechnik, Verband der Betreiber der schweizerischen Abfallbehandlungsanlagen, Stiftung Entsorgung Schweiz, Swiss Recyling, Cemsuisse, Verband Schweizerische Abwasserfachleute und viele weitere mehr). Eine besonders intensive Zusammenarbeit mit den betroffenen Branchen findet jeweils im Vorfeld von Rechtsänderungen sowie während der Einführungsphase neuer Vorschriften statt.</p><p>Als Beispiele für die Zusammenarbeit des Buwal mit den Branchen seien aufgeführt: Im Zusammenhang mit dem Massnahmenpaket zum Schutze des Klimas vor Veränderungen durch synthetische Treibhausgase wurde vom Bundesrat eine Bewilligungspflicht für Kälteanlagen ab einer bestimmten Grösse beschlossen; das Buwal bereitet nun in einer Arbeitsgruppe mit Vertretern der Kantone, anderer Bundesämter und der Kälte-, Klima- und Wärmepumpenbranche die Grundlagen für eine entsprechende Vollzugshilfe vor. Weiter führt der Schweizerische Verein für Kältetechnik, gestützt auf eine departementale Verordnung, entsprechende Kurse und Prüfungen für die Branchenangehörigen durch. Auch hat das Buwal bei der Vorbereitung der Verordnung über den Verkehr mit Abfällen die Empfehlungen des Seco, die aus einem KMU-Test hervorgegangen sind, berücksichtigt.</p><p>Im Rahmen der departementalen Verordnung über Sicherheitsdatenblätter für Gifte und umweltgefährdende Stoffe sind die Anliegen dreier Bereiche, nämlich des Gesundheits-, des Arbeitnehmer- und des Umweltschutzes, integral geregelt worden. Dadurch kann der Aufwand der Unternehmungen beträchtlich vermindert werden.</p><p>- Verbesserungen für KMU müssen auch mit Blick auf bestimmte Tätigkeiten gesucht werden: Auf Bundesebene wird ein Grossteil des Umweltrechtes nämlich nicht vom Buwal, sondern - insbesondere im Rahmen von bestehenden Bewilligungsverfahren - von anderen Bundesbehörden vollzogen. Diese Bewilligungsverfahren sind mit dem Bundesgesetz über die Koordination und Vereinfachung von Entscheidverfahren vom 18. Juni 1999 nach einem einheitlichen Muster ausgestaltet worden, insbesondere mit der Konzentration der Entscheidkompetenzen bei einer einzigen Behörde, die damit als zentrale Anlaufstelle fungiert. Es wäre nun kontraproduktiv, diese bereits vereinfachten und vereinheitlichten Verfahren mit einer zusätzlichen Anlaufstelle beim Buwal und mit einer Verknüpfung des Datenflusses mit anderen Informationen zu belasten.</p><p>Eine weitere wichtige Effizienzsteigerung aus der Sicht der KMU ist die im neuen Chemikaliengesetz vorgesehene Anmeldestelle, die als zentrale Anlaufstelle in der Bundesverwaltung für die Anmeldung von Chemikalien zur Verfügung stehen wird; die Vernehmlassung zum entsprechenden Verordnungsrecht steht bevor.</p><p>- Es ist wichtig, weitere Verbesserungen für KMU im Bereich des Umweltrechtes anzustreben, insbesondere was die Zugänglichkeit der entsprechenden Informationen betrifft. Das Buwal hat die Notwendigkeit von Vereinfachungen in diesem Bereich erkannt und verschiedene Projekte zur Verbesserung des Datenmanagements in Angriff genommen. Schliesslich müssen auch die Möglichkeiten der Informationstechnologie noch vermehrt geprüft werden, allenfalls auch in Zusammenhang mit dem Projekt E-Government.</p><p>Eine Entgegennahme als Motion ist nicht möglich, weil der Vorstoss in wesentlichen Teilen in unzulässiger Weise in die verfassungsrechtlich verbürgte Organisationshoheit der Kantone eingreift. Der Bundesrat ist aber bereit, den Vorstoss als Postulat entgegenzunehmen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert:</p><p>1. einfache, globale und standardisierte Lösungen für den Austausch elektronischer Daten zwischen den KMU und dem Buwal sowie den anderen Behörden zu erarbeiten, die mit der Anwendung des Umweltrechtes beauftragt sind. Das Übermittlungssystem, das die KMU zur regelmässigen Mitteilung umweltrechtlich relevanter Informationen benutzen, muss erheblich vereinfacht werden, insbesondere die Formulare zur Umsetzung der Verordnungen über Abfälle, Sonderabfälle, chemische Stoffe, Gewässerschutz, Lärmschutz, Luftreinhaltung und Bodenbelastungen.</p><p>Eine mögliche Lösung wäre ein einziges Formular, das auf einfache und umfassende Weise alle Massnahmen und Weisungen enthält, die die KMU zum Schutz der Umwelt befolgen müssen. Dieses Formular soll von den betreffenden Unternehmen rasch ausgefüllt und von einer einzigen Stelle im Buwal behandelt werden können;</p><p>2. die Verfahren des Buwal bei der Behandlung der KMU-Unterlagen zu straffen und zu vereinfachen sowie den Austausch elektronischer Daten zwischen den KMU und den Behörden zu ermöglichen, die mit der Anwendung des Umweltrechtes beauftragt sind;</p><p>3. den Weg für weitere administrative Entlastungen der KMU zu ebnen. Die Einführung von Massnahmen zur Vereinfachung der oben erwähnten Verfahren wird auch in der Bundesverwaltung eine Senkung der Betriebskosten zur Folge haben. Auch sollten die Umweltverträglichkeitsprüfungen auf Projekte beschränkt werden, die für die Umwelt von besonderer Wichtigkeit sind.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Administrative Erleichterungen für KMU bei der Anwendung des Umweltrechtes"
    }
  ],
  "title": "Administrative Erleichterungen für KMU bei der Anwendung des Umweltrechtes"
}