{
  "id": 20033629,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-12-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "descriptors": [
    {
      "key": "L05K0801031101",
      "name": "Unvereinbarkeit",
      "type": 1
    },
    {
      "key": "L05K0806020301",
      "name": "Regierungsmitglied",
      "type": 1
    },
    {
      "key": "L06K070303010101",
      "name": "Aktiengesellschaft",
      "type": 1
    },
    {
      "key": "L04K08020311",
      "name": "Interessenvertretung",
      "type": 1
    },
    {
      "key": "L05K1106010101",
      "name": "Aktie",
      "type": 2
    },
    {
      "key": "L04K12020404",
      "name": "Massenkommunikation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2004-03-19T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2004-09-27T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2004-02-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "BK",
          "id": 10,
          "name": "Bundeskanzlei",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1071702000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1096236000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-09-27T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "speaker"
    }
  ],
  "shortId": "03.3629",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Wie an der ausserordentlichen Generalversammlung der Ems-Chemie Holding AG vom 31. Dezember 2003 bekannt gegeben wurde, hat Bundesrat Blocher am 30. Dezember 2003 seine Beteiligung an der Ems-Chemie seinen Kindern übertragen. Die beteiligungsrechtliche Situation wurde vor Amtsantritt bereinigt. Herr Bundesrat Blocher besitzt auch keine Beteiligungen an anderen wirtschaftlichen Unternehmungen. Diese Bereinigung erfolgte ohne Abschluss eines Steuerabkommens, weshalb auf diese Frage nicht einzugehen ist.</p><p>Zu den einzelnen Fragen nimmt der Bundesrat wie folgt Stellung:</p><p>1. Nach Artikel 144 Absatz 2 der Bundesverfassung dürfen die Mitglieder des Bundesrates weder ein anderes Amt des Bundes oder eines Kantons bekleiden noch eine andere Erwerbstätigkeit ausüben. Diese Bestimmung bezweckt zweierlei: Erstens soll sich ein Mitglied des Bundesrates mit seiner ganzen Kraft seinem Amt widmen. Zweitens sollen Interessenkonflikte vermieden und dadurch die Unabhängigkeit der Bundesratsmitglieder in der Amtsführung gestärkt werden.</p><p>Sofern das Halten von Beteiligungen einer - auch nur nebenamtlichen - Tätigkeit gleichkommt, besteht somit von Verfassungs wegen eine Unvereinbarkeit mit dem Amt eines Bundesratsmitgliedes. Artikel 60 Absatz 2 Regierungs- und Verwaltungsorganisationsgesetz (RVOG; SR 172.010) präzisiert, dass Mitglieder des Bundesrates bei Organisationen mit wirtschaftlicher Tätigkeit weder geschäftsleitende Funktionen ausüben noch Mitglied des Verwaltungsrates sein dürfen.</p><p>Auch für die Mitglieder des Bundesrates gelten die Grundrechte der Eigentumsgarantie (Art. 26 BV) und der Wirtschaftsfreiheit (Art. 27 BV). Die finanzielle Beteiligung an einem Unternehmen ist Bundesratsmitgliedern nicht verboten, sofern es nicht um die Verantwortung für einzelne Geschäfte geht. Ebenso wenig ist die eigene Vermögensverwaltung verboten, sofern diese keine fortlaufende Tätigkeit erfordert. Stets ist zu beachten, dass die Grenzen zur Erwerbstätigkeit nicht überschritten und allfällige Interessenkonflikte vermieden werden.</p><p>2./4. Da sich die Mitglieder des Bundesrates als Privatrechtssubjekte an Unternehmen beteiligen dürfen, können Interessenkonflikte durch die Unvereinbarkeitsregelung in der Verfassung nicht ganz vermieden werden. Das Verbleiben von Aktien im Familienbesitz genügt den gesetzlichen Ansprüchen an die Unabhängigkeit.</p><p>Die Ausstandspflicht von Mitgliedern des Bundesrates wird in Artikel 20 RVOG geregelt. Voraussetzung ist ein unmittelbares persönliches Interesse. \"Unmittelbar\" ist ein Interesse, wenn es zum aktuellen Zeitpunkt besteht und nicht bloss in der Vergangenheit bestand oder künftig eintreten könnte. Kein \"persönliches\" Interesse liegt vor, wenn das Bundesratsmitglied parteipolitische, regionale oder gesellschaftliche Interessen vertritt. Mit dieser einschränkenden Formulierung soll sichergestellt werden, dass der Ausstand nicht leichthin, sondern nur aus erheblichen Gründen erfolgt. Der Ausstand muss demnach die Ausnahme bleiben, weshalb die Bestimmung des RVOG nicht bereits dann zur Anwendung kommt, wenn es um allgemeine wirtschafts-, finanz- und steuerpolitische Fragen geht. </p><p>In welchen konkreten Fällen es in den letzten Jahren zum Ausstand kam, lässt sich nicht beantworten. Es entspricht nicht den Gepflogenheiten des Bundesrates, öffentliche Aussagen über die Abstimmungen im Einzelnen zu machen. Die Anwendung der Ausstandsbestimmung war zudem bis anhin lediglich von marginalem Interesse.</p><p>3. Zur Frage der Person: Herr Bundesrat Blocher ist weder direkt noch indirekt an einem Medienkonzern beteiligt.</p><p>Zum Allgemeinen: Auch für die Mitglieder des Bundesrates gelten die Grundrechte der Eigentumsgarantie (Art. 26 BV) und der Wirtschaftsfreiheit (Art. 27 BV). Die finanzielle Beteiligung an einem Unternehmen ist Bundesratsmitgliedern daher nicht verboten, sofern es nicht um die Verantwortung für einzelne Geschäfte geht. Das gilt auch für die Beteiligung an Medienunternehmen, wobei der Bundesrat diesfalls gewillt ist, jegliche Einflussnahme auf die redaktionelle Tätigkeit auszuschliessen.</p><p>Eine diesen Anforderungen entsprechende Beteiligung entbindet jedoch nicht von einer Offenlegungspflicht. Artikel 20 RVOG setzt voraus, dass die Mitglieder des Bundesrates im Kollegium auf mögliche Interessenkonflikte hinweisen, damit das Kollegium über einen Ausstand befinden kann. Die Verhandlungen des Bundesrates unterliegen jedoch dem Grundsatz der Geheimhaltung (Art. 21 RVOG), weshalb Interessenkonflikte und Ausstandsfälle nicht öffentlich mitgeteilt werden.</p><p>6. Der Bundesrat sieht keinen gesetzgeberischen Handlungsbedarf. In erster Linie geht es - wie bereits unter bisherigem Recht - um die strikte Anwendung der bestehenden gesetzlichen Grundlagen, namentlich von Artikel 20 RVOG.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Mit der Wahl von Christoph Blocher in den Bundesrat stellen sich verschiedene Fragen der Unvereinbarkeit und Unabhängigkeit im Zusammenhang mit seiner Beteiligung von 72 Prozent an der Ems-Chemie. Nach heutigem Stand ist Bundesrat Blocher nicht bereit, zum Amtsantritt sein Aktienpaket zu entäussern. Es bestehen erst Absichtserklärungen, die sich indessen über die beabsichtigte definitive Regelung durch wenig Klarheit auszeichnen. Obgleich Bundesrat Blocher vor der Wahl immer kundgab, im Falle einer Wahl sein Aktienpaket sofort zu entäussern, änderte er nach der Wahl plötzlich seinen Standpunkt und stellte erst nach öffentlichem Diskurs eine vage Regelung bis Frühjahr in Aussicht. Bereits ist die Rede davon, eine \"Berlusconisierung\" der Schweiz stehe bevor.</p><p>Dies veranlasst die Grüne Fraktion zu nachfolgenden Fragen:</p><p>1. Hält es der Bundesrat mit dem Geiste der Verfassung und dem Regierungs- und Verwaltungsorganisationsgesetz für vereinbar, wenn Bundesrat Blocher zum Zeitpunkt des Amtsantrittes noch immer über 72 Prozent der Aktien der Ems-Chemie verfügt? Hält er es unabhängig davon für politisch opportun, wenn ein Mitglied der Landesregierung weiterhin Mehrheitsaktionär eines Grossbetriebes ist? Ist dies mit der Unabhängigkeit des Bundesrates gemäss seiner verfassungsmässigen Konstitution noch vereinbar?</p><p>2. Ist der Bundesrat der Meinung, ein Verbleiben der Aktien im Familienbesitz biete genügend Gewähr für die geforderte Unabhängigkeit? Wann erst ist für ihn die Unabhängigkeit gewahrt?</p><p>3. Hält es der Bundesrat mit dem Gebot der Unabhängigkeit unabhängig von der Person von Bundesrat Blocher für vereinbar, wenn ein Bundesrat direkt oder über Strohmänner an einem Medienkonzern beteiligt ist? Wird ein Bundesrat bei Amtsantritt zu entsprechenden Erklärungen veranlasst? Sieht der Bundesrat Handlunsgbedarf, diese Unabhängigkeit zu verankern?</p><p>4. Bundesrat Blocher liess verlauten, er glaube nicht, mit einer Ausstandspflicht bei Andauern seiner Aktieneigentümerschaft der Ems-Chemie überhaupt konkret konfrontiert zu sein. Wie interpretiert der Bundesrat seinerseits in Artikel 20 des Regierungs- und Verwaltungsorganisationsgesetzes den Begriff der unmittelbaren persönlichen Interessen? Ist diese Bestimmung nicht immer schon dann anwendbar, wenn generelle wirtschafts-, finanz- und steuerpolitische Fragen im Spiele sind, die für das eigene Wirtschaftsunternehmen von erheblichem Vorteil sein können? In welchen Fällen kam es in den letzten Jahren zu einem Ausstand?</p><p>5. Bundesrat Blocher strebt offenbar mit dem Kanton Zürich ein Steuerabkommen für sich und/oder seine Familienangehörigen an. Hält es der Bundesrat für opportun, dass ein Mitglied der Landesregierung ein solches Abkommen anstrebt, offensichtlich im Bemühen um eine Steuerreduktion? Geht der Bundesrat nicht auch davon aus, dies gereiche zu institutionellem Schaden und sei ein Hohn für jeden normalen Steuerzahlenden?</p><p>6. Hält der Bundesrat die heutigen gesetzlichen Bestimmungen für genügend, um die politische und wirtschaftliche Unabhängigkeit zu wahren? Wo sieht er allenfalls Lücken? Sieht er Veranlassung zu gesetzgeberischem Handeln?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bundesrat Blocher und seine wirtschaftlichen Verquickungen *"
    }
  ],
  "title": "Bundesrat Blocher und seine wirtschaftlichen Verquickungen *"
}