{
  "id": 20033216,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-05-07T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4618"
  },
  "descriptors": [
    {
      "key": "L05K1002010502",
      "name": "Retorsionsmassnahme",
      "type": 1
    },
    {
      "key": "L04K18040104",
      "name": "Luftverkehr",
      "type": 1
    },
    {
      "key": "L04K03010105",
      "name": "Deutschland",
      "type": 1
    },
    {
      "key": "L04K18010105",
      "name": "internationaler Verkehr",
      "type": 1
    },
    {
      "key": "L05K1801020204",
      "name": "Güterverkehr auf der Strasse",
      "type": 2
    },
    {
      "key": "L04K18010101",
      "name": "Durchgangsverkehr",
      "type": 2
    },
    {
      "key": "L04K18010102",
      "name": "Grenzverkehr",
      "type": 2
    },
    {
      "key": "L03K180102",
      "name": "Organisation des Verkehrs (speziell)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2005-06-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2003-10-22T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1052258400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1118959200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-06-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "type": "speaker"
    }
  ],
  "shortId": "03.3216",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Deutschland beruft sich im Zusammenhang mit dem einseitig verfügten Regime für den Flughafen Zürich-Kloten einseitig auf die Lärmbelastung der Bevölkerung im süddeutschen Raum durch die Emissionen der startenden und landenden Maschinen. Wenn der Lärm das Mass aller Dinge ist, ist die Argumentation umkehrbar. Was den deutschen Grenz- und Transitverkehr, insbesondere den Güterverkehr und den jährlich wiederkehrenden massiven Ferienreiseverkehr, in und durch die Schweiz anbelangt, ist es vor diesem Hintergrund nicht einsichtig, warum die Schweizer Bevölkerung durch die Emissionen des deutschen Verkehrs belastet werden soll.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der internationale Luftverkehr ist durch zahlreiche internationale Vereinbarungen geregelt, dies sowohl auf weltweiter als auch auf europäischer Ebene. Im Vordergrund steht dabei das Luftverkehrsabkommen mit der Europäischen Gemeinschaft, welches der Schweiz nun juristische Schritte gegen die deutsche Verordnung eröffnet. Der Bundesrat wird sich daher bei der Europäischen Kommission mit jenen Mitteln, die dieses Abkommen bietet, gegen die deutschen Beschränkungen einsetzen.</p><p>Unabhängig davon kamen am 26. Juni 2003 Bundesrat Leuenberger und der deutsche Verkehrsminister Stolpe überein, dass Deutschland die ursprünglich für den 10. Juli 2003 vorgesehene Verschärfung der einseitigen Massnahmen aufschiebt. Die Gefahr von Flugausfällen wegen der deutschen Verordnung ist damit gebannt.</p><p>Die vorgeschlagenen Retorsionsmassnahmen im Landverkehrsbereich würden zudem eine sektorübergreifende Massnahme darstellen, welche in einen anderen rechtlichen Regelungsbereich übergreift. Die Landverkehrsfragen, welche die Beziehungen zu unserem Nachbarland Deutschland betreffen, sind mit dem Abkommen zwischen der Schweizerischen Eidgenossenschaft und der Europäischen Gemeinschaft über den Güter- und Personenverkehr auf Schiene und Strasse (Landverkehrsabkommen) abgedeckt. Die Rechte und Verpflichtungen der Vertragspartner sind darin u. a. auch an die Prinzipien der Gegenseitigkeit, der freien Wahl des Verkehrsträgers sowie der Nichtdiskriminierung gebunden (Art. 1 Abs. 2 und 3, Art. 32).</p><p>Zwischen befreundeten Nachbarstaaten mit einer Vielzahl von gemeinsamen Interessen sind offene Fragen und Probleme im Gespräch und in Verhandlungen zu lösen. Differenzen über Rechtsauffassungen sind auf dem Rechtsweg zu klären. Der Bundesrat verwirft den Gedanken von Retorsionsmassnahmen schon deswegen, weil das Vorgehen Deutschlands - das Aufstellen von Regeln für die Benützung des Luftraumes über seinem eigenen Territorium - an sich nicht als unbillig erscheint. Dass die Auswirkungen indes für die Schweizer Luftfahrt eine existenzielle Bedrohung bedeuten können, wird auf dem Rechtsweg geltend gemacht. Selbst wenn das Vorgehen Deutschlands illegitim wäre, müssten schweizerische Gegenreaktionen rechtmässig sein und darüber hinaus nicht eigene Interessen schädigen. Die von der Motionärin vorgeschlagenen Massnahmen können jedoch weder rechtlich durchgesetzt werden noch sind sie im Interesse der Schweiz:</p><p>1. Die vorgeschlagenen Massnahmen der Kontingentierung des deutschen Transitgüterverkehrs, des deutschen Grenzverkehrs und des deutschen Transitferienverkehrs würden die im Landverkehrsabkommen festgelegten Prinzipien der Nichtdiskriminierung (Staatsangehörigkeit, mengenmässige Beschränkung, Verzerrungen des Verkehrsflusses), der Gegenseitigkeit und der freien Wahl des Verkehrsträgers verletzen.</p><p>2. In der Praxis wäre eine Kontingentierung von Fahrzeugen mit deutschen Nummernschildern nicht durchführbar.</p><p>3. Falls die Schweiz derartige Massnahmen einführen würde, müsste unweigerlich mit Gegenmassnahmen gerechnet werden. Solche Retorsionsmassnahmen würden die Interessen der Schweiz beeinträchtigen, wären doch Gegenreaktionen mindestens von Deutschland, aber vermutlich auch von weiteren EU-Staaten zu erwarten. Dadurch würden das schweizerische Transportgewerbe und insbesondere die Exportwirtschaft stark betroffen. Aber nicht nur die Schweizer Lastwagen, die für unsere Wirtschaft in Deutschland Transporte ausführen, wären die Leidtragenden, sondern auch die Schweizer und Schweizerinnen, die mit dem Auto in Deutschland unterwegs sind.</p><p>4. Würde die Schweiz einseitige Massnahmen ergreifen, müsste zudem mit einer Reaktion seitens der EU-Kommission als Vertragspartnerin gerechnet werden. Eine grobe Verletzung der vertraglichen Verpflichtungen in einem einzelnen sektoriellen Abkommen kann im Extremfall bis zu einer Aufkündigung sämtlicher bilateraler Abkommen führen, da diese eine Einheit bilden (Art. 58 des Landverkehrsabkommens, die so genannte \"Guillotine-Klausel\").</p><p>Es ist aus all diesen Gründen verfehlt, Gegenmassnahmen im Sinne der Motionärin im Bereich Landverkehr als Retorsion gegen die Massnahmen Deutschlands im Bereich Luftverkehr zu planen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gestützt auf Artikel 22 GVG wird der Bundesrat aufgefordert - im Zusammenhang mit den von Deutschland einseitig verhängten Massnahmen im Luftverkehr - Gegenmassnahmen im Landverkehr gegen Deutschland zu beschliessen. Diese sind auf den 1. Januar 2004 in Kraft zu setzen, sofern bis dahin nicht konstruktive Neuverhandlungen über den Luftverkehr begonnen haben. Namentlich ist eine Kontingentierung analog den von Deutschland bestimmten Betriebszeiten und der Anzahl Verkehrsbewegungen:</p><p>a. des deutschen Transit-Güterverkehrs;</p><p>b. des deutschen Grenzverkehrs;</p><p>c. und des deutschen Transit-Ferienverkehrs </p><p>einzuführen und umzusetzen. Die in dieser Situation benötigten Stauräume sind von Deutschland zu erstellen und zu unterhalten und liegen nicht auf Schweizer Gebiet.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Retorsionsmassnahmen gegen Deutschland"
    }
  ],
  "title": "Retorsionsmassnahmen gegen Deutschland"
}