{
  "id": 20031001,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "QO.U",
    "id": 13,
    "name": "Question ordinaire urgente"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-03-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "descriptors": [
    {
      "key": "L04K04030108",
      "name": "Terrorismus",
      "type": 1
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 1
    },
    {
      "key": "L04K04030105",
      "name": "politische Verfolgung",
      "type": 1
    },
    {
      "key": "L03K050205",
      "name": "Recht des Einzelnen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2003-03-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1046732400000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1048633200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-03-26T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4618"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "author"
    }
  ],
  "shortId": "03.1001",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Depuis le 11 septembre 2001, les thèmes de la lutte contre le terrorisme et de la protection des droits de l'homme sont devenus prioritaires pour la politique étrangère de la Suisse. La Suisse s'est particulièrement engagée sur ces thèmes à la Commission des Nations Unies pour les droits de l'homme comme à la 3e Commission de l'Assemblée générale de l'ONU. Elle a entre autres demandé que le Haut Commissaire pour les droits de l'homme fasse des recommandations, par exemple l'établissement d'un mécanisme permettant l'examen des conséquences de la lutte contre le terrorisme sur les droits de l'homme.</p><p>Le coordinateur du Western European and Others (WEOG) regional group sur le thème de la lutte contre le terrorisme et les droits de l'homme de la 59e Commission des droits de l'homme est un représentant suisse.</p><p>Lors de la 59e commission, deux résolutions sur ce thème seront présentées:</p><p>- la résolution proposée par l'Algérie: ce texte se concentre sur les raisons et les mesures de la lutte contre le terrorisme. La plupart des Etats du WEOG n'ont ni signé ce texte ni voté en sa faveur;</p><p>- la résolution proposée par le Mexique: cette résolution se focalise sur le respect des droits de l'homme dans la lutte contre le terrorisme et est appuyée par le WEOG.</p><p>L'année dernière, la Suisse a été très active dans les discussions concernant les deux textes proposés et a obtenu que les points suivants soient inclus dans la résolution mexicaine: toutes les mesures prises dans le cadre de la lutte contre le terrorisme doivent pleinement, et sans condition, respecter les limites prévues par le droit international humanitaire, les droits de l'homme et les droits des réfugiés. Les lois anti-terroristes ne doivent en aucun cas contrevenir aux obligations internationales des Etats. Ces éléments seront à nouveau rappelés lors du message que Mme Calmy-Rey, conseillère fédérale, délivrera lors de la rencontre à haut niveau prévue durant les premiers jours de la commission.</p><p>Par rapport aux exemples mentionnés dans la question ordinaire de possibles violations du droit international dans la lutte contre le terrorisme, le Conseil fédéral voudrait souligner que la Suisse a déjà, sur le plan bilatéral, rappelé à plusieurs Etats leurs obligations de respecter leurs engagements internationaux dans leur lutte contre le terrorisme. La Suisse est notamment intervenue auprès des Etats-Unis d'Amérique (prisonniers de Guantanamo), auprès de la Russie (Tchétchénie), auprès de la Chine (Ouïgours) et d'autres pays.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je suis fortement préoccupé par la dérive souvent antidémocratique et fort peu respectueuse des droits de l'homme dont font preuve certains Etats sous prétexte de lutte contre le terrorisme. La Communauté internationale s'est déjà penchée sur ce problème et c'est ainsi notamment que le Comité des ministres du Conseil de l'Europe a adopté, le 15 juillet dernier, des lignes directrices sur les droits de l'homme et la lutte contre le terrorisme. La Suisse a d'ailleurs joué à cette occasion un rôle non négligeable, puisque le groupe de travail qui a rédigé ce document était présidé par un Suisse, M. Philippe Boillat, vice-directeur de l'Office fédéral de la justice. </p><p>L'Assemblée générale des Nations unies a par ailleurs adopté plusieurs résolutions demandant que la lutte contre le terrorisme se fasse dans le strict respect des droits de l'homme.</p><p>Malgré cela et plus particulièrement depuis le 11 septembre 2001, de nombreux Etats ont pris des mesures diverses pour protéger leur population contre de nouvelles attaques dont l'impact va bien au-delà de la lutte parfaitement légitime contre le terrorisme et posent de graves problèmes en terme de respect des libertés fondamentales, notamment la liberté d'expression et le droit à un procès équitable.</p><p>A titre d'exemple, je citerai bien sûr la situation des personnes détenues sur la base américaine de Guantanamo, dont l'absence de statut juridique en fait des personnes particulièrement menacées. On peut mentionner aussi le fait que les autorités égyptiennes ont interdit les manifestations publiques, arrêté de manière arbitraire un grand nombre de personnes suspectées d'avoir des liens avec des groupements islamistes et déféré de très nombreux civils devant la justice militaire. La Chine a utilisé le prétexte de la lutte contre le terrorisme pour augmenter sa répression à l'encontre de la minorité musulmane ouïgour. Le Royaume-Uni a adopté une loi lui permettant de garder en détention illimitée tout étranger soupçonné d'activités terroristes. Pour pouvoir faire adopter cette législation, le gouvernement britannique a dû aller jusqu'à demander une dérogation à l'application de la Convention européenne des droits de l'homme.</p><p>Ceci montre, sans doute aucun, qu'il manque, au niveau international, un mécanisme de contrôle qui permette, sinon de prévenir, au moins de dénoncer ces abus. La Commission des droits de l'homme, réunie pour sa session annuelle à Genève du 17 mars au 25 avril, va être amenée à débattre d'une résolution portant sur le thème \"terrorisme et droits de l'homme\". Il y aura là une occasion rêvée d'émettre des propositions dans ce sens. </p><p>Je souhaiterais connaître la position qu'entend prendre la Suisse à propos de cette résolution et en particulier savoir si le Conseil fédéral est prêt à soutenir la création - proposée par de nombreuses ONG - d'une procédure spéciale chargée d'évaluer l'impact de la lutte antiterroriste sur les droits de l'homme dans le monde.</p><p>Je demande que cette question soit considérée comme urgente, étant donné que la Commission des droits de l'homme de l'ONU, comme cela a été rappelé plus haut, se réunira dès le 17 mars prochain. Il serait donc indispensable de connaître la position du Conseil fédéral avant cette date.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Terrorisme et droits de l'homme"
    }
  ],
  "title": "Terrorisme et droits de l'homme"
}