{
  "id": 20033057,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;08",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2171,
      "gender": "m",
      "id": 210,
      "name": "Spielmann Jean",
      "officialDenomination": "Spielmann"
    },
    "faction": {
      "abbreviation": "Non inscrit",
      "id": 99,
      "name": "Non inscrit"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-03-17T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "descriptors": [
    {
      "key": "L04K04010202",
      "name": "Krieg",
      "type": 1
    },
    {
      "key": "L05K0303010602",
      "name": "Irak",
      "type": 1
    },
    {
      "key": "L03K150402",
      "name": "UNO (speziell)",
      "type": 1
    },
    {
      "key": "L03K050602",
      "name": "Völkerrecht",
      "type": 1
    },
    {
      "key": "L05K1002020201",
      "name": "Charta der Vereinten Nationen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-12-09T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2003-05-14T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1047855600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1070924400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-12-09T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2171,
        "gender": "m",
        "id": 210,
        "name": "Spielmann Jean",
        "officialDenomination": "Spielmann"
      },
      "faction": {
        "abbreviation": "Non inscrit",
        "id": 99,
        "name": "Non inscrit"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3057",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les protestations publiques contre la guerre s'amplifient. Une guerre contre l'Irak et son peuple constituerait une agression illégale contre la population d'un pays indépendant, une violation patente de l'intégrité de la Charte des Nations Unies.</p><p>De plus, elle serait aussi une violation du droit international, un crime contre l'humanité. L'intégrité de la vie des gens, la justice et le rejet de la guerre forment l'essence même de la Charte des Nations Unies.</p><p>La mission des Nations Unies n'est pas de conduire des guerres. Les seules interventions militaires justifiables et prévues dans la Charte des Nations Unies sont pour défendre l'intégrité d'un pays victime d'une agression armée. Or, l'Irak ne conduit aucune agression armée contre un membre de l'Organisation des Nations Unies et, par conséquent, le déclenchement d'une guerre contre l'Irak ne pourrait être justifié par le Conseil de sécurité de l'ONU. De plus, aucune disposition de la Charte des Nations Unies n'a pour but de changer le gouvernement ou le \"régime\" d'un Etat.</p><p>Telles sont les raisons pour lesquelles le Conseil fédéral se doit d'intervenir aux Nations Unies et à la Cour internationale de justice pour que le droit des peuples et la paix soit respectés et pour que des sanctions soient prises contre ceux qui ne respectent pas ces droits fondamentaux contenus dans la Charte des Nations Unies.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Tout au long de la crise irakienne, la Suisse a fait valoir son point de vue et défendu les valeurs auxquelles elle est attachée, que ce soit à l'ONU ou dans le cadre de ses contacts bilatéraux. Elle continuera à le faire à l'avenir. </p><p>Le Conseil fédéral regrette que les Etats-Unis et leurs alliés n'aient pas laissé un temps raisonnable aux inspecteurs de l'ONU et aient décidé de recourir à la force sans aval spécifique du Conseil de sécurité, en violation des principes de la Charte des Nations Unies.</p><p>En ce qui concerne l'après-guerre en Irak, après la chute du régime dictatorial de Saddam Hussein, le Conseil fédéral souhaite que l'ONU remplisse une fonction centrale. L'ONU est seule habilitée à décider d'une levée des sanctions; elle est donc sous cet aspect incontournable. Mais l'implication de l'ONU est aussi essentielle en vue de rétablir rapidement la pleine souveraineté de l'Irak et d'assurer une légitimité internationale aux solutions mises en place. L'ONU et ses organisations spécialisées ont un rôle important à jouer, notamment en matière d'aide humanitaire, dans le contrôle de l'élimination des armes de destruction massive, dans la garantie de l'unité territoriale de l'Irak ou encore dans le processus politique qui doit conduire à l'établissement d'un nouveau gouvernement irakien indépendant, démocratique et pluriethnique. La Suisse a appelé les membres du Conseil de sécurité à surmonter leurs divergences et à restaurer le rôle central de l'ONU.</p><p>S'agissant de l'idée évoquée d'une action judiciaire, il faut souligner que la Cour internationale de justice, qui est l'organe judiciaire principal des Nations Unies, statue sur des litiges entre Etats. Elle n'a pas compétence pour juger des individus. Les Etats peuvent reconnaître la juridiction de la Cour internationale de justice pour un litige particulier ou de manière générale. Actuellement, seuls 61 Etats ont fait une déclaration générale reconnaissant la juridiction de la Cour comme obligatoire de plein droit, à l'égard de tout autre Etat acceptant la même obligation. Contrairement à la Suisse, les Etats-Unis ne font pas partie de ce groupe d'Etats. Il est de plus douteux qu'ils acceptent la juridiction de la Cour - sur une base ad hoc - au sujet de l'intervention en Irak.</p><p>Quant à la Cour pénale internationale, elle ne juge pas les Etats, mais les auteurs individuels de crimes particulièrement graves. Elle peut exercer sa juridiction - en complément du rôle joué par les tribunaux nationaux - à l'égard des crimes commis sur le territoire ou par un ressortissant d'un Etat Partie au Statut de Rome. Or, ni l'Irak ni les Etats-Unis ne sont Parties au Statut de Rome. En outre, la Cour n'est compétente qu'à l'égard du crime de génocide, des crimes contre l'humanité et des crimes de guerre. Cette dernière notion recouvre les violations graves du droit humanitaire commises dans le cadre d'un conflit armé. Pour l'heure, la Cour n'est pas compétente pour traiter de questions relatives à la légalité de l'emploi de la force armée.</p><p>Le Conseil fédéral entend orienter son action vers l'avenir. Il va continuer à s'engager en faveur de la primauté du droit international, du rôle de l'ONU, et de l'importance du multilatéralisme.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Considérant:</p><p>- que la Suisse est un membre à part entière des Nations Unies;</p><p>- que la mobilisation et la concentration à une échelle sans précédent de forces militaires dans la région du golfe Persique pour livrer la guerre à l'Irak constitue une grave menace pour la paix;</p><p>- que le risque de guerre appelle une mobilisation tout aussi puissante des membres des Nations Unies pour éviter une guerre;</p><p>- qu'il n'y a, à ce jour, aucune agression armée de la part de l'Irak contre un membre de l'ONU et, par conséquent, que le déclenchement d'une guerre contre l'Irak ne pourrait en aucune façon être autorisé ou justifié par le Conseil de sécurité de l'ONU;</p><p>- que la Charte des Nations Unies ne permet pas une guerre \"préventive\", qui est en réalité une guerre d'agression contre l'Irak et son peuple;</p><p>- qu'une guerre contre l'Irak et son peuple dans le but de changer le gouvernement ou le \"régime\" est interdite par la Charte des Nations Unies;</p><p>- que si le précédent d'une guerre contre l'Irak devait être avalisé par le Conseil de sécurité contre les dispositions de la Charte des Nations Unies, cela aurait des répercussions incalculables pour l'avenir de l'ONU et pour le monde dans son ensemble;</p><p>- que l'ONU a pour mission de maintenir la paix et la sécurité par des moyens pacifiques - si \"la force prime le droit\", cela précipitera le monde dans le cauchemar des agressions militaires arbitraires;</p><p>je demande au Conseil fédéral d'intervenir à l'ONU pour:</p><p>- que le droit international et la Charte des Nations Unies soient respectés par tous les Etats membres;</p><p>- interdire tout acte de guerre contre l'Irak et son peuple;</p><p>- contraindre l'Irak à respecter les décisions prises par l'ONU, conformément aux dispositions de l'article 41 de la Charte des Nations Unies.</p><p>De plus, je demande au Conseil fédéral:</p><p>- de traduire devant la Cour internationale de justice ceux qui ordonneront des actes d'agression et de guerre en violation de la Charte des Nations Unies;</p><p>- d'interdire la venue sur le territoire suisse de responsables des Etats agissant en violation du droit international et de la Charte des Nations Unies.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La Suisse, l'ONU et la guerre contre l'Irak"
    }
  ],
  "title": "La Suisse, l'ONU et la guerre contre l'Irak"
}