{
  "id": 20033021,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2552,
      "gender": "m",
      "id": 532,
      "name": "Stähelin Philipp",
      "officialDenomination": "Stähelin"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2003-03-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "descriptors": [
    {
      "key": "L06K010401010205",
      "name": "Pensionskasse",
      "type": 1
    },
    {
      "key": "L04K11100101",
      "name": "Deckungskapital",
      "type": 1
    },
    {
      "key": "L04K08020307",
      "name": "Entscheidungsprozess",
      "type": 1
    },
    {
      "key": "L04K01040112",
      "name": "Rente",
      "type": 1
    },
    {
      "key": "L06K070303100101",
      "name": "Stiftungsrat",
      "type": 2
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 2
    },
    {
      "key": "L05K1110011301",
      "name": "Risikodeckung",
      "type": 2
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2003-06-12T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2003-04-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1046646000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1055368800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-06-12T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20033018,
      "priorityCode": "N",
      "shortId": "03.3018"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3021",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Im Bereich der beruflichen Vorsorge besteht unverzüglicher Handlungsbedarf. Die Lage der autonomen Pensionskassen ist besorgniserregend. Die zunehmenden finanziellen Schwierigkeiten der autonomen Pensionskassen und die daraus resultierende Unterdeckung erfordern schnellere und griffige Massnahmen, welche raschestens festgesetzt werden müssen. Aus diesem Grund bitte ich den Bundesrat, Stellung zu den oben genannten Fragen zu nehmen und die erforderlichen Massnahmen unverzüglich in die Tat umzusetzen.</p><p>Die Verunsicherung in der Bevölkerung und die konkreten Probleme bei den autonomen Kassen und den Aufsichtsorganen werden durch die Umsetzung der vorgeschlagenen Massnahmen kurzfristig entschärft. In der Ergänzung mit den laufenden Arbeiten des Bundesrates und des Parlamentes wird die Umsetzung dieser Massnahmen zu einer Lösung der aktuellen Pensionskassenproblematik führen.</p><p>Zu Forderung 1. Um die verschiedenen Tätigkeiten der Aufsichtsorgane, der Kassen, des Bundesrates und seiner Ämter sowie schliesslich die laufende Revision im nationalen Parlament zu koordinieren, braucht es einen eigentlichen Pensionskassengipfel. Dabei sind selbstverständlich alle betroffenen Akteure und insbesondere auch die Arbeitnehmer und Arbeitgeber einzuladen.</p><p>Zu Forderung 2. Die zahlreichen Publikationen zur Situation der autonomen Pensionskassen basieren auf Schätzungen und Umfragen, oftmals initiiert von privater Seite. Bei einer volkswirtschaftlich derart zentralen Institution ist dies nicht tolerierbar. Dies führt zu einer zunehmenden Verunsicherung der Bevölkerung;  ohne aktuelle Grundlagen können keine richtigen und seriösen Entscheide getroffen werden. Ich fordere deshalb unverzüglich Klarheit in der Datenlage.</p><p>Zu den Forderungen 3 und 4. Die Aufsichtsorgane der autonomen Pensionskassen, die zu gleichen Teilen aus Arbeitnehmer- und Arbeitgebervertretern zusammengesetzt sind, brauchen klare Richtlinien für den Umgang mit der Unterdeckung. Das Gleiche gilt für die kantonalen Aufsichtsorgane. Einzig der Bund kann und muss hier unverzüglich Klarheit schaffen. Es ist nicht sinnvoll und stärkt das Vertrauen der Bevölkerung auch nicht, wenn jede Kasse und jedes Aufsichtsorgan für sich nach Lösungen sucht. Angesichts der wirtschaftlichen Lage und der schon bestehenden Verunsicherung in der Bevölkerung ist ein koordiniertes Vorgehen unabdingbar.</p><p>Zu Forderung 5. Die aktuelle Lage macht deutlich, dass die gegenwärtige Gesetzeslage und die Zersplitterung der Aufsicht dazu führen, dass Probleme unerkannt bleiben bzw. verharmlost werden. Diesem Zustand muss begegnet werden. Das Instrument der Solvabilitätsspanne ist geeignet als Früherkennungssystem und dürfte mittel- und langfristig zu einer Stabilisierung des Systems führen. Neben diesem neuen Instrument müssen Vorschläge für neue und griffige Aufsichtsinstrumente und für die Zuweisung und klare Organisation der Aufsichtskompetenzen unterbreitet werden. Der Staat als Garant der zweiten Säule muss hier seiner Garantenstellung gerecht werden und handeln, bevor es zu spät ist.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat hat an seiner Sitzung vom 29. Januar 2003 eine Agenda zur Sicherung und Weiterentwicklung der beruflichen Vorsorge verabschiedet. In diesem Massnahmenpaket, welches im Wesentlichen die Umsetzung der parlamentarischen Vorstösse aus den Sondersessionen vom Herbst 2001 zum Ziel hat, sind verschiedene Massnahmen enthalten, welche die Stabilisierung des Systems der beruflichen Vorsorge zum Gegenstand haben:</p><p>- Eine vom EDI bis Ende Mai 2003 einzusetzende Expertenkommission soll die Neuorientierung der bestehenden Pensionskassenaufsicht in Richtung einer zentralisierten und prudenziellen Aufsicht prüfen und dem Bundesrat bis Ende Jahr einen Analysebericht mit Handlungsoptionen unterbreiten. Im Jahre 2004 ist auf der Grundlage von Vorentscheiden des Bundesrates ein Gesetzesentwurf vorzubereiten.</p><p>- Im Mai 2003 wird der Bundesrat ein Vernehmlassungsverfahren über Massnahmen zur Behebung von Unterdeckungen in der beruflichen Vorsorge eröffnen. Ein Vorentwurf wurde am 27. Februar 2003 von der Eidgenössischen BVG-Kommission, dem zuständigen beratenden Gremium des Bundesrates, diskutiert. Da diese Massnahmen Auswirkungen auf zahlreiche Aktivversicherte sowie Rentnerinnen und Rentner haben werden, erachtet der Bundesrat die Durchführung eines Vernehmlassungsverfahren als geboten. Der relativen zeitlichen Dringlichkeit des Geschäftes wird er durch Verkürzung der Vernehmlassungsfrist Rechnung tragen.</p><p>- Bis September 2003 soll eine Studie über kurz- und mittelfristige Finanzierungsrisiken der Pensionskassen mit Analyse des Gefährdungspotenzials für den Sicherheitsfonds und Prüfung der Situation bei den Vorsorgeeinrichtungen des öffentlichen Rechtes vorliegen.</p><p>- Der Bundesrat hat schon im Oktober 2002 beschlossen, den Mindestzinssatz in der beruflichen Vorsorge bereits im Jahre 2003 erneut zu überprüfen. Die Vorarbeiten sind in der Verwaltung im Gange, so dass der Bundesrat Ende September nach Durchführung der in den Artikeln 12a und 12b BVV2 vorgesehenen Konsultationen der Eidgenössischen BVG-Kommission, der Sozialpartner und der SGK von National- und Ständerat über den ab 2004 geltenden Mindestzinssatz befinden kann.</p><p>- Ende 2003 wird - wie bereits 2002 - ein Bericht über Unterdeckungen bei Vorsorgeeinrichtungen vorliegen.</p><p>Der Bundesrat ist der Ansicht, dass die angesichts der heutigen Situation der Vorsorgeeinrichtungen erforderlichen Massnahmen eingeleitet worden sind. Ein Pensionskassengipfel würde diese Massnahmen verzögern. Auf der anderen Seite besteht auch die Gefahr, dass mit einem solchen Gipfel die Lage dramatisiert und eine zusätzliche Verunsicherung bewirkt würde.</p><p>Bis jetzt mussten vom Sicherheitsfonds BVG, welcher die Leistungen zahlungsunfähiger Vorsorgeeinrichtungen bis zu einem Jahreseinkommen von derzeit 113 940 Franken garantiert, erst wenige Fälle von Stiftungsinsolvenzen aufgrund von Börsenverlusten übernommen werden. Darunter befinden sich keine Sammelstiftungen der Lebensversicherer.</p><p>2. In der Schweiz gibt es gemäss Pensionskassenstatistik 2000 insgesamt 9096 Vorsorgeeinrichtungen, davon 2599 registrierte Vorsorgeeinrichtungen. Angesichts dieser extremen Dezentralisierung der Vorsorgeeinrichtungen liegt es auf der Hand, dass eine \"unverzügliche und detaillierte\" Information über die Klärung der Datenlage, die nicht auf Schätzungen beruht, aus systemimmanenten Gründen nicht möglich ist.</p><p>Die Vorsorgeeinrichtungen müssen ihre Jahresrechnungen den Aufsichtsbehörden jeweils innerhalb von sechs Monaten nach Ablauf des Geschäftsjahres (in der Regel bis zum 30. Juni, in einem Kanton bis zum 30. September) einreichen. Diese Frist ergibt sich aus den einschlägigen kantonalen Rechtserlassen (für Vorsorgeeinrichtungen, welche der Aufsicht der Kantone unterstehen) bzw. den Aufsichtsübernahmeverfügungen des Bundesamtes für Sozialversicherung (für Vorsorgeeinrichtungen, welche der Aufsicht des Bundes unterstehen) und erklärt sich aus den Abläufen in Zusammenhang mit dem Abschluss der Jahresrechnung und der grossen Zahl der Jahresrechnungen, welche zu prüfen sind.</p><p>Die Vorsorgeeinrichtungen werden zudem periodisch vom anerkannten Experten für berufliche Vorsorge überprüft. Dieser wird bei einer Unterdeckung jeweils auch beigezogen. Nach Ablauf des Rechnungsjahres ist die Jahresrechnung förmlich abzuschliessen, der Kontrollstelle der Vorsorgeeinrichtung vorzulegen und von dieser zu prüfen. In der Folge wird die Rechnung in Kenntnisnahme des Kontrollstellenberichtes vom zuständigen Organ genehmigt und anschliessend an die Aufsichtsbehörde weitergeleitet. Eine Vollerhebung auf der Grundlage der Jahresrechnungen wird daher wiederum erst Ende Jahr vorliegen. Der Bundesrat ist deshalb darauf angewiesen, Trendschätzungen in seine Entscheidungsgrundlagen einzubeziehen.</p><p>Bei den Lebensversicherern werden die für Ende 2002 gültigen Kennzahlen in wenigen Wochen vorliegen. Für Mitte 2003 ist eine weitere Erhebung geplant, welche wiederum die in diesem Zeitpunkt aktuellen Kennzahlen liefern wird.</p><p>Mit dem seit 1. Januar 2003 in Kraft stehenden Artikel 44a BVV 2 hat der Bundesrat das BSV verpflichtet, die finanzielle Lage der Vorsorgeeinrichtungen jährlich, gestützt auf die Daten der Aufsichtsbehörden, zu überprüfen und dem Bundesrat Bericht zu erstatten. Das Bundesamt für Privatversicherungen wirkt an diesem Bericht mit, indem es Angaben über die Lage der Lebensversicherer liefert.</p><p>Die Daten zur finanziellen Situation der Vorsorgeeinrichtungen stellen auch eine wichtige Grundlage für die beschlossene Flexibilisierung des BVG-Mindestzinses dar. Es wird daher in Zukunft notwendig sein, möglichst früh und umfassend über diese Daten zu verfügen. Wünschbar wäre eine zeitgleiche Einreichung mit den Daten der Lebensversicherer. Eine Verbesserung des Informationsflusses, in einem ersten Schritt z. B. durch Kürzung der Einreichefristen, sollte im Rahmen der Expertenkommission zur Neuorientierung der Aufsicht geprüft werden.</p><p>3. Eine Unterdeckung liegt vor, wenn das Vermögen einer Vorsorgeeinrichtung das notwendige Vorsorgekapital nicht mehr deckt. Zu diesem Vorsorgekapital gehören die Summe der individuellen Spar- und Deckungskapitalien, welche die erworbenen Ansprüche der Versicherten und die laufenden Leistungen der Rentnerinnen und Rentner sicherstellen sowie versicherungstechnische Rückstellungen für die Verlängerung der Lebenserwartung, Rückstellungen für gesetzlich vorgeschriebene oder reglementarisch vorgesehene Rentenanpassungen usw. Das Vorsorgevermögen umfasst die zum Marktwert bilanzierten Aktiven, vermindert um die Verbindlichkeiten (passive Rechnungsabgrenzungen, Arbeitgeberbeitragsreserven). Umstritten ist, ob die Wertschwankungsreserven vom Vorsorgevermögen in Abzug gebracht werden sollen oder nicht.</p><p>Die Unterdeckung einer Vorsorgeeinrichtung ist daher klar von der Insolvenz einer Vorsorgeeinrichtung zu unterscheiden, welche deren Auflösung und die Leistungspflicht des Sicherheitsfonds bewirkt. Eine einheitliche Umschreibung des Begriffes der Unterdeckung erleichtert eine einheitliche Praxis der Aufsichtsbehörden im Umgang mit Unterdeckungen. Der Bundesrat wird den Begriff der Unterdeckung auf Verordnungsstufe umschreiben.</p><p>4. Die Einrichtungen der beruflichen Vorsorge unterstehen je nach Tätigkeitsgebiet der Aufsicht der Kantone oder der Aufsicht des Bundes. Die Oberaufsichtsbehörde ist der Bundesrat. Der Bundesrat hat gestützt auf Artikel 64 Absatz 2 BVG die Kompetenz, den Aufsichtsbehörden Weisungen zu erteilen. Im Falle des Vorgehens bei Unterdeckung wird der Bundesrat diese Weisungskompetenz wahrnehmen. Eine Richtlinie über Massnahmen zur Behebung von Unterdeckungen befindet sich in Vorbereitung und wird vom Bundesrat im Mai 2003 zusammen mit der Verordnungsänderung verabschiedet. Die Richtlinie wird nach Inkrafttreten der vorgeschlagenen Massnahmen zur Behebung der Unterdeckung in der beruflichen Vorsorge gegebenenfalls ergänzt werden können.</p><p>5. Die Solvabilitätsspanne ist ein Instrument der Aufsicht über die Privatversicherer, welches sich in diesem Bereich bewährt. Sie schafft ein zusätzliches Polster an Eigenmitteln, welches die für die Versicherten bereitzustellenden Mittel ergänzt und die Sicherheit verbessert. Allerdings stützt sich die Solvabilitätsspanne im Privatversicherungsrecht auf eindeutige gesetzliche Grundlagen (Art. 5 des Bundesgesetzes über die direkte Lebensversicherung, Art. 4 des Bundesgesetzes über die Direktversicherung mit Ausnahme der Lebensversicherung). Dagegen beschränkt sich Artikel 71 Absatz 1 des BVG auf eine allgemeine Verpflichtung der Vorsorgeeinrichtungen, ihr Vermögen so anzulegen, dass Sicherheit, genügender Ertrag, eine angemessene Risikoverteilung und eine ausreichende Liquidität gewährleistet sind.</p><p>Der Bundesrat ist der Ansicht, dass diese Bestimmung des BVG keine ausreichende Grundlage für die Einführung einer Solvabilitätsspanne auf Verordnungsebene gibt. Die Einführung einer Solvabilitätsspanne kann als Frühwarnsystem ein Element der prudenziellen Aufsicht bilden, welche im Rahmen der Arbeiten der bereits angesprochenen Expertenkommission zu prüfen und gegebenenfalls in das BVG aufzunehmen ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ein wichtiger Pfeiler unserer Sozialversicherung - die zweite Säule - ist in Bedrängnis. Die Sicherheit der Renten muss gewährleistet bleiben. Eine grosse Zahl von Pensionskassen befindet sich in Unterdeckung. Gemäss Artikel 24 Absatz 4 sowie Artikel 28 Absätze 1 und 2 des Geschäftsreglementes des Ständerates frage ich deshalb den Bundesrat: </p><p>1. Ist er bereit, angesichts der zunehmenden Verunsicherung in der Bevölkerung einen Pensionskassengipfel mit allen beteiligten Akteuren (Vertreter der Kommission für soziale Sicherheit und Gesundheit (SGK), politische Parteien, Wirtschaft, Pensionskassen, Aufsichtsorgane, Arbeitnehmervertreter, usw.) einzuberufen?</p><p>2. Ist er bereit, Klarheit in der Datenlage zu schaffen? Das Parlament muss unverzüglich und detailliert über die aktuelle finanzielle Lage der autonomen Pensionskassen informiert werden. Dabei darf es sich nicht mehr um Schätzungen handeln.</p><p>3. Ist er bereit, eine unmissverständliche Definition des Zustandes der \"Unterdeckung\" einer autonomen Pensionskasse festzulegen?</p><p>4. Ist er bereit, klare und eindeutige Richtlinien für das Vorgehen und die Kompetenzen der Aufsichtsorgane der Kantone im Falle einer Unterdeckung festzulegen?</p><p>5. Ist er bereit, das Instrument der Solvabilitätsspanne bei Pensionskassen vorerst auf Verordnungsebene einzuführen?</p><p>Die Solvabilitätsspanne besteht aus dem von voraussichtlichen Belastungen freien Kapital der Pensionskasse und muss als Sicherheitsmarge einen gewissen Prozentsatz betragen. Die Aufsichtsbehörden haben einzugreifen, wenn die Solvabilitätsspanne den gesetzlich vorgesehenen Satz unterschreitet.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Pensionskassengipfel und rasche Massnahmen gegen die Unterdeckung der autonomen Pensionskassen"
    }
  ],
  "title": "Pensionskassengipfel und rasche Massnahmen gegen die Unterdeckung der autonomen Pensionskassen"
}