{
  "id": 20033486,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2470,
      "gender": "f",
      "id": 435,
      "name": "Meyer-Kaelin Thérèse",
      "officialDenomination": "Meyer Thérèse"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-09-30T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "descriptors": [
    {
      "key": "L04K05060103",
      "name": "Auslandschweizer/in",
      "type": 1
    },
    {
      "key": "L04K08020329",
      "name": "politische Mitbestimmung",
      "type": 1
    },
    {
      "key": "L05K0802030701",
      "name": "Meinungsbildung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-10-07T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2003-11-26T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1064872800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1128636000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-10-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2401,
        "gender": "m",
        "id": 338,
        "name": "Lauper Hubert",
        "officialDenomination": "Lauper"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2533,
        "gender": "f",
        "id": 511,
        "name": "Simoneschi-Cortesi Chiara",
        "officialDenomination": "Simoneschi-Cortesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2480,
        "gender": "m",
        "id": 456,
        "name": "Cina Jean-Michel",
        "officialDenomination": "Cina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2479,
        "gender": "m",
        "id": 455,
        "name": "Chevrier Maurice",
        "officialDenomination": "Chevrier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2316,
        "gender": "m",
        "id": 170,
        "name": "Raggenbass Hansueli",
        "officialDenomination": "Raggenbass"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2514,
        "gender": "m",
        "id": 492,
        "name": "Mariétan Fernand",
        "officialDenomination": "Mariétan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2416,
        "gender": "m",
        "id": 353,
        "name": "Schmid Odilo",
        "officialDenomination": "Schmid Odilo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2470,
        "gender": "f",
        "id": 435,
        "name": "Meyer-Kaelin Thérèse",
        "officialDenomination": "Meyer Thérèse"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3486",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'article 40 de la Constitution fédérale reconnaît la citoyenneté des Suisses de l'étranger et donne à la Confédération le droit d'édicter des dispositions leur permettant d'exercer leurs droits politiques en matière fédérale. Ils se sont vu accorder le droit de voter au pays en 1977 en vertu de la loi du 19 décembre 1975 et par correspondance en 1992 grâce à la loi du 22 mars 1991.</p><p>Depuis plus de 10 ans, ces concitoyens n'ont aucun représentant élu aux Chambres fédérales malgré leur droit d'éligibilité et des dépôts de candidature.</p><p>Plus de 600 000 Suisses sont immatriculés auprès des consulats suisses et 455 000 d'entre eux disposent du droit de vote fédéral, mais comme ils doivent s'inscrire, seuls 82 000 en font usage actuellement. Leur poids électoral reste donc faible.</p><p>Nos concitoyens de l'étranger ne revendiquent pas le droit de siéger ni au Conseil national, ni au Conseil des Etats, de façon privilégiée (quota, p. ex.). Par contre, un Conseil consultatif des Suisses de l'étranger élu pourrait faire des propositions et des suggestions utiles et valables au Conseil fédéral et aux Chambres fédérales.</p><p>La création de ce Conseil, selon l'avis de M. Jean-François Aubert, professeur de droit constitutionnel, ne nécessiterait pas de modification de la Constitution fédérale, il pourrait être instauré par une loi fédérale. </p><p>Autre suggestion: l'organisation de liens institutionnels directs avec les commissions parlementaires.</p><p>L'organisation de liens institutionnels directs avec les commissions parlementaires qui traitent des objets les concernant permettrait d'avoir une présentation directe de la réalité à laquelle ils doivent faire face, par exemple en matière d'AVS, de sécurité sociale, d'exercice de leurs droits civiques etc., et ainsi de prendre les décisions en tenant compte de tous les paramètres.</p><p>Cette mise en valeur de la Cinquième Suisse contribuerait à réveiller la responsabilité civique de plus de 300 000 de nos compatriotes. De nombreux exemples montrent que les Suisses de l'étranger ont rendu des services signalés à leur patrie. Cette tendance ne pourrait que s'accroître.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Confédération accorde une importance toute particulière à l'encouragement de la participation des Suisses de l'étranger à la vie politique en Suisse. Voici les principales étapes franchies dans ce sens:</p><p>- insertion dans la Constitution fédérale, en 1966, de l'article sur les Suisses de l'étranger;</p><p>- introduction, en 1977, du droit de vote et d'élection pour les Suisses de l'étranger (votations et élections fédérales);</p><p>- introduction du droit de vote par correspondance en 1992 et</p><p>- simplification, depuis 2002, du renouvellement de l'inscription au registre des électeurs.</p><p>Le projet \"Vote électronique\" représente une autre étape importante en la matière. Placé sous la houlette de la Chancellerie fédérale, ce projet est mené par un groupe de travail interdépartemental auquel sont associés les cantons intéressés; il doit permettre l'exercice du droit de vote et d'élection par voie électronique et tient compte, dans ce contexte, des intérêts des Suisses de l'étranger. L'acheminement du matériel des votations et des élections par la voie postale à l'étranger entraîne souvent des délais et des complications. C'est précisément pour cette raison que \"Vote électronique\" devrait faciliter grandement l'exercice des droits politiques de nos compatriotes à l'étranger. Plusieurs années seront toutefois encore nécessaires avant que le système \"Vote électronique\" puisse être appliqué de façon généralisée. Dans l'intervalle, la Chancellerie fédérale s'applique à réaliser tout ce qui est faisable. C'est ainsi que depuis l'an 2000 les listes de signatures pour toutes les initiatives populaires et les référendums figurant sur la liste de récoltes des signatures mentionnant l'adresse postale du comité d'initiative sont accessibles sur la page Internet de l'administration fédérale et peuvent être téléchargées, imprimées, signées et renvoyées. Cette procédure facilite en premier lieu l'exercice des droits politiques à nos concitoyennes et concitoyens à l'étranger.</p><p>Depuis l'introduction du vote par correspondance, le nombre des citoyens suisses de l'étranger inscrits aux registres électoraux n'a cessé d'augmenter. Ainsi, ils sont passés de 14 000 à 82 000 électeurs inscrits entre 1992 et 2002, ce qui représente quelque 18 pour cent des Suisses de l'étranger immatriculés dans les consulats suisses et disposant du droit de vote et d'élection. Ce chiffre devrait continuer de progresser. Le poids politique croissant des Suisses de l'étranger est notamment démontré par les résultats de différentes votations, pour lesquels la participation de la Cinquième Suisse a considérablement pesé (initiative sur l'asile, référendum sur l'adhésion à l'ONU, p. ex.).</p><p>La demande de création d'un organe consultatif pour les Suisses de l'étranger ne date pas d'hier. Cette idée est défendue depuis une quarantaine d'année par le \"Groupe d'études helvétiques de Paris\", composé de Suisses de l'étranger et de citoyens français. Celui-ci s'inspire du \"Conseil supérieur des Français de l'étranger\", un organe créé en 1948 qui, sur la base de principes étatiques centralisés, assure la représentation politique des Français de l'étranger. L'exigence de création d'une institution analogue en Suisse a déjà été étudiée à plusieurs reprises par différentes instances, sachant qu'elle a toujours été rejetée, y compris par l'organisation faîtière des associations suisses en France. En novembre 2001, la Commission des institutions politiques du Conseil des Etats s'est elle aussi penchée sur le sujet, avant de le rejeter (BO E 2001, p. 753). Non seulement la création et la gestion d'un tel organe représentatif occasionneraient des frais considérables et une charge administrative importante, mais un organe de ce type ne pourrait être compatible avec le concept politique suisse, lequel est sous-tendu par le principe de milice. </p><p>Il existe d'ores et déjà de nombreuses relations directes entre, d'un côté, la Cinquième Suisse, de l'autre, les autorités fédérales en général et les Chambres fédérales en particulier. Ces relations sont assurées en premier lieu par l'Organisation des Suisses de l'étranger (OSE), une organisation non gouvernementale. La Confédération reconnaît l'OSE en tant qu'organe représentatif de défense des intérêts des Suisses de l'étranger et la consulte lorsqu'elle traite des sujets en rapport direct avec les Suisses de l'étranger. L'usage veut que les commissions parlementaires accordent à l'OSE la possibilité de définir sa position quand elles débattent des thèmes qui concernent les Suisses de l'étranger. A titre d'exemple, la Commission de politique extérieure du Conseil national a récemment invité des représentants de l'OSE à donner leur avis sur des questions liées au réseau de représentation du DFAE et sur les prestations consulaires fournies par les représentations suisses à l'étranger. L'OSE, qui bénéficie notamment de subventions de la Confédération, s'appuie sur quelque 750 associations et institutions suisses dans le monde entier. Son organe représentatif suprême est le Conseil des Suisses de l'étranger, qui compte 150 membres, dont deux tiers sont des délégués d'associations suisses à l'étranger reconnues; un bon quart de ses membres, dont dix font actuellement partie des Chambres fédérales, vivent en Suisse. L'OSE est en outre représentée dans différentes commissions et institutions fédérales telles que la commission de l'éducation du Département fédéral de l'intérieur pour les écoles suisses à l'étranger, le Conseil des programmes de swissinfo/SRI et \"Présence Suisse\".</p><p>Au sein de l'Administration fédérale, le Service des Suisses de l'étranger du Département fédéral des affaires étrangères est le porte-parole des intérêts légitimes des Suisses de l'étranger. Il est chargé de toutes les questions touchant aux Suisses de l'étranger et entretient des relations avec les communautés suisses à l'étranger. Il conseille le Conseil fédéral pour tous les dossiers en rapport avec la politique liée aux Suisses de l'étranger, pour l'élaboration des lois dans ce domaine et pour leur exécution. Ce faisant, il collabore en permanence et étroitement avec l'OSE et entretient des contacts avec les membres du Parlement intéressés.</p><p>Le Conseil fédéral est d'avis que les relations institutionnelles existant entre, d'une part, la Cinquième Suisse, d'autre part, les autorités fédérales et les Chambres fédérales sont satisfaisantes et adéquates. Il considère en outre que ces relations se traduisent depuis longtemps par des résultats favorables et appropriés concernant les préoccupations des Suisses de l'étranger. L'OSE est elle aussi d'avis que les structures existantes et les mécanismes de consultation, bien rodés, suffisent à assurer à la Cinquième Suisse un droit de participation adéquat.</p><p>Par conséquent, le Conseil fédéral considère que les requêtes soulevées par l'auteur du postulat sont d'ores et déjà remplies en soi et qu'il ne serait pas indiqué de mettre sur pied des structures supplémentaires, synonymes de frais élevés et de forte charge administrative.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je demande au Conseil fédéral d'évaluer le renforcement de la participation des Suisses de l'étranger à la vie politique de notre pays, par la création, par exemple, d'un conseil consultatif élu ou alors l'organisation de liens institutionnels directs avec les commissions parlementaires qui traitent directement des affaires les concernant.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Participation à la vie politique du pays des Suisses de l'étranger"
    }
  ],
  "title": "Participation à la vie politique du pays des Suisses de l'étranger"
}