{
  "id": 20033003,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CER-CN",
      "id": 10,
      "name": "Commission de l'économie et des redevances CN",
      "abbreviation1": "CER-CN",
      "abbreviation2": "CER",
      "committeeNumber": 10,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-01-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "descriptors": [
    {
      "key": "L04K14010302",
      "name": "Agrarpolitik (speziell)",
      "type": 1
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 1
    },
    {
      "key": "L05K0703040305",
      "name": "Wettbewerbsfähigkeit",
      "type": 1
    },
    {
      "key": "L02K1402",
      "name": "landwirtschaftliche Produkte",
      "type": 2
    },
    {
      "key": "L04K14010401",
      "name": "Agrarproduktionspolitik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-05-07T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2003-06-05T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat des deux conseils.",
            "type": 19
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2003-02-26T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1043190000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1052258400000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1054764000000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-06-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20020046,
      "priorityCode": "S",
      "shortId": "02.046"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CER-CN",
        "id": 10,
        "name": "Commission de l'économie et des redevances CN",
        "abbreviation1": "CER-CN",
        "abbreviation2": "CER",
        "committeeNumber": 10,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "03.3003",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'amélioration de la compétitivité des exploitations et des produits agricoles revêt une grande importance pour l'évolution future de l'économie suisse. Par les étapes de réforme franchies à ce jour, le Conseil fédéral a déjà beaucoup entrepris, dans sa politique agricole, en vue d'améliorer les conditions-cadres pour les exploitants et de promouvoir la vente des produits. De même, la compétitivité est un élément clé du message sur la Politique agricole 2007, qui fait encore l'objet des délibérations parlementaires.</p><p>Hormis les mesures de politique agricole, la nouvelle loi sur les cartels est entrée en vigueur en 1996. Une révision de cette loi est en cours au Parlement. L'objectif est de renforcer l'effet préventif par l'introduction de sanctions directes pour les infractions au droit sur les cartels particulièrement nocives. Une commission d'experts a, par ailleurs, été instituée en rapport avec la révision de la loi sur le marché intérieur, entre autres pour empêcher que les cantons, voire les communes, fixent des conditions différentes pour l'exercice de certaines activités. Enfin, le groupe de travail interdépartemental \"Croissance\" a proposé des mesures envisageables pour promouvoir la croissance économique, que le Conseil fédéral entend examiner dans la nouvelle législature.</p><p>Même si certains de ces efforts et mesures ne concernent pas spécifiquement l'agriculture, ils influent sur le niveau des coûts et visent à renforcer la compétitivité des exploitations agricoles et de leurs partenaires sur le marché.</p><p>Allègements administratifs</p><p>Ces dernières années, le développement constant des paiements directs, l'exécution conséquente des dispositions relatives à la protection des animaux et des eaux, ainsi que les exigences croissantes en matière de traçabilité des denrées alimentaires et des moyens de production, ont fait augmenter les charges administratives pour les chefs d'exploitation.</p><p>Les relevés exhaustifs de données dans les exploitations servent de base à l'octroi des contributions et aux contrôles. Ils répondent donc à l'intérêt des exploitants. En considération des sommes versées, la charge administrative supplémentaire paraît justifiée et nécessaire. Elle est d'ailleurs bien moins importante lorsque les conditions de l'octroi des contributions sont semblables à celles de l'année précédente. Les relevés supplémentaires organisés par des cantons à leurs propres fins augmentent le travail administratif des personnes concernées, mais la Confédération n'a pas la possibilité d'intervenir en la matière.</p><p>Afin de réduire la charge liée aux contrôles effectués auprès des exploitations en vertu de diverses lois fédérales, le Conseil fédéral propose, dans le message sur la Politique agricole 2007, une prescription obligeant à coordonner les contrôles qui se rapportent à la loi sur l'agriculture (LAgr) avec l'activité d'autres organismes de contrôle.</p><p>Il est prévu de réaliser comme par le passé des études relevant de l'économie du travail pour analyser et pondérer la charge administrative.</p><p>Niveau des coûts</p><p>Le Conseil fédéral n'ignore pas qu'en comparaison européenne, les coûts de l'agriculture suisse sont élevés. Il en va toutefois de même des recettes. Cela s'explique par la protection à la frontière, qui assure dans le pays des prix en moyenne nettement supérieurs à ceux de l'UE. Si les agriculteurs suisses devaient vendre leurs produits aux prix de l'UE, ils n'en tireraient que la moitié des recettes actuelles (cf. Rapport agricole 2002, chap. 3.2 Comparaisons internationales).</p><p>Comme le Conseil fédéral l'a dit au début, la Confédération a pris des mesures de politique économique ainsi que des mesures spécifiques de politique agricole pour améliorer la situation de l'agriculture au niveau des coûts. C'est la raison pour laquelle l'indice des moyens de production agricoles n'a pas augmenté dans les années nonante. Pour déterminer cet indice, on ne prend pas seulement en compte les prix des moyens de production spécifiques à l'agriculture, mais aussi ceux de bâtiments et de moyens d'exploitation généraux, tels que l'énergie, l'eau, les travaux d'entretien et les réparations, ainsi que ceux de services telles que les assurances et les prestations de vétérinaire.</p><p>Cette évolution se reflète aussi dans les résultats du dépouillement centralisé de la Station fédérale de recherches en économie et technologie agricoles, Tänikon (FAT). Entre 1990/92 et 1999/2001, les charges réelles par hectare de surface agricole utile ont augmenté de 3 pour cent en valeur nominale. Une baisse tant des coûts structurels que des coûts matériels a contribué à ce résultat.</p><p>Une comparaison comptable internationale d'exploitations laitières de taille similaire met en évidence que les exploitations suisses obtiennent une production agricole finale représentant 1,5 à 2 fois celle des exploitations de l'UE. Viennent s'y ajouter les paiements directs qui, en Suisse, atteignent au moins le double des paiements versés dans les pays de l'UE analysés. Les coûts en Suisse sont également 1,5 à 2,1 fois supérieurs. Ces écarts ne sauraient s'expliquer par la dimension des exploitations, puisque la comparaison porte sur des unités de taille analogue. Les prix plus élevés des aliments pour animaux sont, par exemple, les premiers responsables du surcroît de coûts. Dans d'autres rubriques de dépenses, ce sont surtout les quantités élevées qui comptent. C'est notamment le cas de la main-d'oeuvre, du capital étranger engagé et de l'entretien des bâtiments et des machines. Le facteur \"travail\" représente à lui seul près de 30 pour cent de la différence de coûts (cf. Rapport agricole 2001, chap. 3.2 Comparaisons internationales). Il ressort clairement de l'analyse que le niveau général élevé des coûts n'est pas la cause déterminante de la différence. Les résultats d'une comparaison internationale du coût de bâtiments ruraux révèlent que les coûts moins élevés enregistrés en Allemagne, en Autriche et en France ne s'expliquent pas non plus par des prescriptions moins sévères en matière de protection des animaux et des eaux (cf. rapport de la FAT p. 595 - 2003).</p><p>Compétitivité des produits agricoles</p><p>En raison des paiements directs, qui sont plus élevés qu'à l'étranger et couvrent environ un quart des coûts de l'agriculture, celle-ci bénéficie d'une bonne situation de départ pour produire des denrées de haute qualité et concurrentielles. Il faut veiller à ce que ces denrées se distinguent des produits bon marché vendus en Suisse et à l'étranger. Conformément à l'article 8 LAgr, il incombe aux branches d'assurer ce positionnement. La LAgr offre à cet égard des conditions-cadres qui ne sont pas encore entièrement mises à profit.</p><p>La libéralisation des marchés de produits agricoles, amorcée par la Politique agricole 2002 et systématiquement poursuivie par la Politique agricole 2007, ne vise pas seulement à axer davantage l'agriculture productrice sur le marché, mais aussi à améliorer la compétitivité aux échelons de transformation et de commercialisation situés en aval.</p><p>Les mesures de la Confédération mentionnées ci-après créent également des conditions favorisant la compétitivité des produits agricoles.</p><p>L'article 9 LAgr autorise, entre autres, les organisations à imposer des prescriptions en matière de qualité. Or, à ce jour, une seule organisation a eu recours à cette disposition. L'article 11 LAgr habilite la Confédération à participer au financement de systèmes d'assurance qualité. Elle pourra le faire d'autant plus facilement que l'exigence d'une contribution des cantons sera supprimée dans le cadre de la Politique agricole 2007.</p><p>En vertu de l'article 12 LAgr, la Confédération soutient la promotion des ventes de produits agricoles à concurrence de 60 millions de francs par année, à condition que les branches fournissent le même montant. Ces dernières engagent les fonds pour des mesures de communication, mais elles émettent des messages parfois très différents. Il manque ainsi une désignation uniforme des produits fabriqués à partir de matières premières issues de l'agriculture suisse et une communication soulignant leurs avantages.</p><p>L'article 14 LAgr permet d'édicter des dispositions sur la désignation des produits qui sont élaborés selon un mode de production particulier, présentent des caractéristiques spécifiques, proviennent de la région de montagne et se distinguent par leur origine. Actuellement, seules la première (produits bio) et la dernière de ces possibilités (AOP/IGP, dix produits) sont exploitées. La désignation de produits provenant de la région de montagne notamment n'a pas abouti, les branches concernées n'étant pas parvenues à s'entendre.</p><p>Ces constatations montrent que le Conseil fédéral s'efforce continuellement d'améliorer les conditions-cadres et la compétitivité de l'agriculture ainsi que la situation des coûts, en prenant des mesures de politique agricole et des mesures économiques plus générales. Il s'agit toutefois d'un processus de réforme d'une certaine durée. Le Conseil fédéral estime qu'il est trop tôt pour y intervenir par de nouvelles adaptations légales. Il examinera cependant régulièrement l'effet des mesures prises en vue d'une agriculture prospère et les renforcera s'il y a lieu. De même, il se soucie des simplifications sur le plan administratif. L'évolution dans ces domaines est rendue accessible au public dans les rapports agricoles que l'Office fédéral de l'agriculture publie chaque année.</p><p>Toutefois, le Conseil fédéral attend aussi des agriculteurs qu'ils fassent preuve d'esprit d'entreprise, en tirant parti de la marge de manoeuvre dont ils disposent déjà et qui sera encore élargie par la Politique agricole 2007.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'administration est chargée de présenter, en l'espace d'une année, des propositions qui:</p><p>1. allègent sensiblement, pour les milieux concernés, la charge administrative liée à la mise en oeuvre de la politique agricole;</p><p>2. améliorent la compétitivité de l'agriculture grâce à un abaissement du niveau des coûts;</p><p>3. non seulement améliorent la compétitivité de l'agriculture, mais rendent aussi les produits agricoles concurrentiels.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Renforcement de la position concurrentielle de l'agriculture"
    }
  ],
  "title": "Renforcement de la position concurrentielle de l'agriculture"
}