{
  "id": 20033245,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-06-02T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "descriptors": [
    {
      "key": "L04K01040103",
      "name": "Invalidenversicherung",
      "type": 1
    },
    {
      "key": "L05K0104010102",
      "name": "Berufliche Vorsorge",
      "type": 1
    },
    {
      "key": "L06K010401010205",
      "name": "Pensionskasse",
      "type": 1
    },
    {
      "key": "L05K0104010303",
      "name": "IV-Rente",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L06K010401010202",
      "name": "Freizügigkeit",
      "type": 2
    },
    {
      "key": "L06K010401010207",
      "name": "Mindestzinssatz",
      "type": 2
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 2
    },
    {
      "key": "L05K0104020102",
      "name": "geistig Behinderte/r",
      "type": 2
    },
    {
      "key": "L04K01050107",
      "name": "psychische Krankheit",
      "type": 2
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 2
    },
    {
      "key": "L05K0104010302",
      "name": "Invalidität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "Bü-NR",
              "id": 1,
              "name": "Büro NR",
              "abbreviation1": "Bü-NR",
              "abbreviation2": "Bü",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "NR",
                "id": 1,
                "name": "Nationalrat",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2003-06-05T00:00:00Z",
            "text": "Dringlichkeit abgelehnt",
            "type": 94
          },
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-10-03T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2005-06-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2003-09-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1054504800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1118959200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-06-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "type": "speaker"
    }
  ],
  "shortId": "03.3245",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat unterstützt systematisch alle Massnahmen, die die Transparenz bei den Pensionskassen verbessern. Bei der Beratung der 1. BVG-Revision wurden Bestimmungen formuliert, die klar einschneidendere Regelungen für die Pensionskassen bringen werden und bei allen möglichen Organisationsformen der Vorsorgeeinrichtungen greifen sollen, inklusive denjenigen Einrichtungen, die die Vorsorge über Versicherungsverträge abwickeln.</p><p>Der Bundesrat geht davon aus, dass die Transparenzbestimmungen der 1. BVG-Revision im Verlaufe des Jahres 2004 in Kraft gesetzt werden können.</p><p>Für die Art, wie der Mindestzins festzusetzen ist, wurden in der 1. BVG-Revision Grundsätze definiert, die von beiden Räten angenommen wurden. Diese Bestimmungen werden voraussichtlich am 1. Januar 2005 in Kraft treten. Der Bundesrat sieht keinen Anlass, auf diesen Entscheid des Parlamentes bereits wieder zurückzukommen.</p><p>Was die freie Wahl der Pensionskassen betrifft, so hat der Bundesrat die Verwaltung beauftragt, ihm bis 2005 Entscheidungsgrundlagen vorzulegen. Die erforderlichen Studien werden dieses Jahr in Auftrag gegeben.</p><p>2. Der Bundesrat ist sich der Problematik dieser Frage bewusst. Er hat daher im Zusammenhang mit der Umsetzung eines Postulates der SGK-NR (02.3006) entschieden, auch die Entwicklung der Invaliditätskosten in der beruflichen Vorsorge zu analysieren. Ein entsprechender Expertenauftrag wird vom Bundesamt für Sozialversicherung 2003 vergeben werden.</p><p>In Bezug auf die Invalidenleistungen der beruflichen Vorsorge fehlen quantitative Angaben. Die berufliche Vorsorge ist dezentral organisiert und kennt im Gegensatz zur AHV/IV kein zentrales Rentenregister. In der Pensionskassenstatistik werden zwar die Zahl der Rentenbezüger und die ausgerichteten Rentensummen erhoben, nicht jedoch der Wohnort der Rentnerinnen und Rentner. Die Invalidenversicherung verfügt dagegen über differenzierte statistische Angaben betreffend Nationalität der Bezüger und ihres Wohnortes. Für die zweite Säule kann daraus jedoch nichts abgeleitet werden, weil sich der Kreis der Bezüger von Invalidenleistungen aus der ersten und der zweiten Säule zu sehr unterscheiden. Ausserdem sind in der Statistik bei der beruflichen Vorsorge auch die überobligatorischen Leistungen mit eingeschlossen. Gerade im Bereich der Invalidenleistungen sehen viele Vorsorgeeinrichtungen über das BVG-Minimum hinausgehende Leistungen vor.</p><p>3. Der Bundesrat hat am 28. Mai 2003 einen ausführlichen Bericht \"Leistungsexporte. Finanzielle Sicherung von AHV/IV\" verabschiedet. Dieser Bericht befasst sich mit den wirtschaftlichen, rechtlichen und quantitativen Aspekten des Leistungsexportes und nimmt auch zur Frage möglicher Massnahmen zur Stabilisierung der finanziellen Auswirkungen der Leistungsexporte Stellung.</p><p>Heute bestehen mit 33 Staaten Regelungen über die gegenseitige Koordination der nationalen Gesetzgebungen über soziale Sicherheit. Dieses Vertragsnetz beruht auf bilateralen Vereinbarungen mit jeweils einem Vertragsstaat oder aber auf Regelungen, welche mehrere Vertragsstaaten binden (wie das Freizügigkeitsabkommen mit der Europäischen Union (EU), oder das Abkommen zur Änderung des Übereinkommens zur Errichtung der Europäischen Freihandelsassoziation, Efta). Dazu kommen verschiedene normative Übereinkommen im Rahmen des Europarates, der Internationalen Arbeitsorganisation und der Uno.</p><p>Das gesamte Sozialversicherungsnetz erfasst über 90 Prozent aller in der Schweiz versicherten oder versichert gewesenen Ausländer. Die bestehenden Sozialversicherungsabkommen haben vor allem Gemeinsamkeiten hinsichtlich der Gleichbehandlung der Staatsangehörigen und des Leistungsexportes. Angehörige von so genannten Nichtvertragsstaaten sind vom Leistungsexport nicht betroffen, weil die Schweiz für diese Personen keine Leistungen ins Ausland exportiert.</p><p>Eine Änderung der Anspruchsvorschriften durch Erhöhung der heute bestehenden einjährigen Mindestbeitragsdauer oder eine Anpassung der Rentenzahlung an die Kaufkraft im Wohnland würde voraussetzen, dass alle Sozialversicherungsabkommen einschliesslich der Abschnitte über die soziale Sicherheit im Freizügigkeitsabkommen mit der EU und im Abkommen mit der Efta aufgehoben und neu ausgehandelt werden müssten. Ein solches Vorgehen würde die \"Bilateralen\" gefährden. Der Bundesrat ist der Ansicht, dass dies unbedingt vermieden werden muss. Nicht auszuschliessen ist ausserdem, dass derartige Massnahmen letztlich auch Benachteiligungen gegenüber Auslandschweizern zur Folge hätten.</p><p>Die Einsparungen für die IV wären im Übrigen nicht bedeutend: Im Januar 2003 hatten 15,5 Prozent der IV-Rentenbezüger und -bezügerinnen ihren Wohnsitz im Ausland, 85 Prozent davon in einem EU-Staat. Die durchschnittliche Monatsrente lag bei 662 Franken, somit 360 Franken tiefer als die in der Schweiz ausgerichtete Durchschnittsrente. Diese Personengruppe (zu ihr gehören auch rund 10 Prozent Schweizerinnen und Schweizer) hat also nur gerade 10,7 Prozent der ausgerichteten Rentensumme bezogen (87,5 Prozent davon in einem EU-Land, 12,5 Prozent in einem Nicht-EU-Land). Somit dürfte eine Anpassung an die Kaufkraft für Nicht-EU-Staatsangehörige keine substanzielle Senkung der exportierten Rentensumme zur Folge haben.</p><p>Im Jahre 2001 wurden von der AHV/IV rund 1,9 Millionen Franken für Sachleistungen im Ausland bezahlt. Davon entfiel nur ein Bruchteil auf Eingliederungsmassnahmen der IV in Nicht-EU-Staaten. In Anbetracht der Geringfügigkeit der Ausgaben in diesem Bereich erachtet es der Bundesrat daher nicht als notwendig, für die Abgeltung von Eingliederungsmassnahmen der IV im Ausland strengere Rahmenbedingungen vorzusehen, zumal erst noch höhere Kosten entstehen würden, wenn diese Personen für die Durchführung dieser Massnahmen in die Schweiz kommen müssten.</p><p>Für die zweite Säule gilt, dass BVG-Leistungen in direktem Bezug zu bisherigen und zukünftigen Beiträgen stehen. Viele Pensionskassen sehen jedoch freiwillig ein anderes System vor, bei dem für die Höhe der Invalidenleistungen auf einen Prozentsatz des versicherten Lohnes abgestellt wird. Die Einführung anderer Kriterien in das BVG, wie eine Mindestanzahl von Aufenthaltsjahren oder das Abstellen auf den Aufenthaltsort, brächte die Gefahr mit sich, dass Versicherte bei Beiträgen in gleicher Höhe Anspruch auf unterschiedliche Leistungen erhielten. Dies widerspricht dem Gleichbehandlungsprinzip, das in der beruflichen Vorsorge gilt. Das BVG sieht keine Eingliederungsmassnahmen vor. Die Frage einer Einschränkung in diesem Bereich stellt sich damit nicht.</p><p>4. Wie in jeder Versicherung können auch in der Invalidenversicherung vereinzelte Fälle von Missbrauch nicht ausgeschlossen werden. Es kann jedoch sicherlich nicht gesagt werden, dass die Zunahme der Anzahl IV-Rentnerinnen und -Rentner einem wachsenden Missbrauch zuzuschreiben sei. Die Gründe für die Zunahme liegen vielmehr in einem sich wandelnden Krankheitsbegriff, insbesondere im Bereich der psychischen Krankheiten, der Abnahme der Tabuisierung und der Zahl und dem Differenzierungsgrad der psychiatrischen Diagnosen. Zudem kann davon ausgegangen werden, dass eine hohe Versorgungsdichte mit Fachärzten mit ein Grund für die Zunahme der Zahl der Invalidenrentnerinnen und -rentner ist, ein Phänomen, das auch in der Krankenversicherung anzutreffen ist, wo bekanntlich ein hohes Angebot die Leistungsbeanspruchung fördert.</p><p>Wie der Bundesrat bereits in seiner Antwort auf eine Motion der SGK-NR (03.3011) erklärt hat, ist er aufgrund der Entwicklung in der IV bereit, umgehend eine weitere Gesetzesrevision an die Hand zu nehmen und ein Paket von Massnahmen vorzuschlagen, welches die Zunahme der Zahl der Neurenten dämpfen soll. Der Bundesrat lässt derzeit vom EDI verschiedene Vorschläge prüfen und eine Revisionsvorlage ausarbeiten, welche Anfang 2004 in die Vernehmlassung geschickt werden soll.</p><p>Nach den Vorschlägen des EDI wird die Einführung eines Rentensystems geprüft, wonach Renten insbesondere in den ersten Jahren nur befristet zugesprochen werden sollen. Diese Befristung soll u. a. ermöglichen, dass die medizinischen Abklärungen - nicht zuletzt auch dank der Einführung der regionalen ärztlichen Dienste im Rahmen der 4. IV-Revision - qualitativ besser, unabhängiger und so weit nötig auch häufiger durchgeführt werden können.</p><p>Die IV-Stellen sollen während der Befristung eine aktive Eingliederungspolitik verfolgen, wobei gleichzeitig der Mitwirkungspflicht der Versicherten ein hoher Stellenwert zukommen soll.</p><p>Zudem soll die Institutionalisierung der Zusammenarbeit zwischen IV und Krankentaggeldversicherungen - in Analogie zur Zusammenarbeit zwischen IV und Arbeitslosenversicherung bzw. IV und Suva - gefördert werden, damit die IV frühzeitig mit krank geschriebenen Versicherten Kontakt aufnehmen und gegebenenfalls entsprechende Massnahmen in die Wege leiten kann.</p><p>Im Weiteren sollen die individuellen Leistungen der IV neu als Bundeslösung organisiert und die heutigen kantonalen Kompetenzen bei der Organisation und dem Personal aufgehoben werden. Damit soll die Einheitlichkeit der Verantwortung ermöglicht werden. Ausserdem sollen die Sozialpartnerinnen und -partner - analog zur Regelung bei der Arbeitslosenversicherung und der Suva - verstärkt in die Aufsicht über den Vollzug der Versicherung einbezogen werden.</p><p>5. Die Bindung der Vorsorgeeinrichtungen an die Entscheide der IV-Stellen gilt nur für die gesetzliche Minimalvorsorge. In der erweiterten Vorsorge gilt diese Bindung nur, soweit die Vorsorgeeinrichtungen den gleichen Invaliditätsbegriff verwenden wie die IV. Da die Pensionskassenstatistik auch bei den Invalidenleistungen nicht zwischen den gesetzlichen Mindestleistungen und den weitergehenden reglementarischen Leistungen unterscheidet, lässt sich das Ausmass der Erhöhung der für die Deckung des Invaliditätsrisikos in der zweiten Säule erhobenen Beiträge, die durch die Entwicklung in der Invalidenversicherung verursacht wird, nicht bestimmen. Es ist allerdings zu erwarten, dass aufgrund der Tatsache, dass in der beruflichen Vorsorge nur erwerbstätige Personen versichert sind, die Kostenzunahme eher grösser ist als in der IV.</p><p>Da die Vorsorgeeinrichtungen nach Artikel 65 Absatz 2 BVG verpflichtet sind, ihre Finanzierung so zu regeln, dass die Leistungen bei Fälligkeit erbracht werden können, führt die Kostenzunahme bei den Invalidenleistungen immer dann zu Beitragserhöhungen, wenn die Mehrkosten nicht durch andere Einnahmen (vor allem Vermögensertrag) gedeckt werden können. Der Bundesrat wird die Invaliditätskosten in der zweiten Säule analysieren lassen (siehe Ziff. 2). Die Frage, welcher Anteil der Kostenerhöhung auf den Nachvollzug der IV-Entscheide zurückzuführen und welcher Anteil von anderen Faktoren (beispielsweise vom Gesetz nicht vorgeschriebene Leistungen) verursacht wird, soll in diesem Rahmen geprüft werden.</p><p>6. Der Bundesrat ist sich bewusst, dass die Zunahme der IV-Fälle direkte Auswirkungen auf die BVG-Minimalleistungen der Vorsorgeeinrichtungen (aufgrund der Bindungswirkung) und damit auch auf ihre Kosten hat. Er ist der Meinung, dass dieses Problem bei der Ursache der Erhöhung der IV-Fälle angepackt werden muss. Er lässt daher bereits Massnahmen bei der Invalidenversicherung erarbeiten (siehe Ziff. 4), die Anfang 2004 in die Vernehmlassung gegeben werden.</p><p>Bereits seit diesem Jahr ist mit dem Bundesgesetz über den Allgemeinen Teil des Sozialversicherungsrechtes (ATSG, in Kraft seit 1. Januar 2003) die Möglichkeit der Vorsorgeeinrichtungen verbessert worden, sich gegen die Leistungspflicht bei ungerechtfertigten Invalidenleistungen zu wehren, indem ihnen als Betroffene des IV-Entscheides ausdrücklich die Einsprachemöglichkeit gegen diesen Entscheid zuerkannt wird (Art. 49 Abs. 4 ATSG, Art. 76 Abs. 1 Bst. i IVV).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die zunehmende Invalidisierung der Gesellschaft bedroht unsere Sozialwerke. Die IV ertrinkt in den Defiziten, und in der zweiten Säule müssen wegen der starken Zunahme der IV-Rentner die Beiträge erhöht werden. Die Anzahl IV-Rentner ist seit 1990 von 160 000 auf 260 000 gestiegen. Neben den Renten werden aus der IV zunehmend individuelle Massnahmen finanziert. Nebst der IV wird durch diese Entwicklung auch die zweite Säule, die ebenfalls Invalidenrenten ausrichtet und dabei faktisch die Invalidisierungspraxis der IV nachvollziehen muss, massiv belastet. Viele Versicherer der zweiten Säule müssen aus diesem Grund ihre Prämien erhöhen.</p><p>Will man der finanziellen Misere in der IV und dem BVG beikommen, ist bei den Ursachen für die steigenden Bezugszahlen anzusetzen. Die Ursachen für die Invalidisierung sind indes nicht in einer Zunahme der Erkrankungen zu finden, sondern vielmehr im wachsenden Missbrauch der gesetzlichen Grundlagen als Weg zum frühzeitigen Ausstieg aus dem Erwerbsleben. Dies zeigen insbesondere die kantonalen Unterschiede. So scheint die Höhe der Zahl der Ärzte und Psychologen gemäss Statistik einen direkten Einfluss auf die Zahl der IV-Bezüger zu haben. Die Hemmungen, den Sozialstaat zu missbrauchen, nehmen heute jedoch kontinuierlich ab. </p><p>Der Bundesrat hat im Rahmen der St.-Petersinsel-Gespräche eine Vorlage für eine 5. IV-Revision in Aussicht gestellt und einige Ideen vorgelegt. Die Befristung der Renten, die Verstärkung der Reintegration und der Aufsicht sowie eine neue Aufgabenteilung wurden genannt. Angesichts der höchst kritischen Lage der Sozialwerke, namentlich auch des BVG, erscheint es jedoch angezeigt, das Problem unverzüglich und in der notwendigen Breite anzugehen.</p><p>Wir ersuchen den Bundesrat daher um Beantwortung der folgenden Fragen:</p><p>1. Wann gedenkt er angesichts der Probleme der Altersvorsorge die nun dringend notwendigen und bereits mehrfach geäusserten Forderungen der SVP, namentlich die völlige Transparenz der Pensionskassen und die volle Freizügigkeit für die Versicherten mit gleichzeitigem Verzicht auf die Festlegung eines Mindestzinssatzes im Interesse der Versicherten, umzusetzen?</p><p>2. Ist er sich bewusst, dass das BVG auch durch den ständig höheren Invalidisierungsgrad belastet wird? Liegen ihm dazu Zahlen vor, insbesondere über die Anzahl Personen und die Höhe der ausgerichteten Zahlungen für: </p><p>- schweizerische und in der Schweiz wohnhafte Rentenbezüger und -bezügerinnen;</p><p>- schweizerische und im Ausland wohnhafte Rentenbezüger und -bezügerinnen;</p><p>- ausländische und in der Schweiz wohnhafte Rentenbezüger und -bezügerinnen;</p><p>- ausländische und im Ausland wohnhafte Rentenbezüger und -bezügerinnen. </p><p>3. Teilt er die Meinung, dass insbesondere für Rentenbezüger aus Nicht-EU-Staaten, die ihre Renten im Ausland beziehen, strengere Rahmenbedingungen zu setzen sind, namentlich:</p><p>- Festlegung einer Mindestanzahl von Aufenthalts- und Beitragsjahren als Voraussetzung für einen Rentenbezug;</p><p>- befristete Auszahlung und Anpassung der Renten an die lokale Kaufkraft bei Wegzug ins Ausland;</p><p>- Beschränkung der Abgeltung von Eingliederungsmassnahmen auf Leistungen in der Schweiz.</p><p>4. Zieht er aus den vorliegenden Statistiken auch den Schluss, dass die Verdoppelung der Zahl der IV-Bezüger aufgrund psychischer Erkrankungen und HWS (so genanntes Schleudertrauma) vor allem einem wachsenden Missbrauch zuzuschreiben ist? Welche Massnahmen zieht er diesbezüglich in Betracht?</p><p>5. Wie hoch schätzt er die Kosten ein, die dem BVG durch den Nachvollzug der Invalidisierungspraxis der IV entstehen? Wie hoch ist die daraus erwachsende Beitragssteigerung für die Betragszahlenden (Arbeitnehmer und Arbeitgeber) zu beziffern?</p><p>6. Ist er bereit, noch im laufenden Jahr ein Massnahmenpaket zu präsentieren, mit dem die obgenannten Probleme behoben und die Pensionskassen entlastet werden können?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schutz der zweiten Säule vor missbräuchlichem IV-Bezug"
    }
  ],
  "title": "Schutz der zweiten Säule vor missbräuchlichem IV-Bezug"
}