{
  "id": 20033414,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2422,
      "gender": "f",
      "id": 359,
      "name": "Teuscher Franziska",
      "officialDenomination": "Teuscher"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-06-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "descriptors": [
    {
      "key": "L04K17030106",
      "name": "nukleare Sicherheit",
      "type": 1
    },
    {
      "key": "L05K1701010201",
      "name": "Atomrecht",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 1
    },
    {
      "key": "L04K17010113",
      "name": "Kraftwerksstilllegung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-10-03T00:00:00Z",
            "text": "Die Punkte 1, 2 und 3 der Motion werden als Postulat überwiesen; der Punkt 4 wird als erfüllt abgeschrieben.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P/o",
        "date": "2003-09-26T00:00:00Z",
        "text": "Der Bundesrat beantragt, Ziffer 1, 2 und 3 der Motion in ein Postulat umzuwandeln und Ziffer 4 als erfüllt abzuschreiben."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1056060000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1065132000000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [
        {
          "type": null,
          "value": "Der Bundesrat beantragt, Ziffer 1, 2 und 3 der Motion in ein Postulat umzuwandeln und Ziffer 4 als erfüllt abzuschreiben."
        }
      ]
    }
  ],
  "handling": {
    "date": "2003-10-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2171,
        "gender": "m",
        "id": 210,
        "name": "Spielmann Jean",
        "officialDenomination": "Spielmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2268,
        "gender": "m",
        "id": 9,
        "name": "Baumann Ruedi",
        "officialDenomination": "Baumann Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2282,
        "gender": "m",
        "id": 56,
        "name": "de Dardel Jean-Nils",
        "officialDenomination": "de Dardel Jean-Nils"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2478,
        "gender": "f",
        "id": 454,
        "name": "Chappuis Liliane",
        "officialDenomination": "Chappuis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2563,
        "gender": "f",
        "id": 551,
        "name": "Marty Kälin Barbara",
        "officialDenomination": "Marty Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2556,
        "gender": "m",
        "id": 527,
        "name": "Tillmanns Pierre",
        "officialDenomination": "Tillmanns"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2288,
        "gender": "m",
        "id": 76,
        "name": "Fasel Hugo",
        "officialDenomination": "Fasel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3414",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Stimmbevölkerung hat sich am 18. Mai 2003 gegen den Ausstieg aus der Atomenergie ausgesprochen. Die Befürworter der Atomenergie argumentierten im Abstimmungskampf, die Schweizer Atomkraftwerke seien so lange zu betreiben, wie es die Sicherheit zulasse. Wenn nun die Atomkraftwerke in der Schweiz bis zu 60 Jahre im Betrieb bleiben sollen, dann muss eine unabhängige Agentur die Sicherheit der AKW überwachen und die Sicherheitsauflagen kontrollieren.</p><p>Eine klare Trennung von Sicherheitsaufgaben und anderen staatlichen Aufgaben im Bereich der Atomenergienutzung ist notwendig und sinnvoll. Dies hat das UVEK bereits Mitte 2001 erkannt. Mit einem Gesetzentwurf über die Kontrolle der technischen Sicherheit hat es auch eine unabhängige Sicherheitsagentur gefordert.</p><p>Zwar besitzt die Hauptabteilung für die Sicherheit der Kernanlagen ein Regelwerk zur Beurteilung der Sicherheit der Atomkraftwerke. Dieses Regelwerk entspricht aber weder dem aktuellen Stand der Technik noch wird es für die Werke strikt angewandt. Zudem fehlen klare Kriterien, nach welchen ein AKW zwingend still zu legen ist. Diese müssen nun dringend in enger Zusammenarbeit mit einem internationalen, unabhängigen Expertengremium ausgearbeitet werden.</p><p>Die bestehenden Alterungs- und Sicherheitsüberprüfungen genügen nicht, um einen sicheren Weiterbetrieb zu garantieren oder die Anordnung für eine Stilllegung vorzunehmen. Durch ein verstärktes Kontrollkonzept, welches durch unabhängige Fachexperten erstellt und umgesetzt wird, kann die Sicherheit der Atomkraftwerke verbessert werden. So ist auch gewährleistet, dass unabhängig von wirtschaftlichen Überlegungen eine Stilllegung beschlossen wird, falls ein Weiterbetrieb nicht mehr zugelassen werden darf.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Motion verlangt die Schaffung von gesetzlichen Grundlagen zur technischen Sicherheit von Kernkraftwerken. Mit dem neuen Kernenergiegesetz (KEG) wurden die bestehenden rechtlichen Grundlagen umfassend erneuert. Die eidgenössischen Räte haben das KEG am 21. März 2003 verabschiedet. Die Referendumsfrist ist am 4. September 2003 unbenutzt abgelaufen. Zurzeit wird das erforderliche Verordnungswerk vorbereitet. Die Vernehmlassung für die Hauptverordnung, die Kernenergieverordnung (KEV), ist für das Frühjahr 2004 geplant, das Inkrafttreten des KEG und der KEV für Anfang 2005.</p><p>Der internationale Trend hat sich verstärkt, die Aufsichtsbehörden im Bereich Kernenergie formell zu verselbstständigen und getrennt von anderen Verwaltungseinheiten zu führen. Das ergibt sich auch aus einer Überprüfung der Hauptabteilung für die Sicherheit der Kernanlagen (HSK) durch ein Expertenteam der Internationalen Atomenergieagentur (IAEA) im Jahre 1998, die zu einer entsprechenden Empfehlung führte.</p><p>Ebenso hat die Expertengruppe Entsorgungskonzepte für radioaktive Abfälle im Oktober 2002 eine Trennung der Sicherheitsbehörden von den Bewilligungsbehörden empfohlen. Bei der Beratung des KEG wurde Artikel 70 Absatz 2 entsprechend ergänzt. Danach sind die Aufsichtsbehörden formell von den Bewilligungsbehörden zu trennen.</p><p>Gemäss Vernehmlassungsentwurf vom August 2001 zu einem Bundesgesetz über die Kontrolle der technischen Sicherheit war u. a. vorgesehen, die HSK zusammen mit anderen für Sicherheitsfragen zuständigen Bundesstellen in eine neu zu schaffende Schweizerische Agentur für technische Sicherheit zu integrieren. Aufgrund der Ergebnisse des Vernehmlassungsverfahrens wird zurzeit geprüft, ob die HSK alleine oder allenfalls zusammen mit anderen Sicherheitsbehörden z. B. in einer öffentlich-rechtlichen Anstalt verselbstständigt werden soll. Die Überlegungen der Motionärin werden in die Diskussion um die Gesetzgebung über die technische Sicherheit und um die Ausführungsgesetzgebung zum KEG einfliessen.</p><p>Unabhängig von der Weiterführung des Projektes einer Sicherheitsagentur soll die HSK auf den 1. Januar 2004 in eine Flag-Behörde (Führung mit Leistungsauftrag und Globalbudget) übergeführt und damit ihre Unabhängigkeit vom Bundesamt für Energie weiter erhöht werden.</p><p>Zu den einzelnen Ziffern der Motion:</p><p>1. Mit dem KEG hat der Gesetzgeber den gesetzlichen Rahmen für die Regelung der technischen Sicherheit von Kernanlagen geschaffen. Die auf Verordnungsstufe zu erlassenden Ausführungsvorschriften sind in Vorbereitung. Gestützt darauf werden die Aufsichtsbehörden ihre Richtlinien überarbeiten. Diese werden auch in Zukunft regelmässig dem Stand von Wissenschaft und Technik angepasst. Damit erfüllt die Schweiz auch die sich aus dem Übereinkommen vom 17. Juni 1994 über die nukleare Sicherheit ergebenden völkerrechtlichen Verpflichtungen.</p><p>2. Gemäss Artikel 22 Absatz 3 KEG bezeichnet der Bundesrat die Kriterien, bei deren Erfüllung der Bewilligungsinhaber die Kernanlage vorläufig ausser Betrieb nehmen und nachrüsten muss.</p><p>Demnach muss der Bewilligungsinhaber nach erfolgter Ausserbetriebnahme die notwendigen Nachrüstungsmassnahmen durchführen, wenn die Anlage wieder in Betrieb gehen soll. Falls er die Voraussetzungen für die Wiederinbetriebnahme nicht erfüllen kann, entzieht das UVEK die Betriebsbewilligung. Die Kriterien sind in der KEV festzulegen.</p><p>3. Die HSK hat ihren Personalbestand und den Umfang der Kontroll- und Sicherheitsaufsicht in den vergangenen Jahren erhöht. Dies hängt nicht zuletzt mit der Alterung der bestehenden Anlagen zusammen. Im Übrigen hat der Bundesrat die diesbezüglichen Vorgaben an die HSK im Flag-Leistungsauftrag konkretisiert und diesen am 26. März 2003 zuhanden der parlamentarischen Beratung in der UREK verabschiedet.</p><p>4. Die Anwendung der Richtlinien und die Überwachung der Einhaltung der rechtlichen Vorgaben sowie der Auflagen der Bewilligungsbehörden ist die zentrale Aufgabe der Aufsichtsbehörden (siehe auch Art. 72 KEG). Die HSK misst dieser Aufgabe bereits heute grösstes Gewicht zu.</p><p>In den Jahren 1998 und 2003 hat ein Expertenteam der IAEA die Arbeit der HSK überprüft. Die Experten attestierten der HSK, dass sie in vielen Gebieten gute, ja sogar vorbildliche Arbeit leistet. Von den 1998 formulierten 45 Empfehlungen an die HSK hat das Expertenteam im Jahre 2003 lediglich vier aufrechterhalten. Diese betreffen Aspekte der formellen Unabhängigkeit der HSK von den Bewilligungsbehörden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die gesetzlichen Grundlagen zum sicheren Weiterbetrieb bis zur Stilllegung der Atomkraftwerke in der Schweiz zu schaffen. Diese gesetzlichen Grundlagen beinhalten insbesondere die Einführung einer von der Behörde, der Verwaltung und den AKW-Herstellern und -Betreibern unabhängigen Sicherheitsagentur, welche Kontrollen, Auflagen zum Weiterbetrieb und die Stilllegung anordnen kann.</p><p>Die Sicherheitsagentur wird insbesondere per Gesetz beauftragt:</p><p>1. das bestehende Regelwerk regelmässig dem aktuellen Stand der Technik anzupassen;</p><p>2. das bestehende Regelwerk mit international anerkannten Kriterien zu ergänzen, bei welchen die Ausserbetriebnahme des AKW zwingend anzuordnen ist;</p><p>3. generell die bestehende Kontroll- und Sicherheitsaufsicht zu verstärken;</p><p>4. das Regelwerk strikte anzuwenden und Auflagen und/oder die Stilllegung anzuordnen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gesetzliche Grundlage zur technischen Sicherheit von AKW"
    }
  ],
  "title": "Gesetzliche Grundlage zur technischen Sicherheit von AKW"
}