{
  "id": 20130091,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 20 novembre 2013 concernant l‘initiative populaire \"Pour le renvoi effectif des étrangers criminels (initiative de mise en oeuvre)\"",
  "formattedId": "13.091",
  "initialSituation": "<p>L'initiative a pour but d'inscrire dans la constitution des dispositions directement applicables pour mettre en oeuvre l'initiative sur le renvoi adoptée le 28 novembre 2010 (09.060). Une telle mesure aurait pour conséquence que les étrangers condamnés pour certaines infractions seraient expulsés du pays et frappés d'une interdiction d'entrée en Suisse de cinq à quinze ans (vingt ans en cas de récidive), indépendamment de la sévérité de la sanction. Ils perdraient en outre tout droit de séjourner et de pénétrer à nouveau en Suisse pendant cette période.</p><p> </p><p><b>L'initiative viole les principes de l'Etat de droit</b></p><p>Comme le constate le Conseil fédéral dans son message, l'automatisme de l'expulsion prévu par l'initiative de mise en oeuvre est contraire à plusieurs principes fondamentaux de l'Etat de droit et au droit international. L'initiative de mise en oeuvre admet des entorses au principe de la proportionnalité, inscrit dans la Constitution: il ne sera pratiquement plus possible, au moment où l'expulsion sera prononcée ou sur le point d'être exécutée, de vérifier si une telle mesure est, dans le cas concret, appropriée, nécessaire et raisonnablement exigible. En raison de son hétérogénéité, la liste des infractions pourra en outre entraîner l'expulsion de personnes ayant commis une infraction sanctionnée par une peine légère.</p><p>La disposition constitutionnelle proposée reconnaît explicitement la primauté des nouvelles normes sur le doit international non impératif. Les conflits de normes sont donc programmés. Une adoption de l'initiative empêcherait une mise en oeuvre de l'initiative sur le renvoi qui respecte, dans la mesure du possible, le droit international. Il en résulterait de nombreuses violations de la Convention européenne des droits de l'homme (CEDH), du Pacte international relatif aux droits civils et politiques (Pacte II de l'ONU), de la Convention relative aux droits de l'enfant, de l'Accord sur la libre circulation entre la Suisse et l'UE (ALCP) et de la Convention instituant l'Association européenne de Libre-Echange (Convention AELE).</p><p> </p><p><b>Nullité partielle en raison d'une définition restrictive du droit international impératif</b></p><p>Selon le texte de l'initiative, les normes impératives du droit international couvrent \"exclusivement l'interdiction de la torture, du génocide, de la guerre d'agression, de l'esclavage ainsi que l'interdiction de refouler une personne vers un Etat où elle risque d'être torturée ou tuée\". Cette définition est plus étroite que celle admise en droit international. Or la Suisse ne peut pas simplement décider de redéfinir la notion de droit international impératif. Il faut donc déclarer l'initiative populaire partiellement nulle et la soumettre au vote du peuple et des cantons sans la définition problématique. </p><p>(Source : Communiqué de presse du Conseil fédéral du 20.11.2013)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 20 novembre 2013 concernant l‘initiative populaire \"Pour le renvoi effectif des étrangers criminels (initiative de mise en oeuvre)\""
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2014-03-20T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2014-12-10T00:00:00Z",
          "text": "Adhésion. (Le vote final est reporté jusqu'à ce que l'objet 13.056 soit traité)."
        },
        {
          "council": 1,
          "date": "2015-03-20T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2015-03-20T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral concernant l'initiative populaire \"Pour le renvoi effectif des étrangers criminels (initiative de mise en oeuvre)\""
    }
  ],
  "proceedings": "<p><b>Les deux conseils ont mené en parallèle la discussion sur la loi d'application (13.056) de l'initiative sur le renvoi des étrangers et sur l'initiative de mise en oeuvre. Ils ont décidé d'invalider partiellement l'initiative de mise en oeuvre, comme le lui proposaient le Conseil fédéral et leurs commissions respectives. Les deux Chambres ont également recommandé au peuple et aux cantons de rejeter l'initiative, soutenue uniquement par le groupe de l'UDC. </b></p><p> </p><p>Pour la majorité des orateurs, le projet de loi (13.056) qui transpose l'initiative sur le renvoi des étrangers dans le code pénal et le code pénal militaire rend superflue l'initiative de mise en oeuvre. Seul le groupe de l'UDC, pour qui la loi d'application trahit les intentions du peuple, a soutenu l'initiative. Dans les deux Chambres, l'essentiel du débat a porté sur l'invalidité partielle ou totale de l'initiative. Comme le Conseil fédéral, les commissions chargées de l'examen préalable ont proposé à leur conseil respectif d'invalider partiellement l'initiative. La Suisse ne peut pas donner sa propre définition d'un concept basé sur un consensus et divers accords internationaux, ont argumenté les rapporteurs. Au Conseil national, la proposition d'invalider totalement l'initiative, défendue par Andreas Gross (S, ZH), a été opposée à la proposition d'invalidation partielle. 67 parlementaires ont voté pour une invalidation partielle, 52 pour une invalidation totale (22 membres du groupe socialiste et 25 du groupe de l'UDC). 62 parlementaires se sont abstenus, parmi eux 20 socialistes et 25 membres du groupe de l'UDC. La proposition de la majorité de la commission a ensuite été opposée à une proposition de minorité de l'UDC de déclarer l'initiative valable. Cette proposition, soutenue uniquement par le groupe de l'UDC, a été rejetée par 110 voix contre 51 et 20 abstentions. Au Conseil des Etats, la proposition d'invalider totalement l'initiative, issue d'une minorité hétérogène, a été rejetée par 27 voix contre 16. La majorité a considéré que le législateur devait se limiter à un examen juridique du texte et non pas en faire une appréciation politique. </p><p>La disposition limitant les normes impératives du droit international à \" l'interdiction de la torture, du génocide, de la guerre d'agression, de l'esclavage ainsi que l'interdiction de refouler une personne vers un Etat où elle risque d'être torturée ou tuée \" sera ainsi biffée du texte soumis à la votation populaire. </p><p> </p><p>Au vote final, le Conseil national a adopté l'arrêté fédéral qui recommande au peuple et aux cantons de rejeter l'initiative par 140 voix contre 57, le Conseil des Etats par 38 voix contre 6.</p><p> </p><p><b>L'initiative populaire a été rejetée par le peuple le 28 février 2016 par 58,9 % des votants et par 17 cantons et 3 demi-cantons.</b></p>",
  "title": "Pour le renvoi effectif des étrangers criminels (initiative de mise en oeuvre). Initiative populaire"
}