{
  "id": 20130094,
  "updated": "2020-06-24T10:40:00Z",
  "description": "Botschaft vom 20. November 2013 über die Teilrevision des Obligationenrechts (Schutz bei Meldung von Unregelmässigkeiten am Arbeitsplatz)",
  "formattedId": "13.094",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 20.11.2013</b></p><p><b>Rechtmässige Meldung von Unregelmässigkeiten am Arbeitsplatz</b></p><p><b>Der Bundesrat will gesetzlich festlegen, unter welchen Voraussetzungen eine Meldung von Arbeitnehmenden, die auf Unregelmässigkeiten am Arbeitsplatz hinweisen (sog. Whistleblower), rechtmässig ist. Er hat am Mittwoch die Botschaft zur entsprechenden Teilrevision des Obligationenrechts verabschiedet. Den Schutz vor einer Kündigung nach einer rechtmässigen Meldung baut der Bundesrat vorerst nicht aus. </b></p><p>Die neue Regelung räumt der internen Behandlung von Meldungen Priorität ein: Demnach ist eine Meldung in der Regel nur dann zulässig, wenn sie zuerst an den Arbeitgeber, anschliessend an eine Behörde und erst als letztmöglicher Weg an die Öffentlichkeit erfolgt. Dem Arbeitgeber wird damit die Möglichkeit gegeben, selbst gegen Unregelmässigkeiten vorzugehen und diese zu beseitigen. </p><p>Unter bestimmten Voraussetzungen kann der Arbeitnehmer seine Meldung nachträglich der zuständigen Behörde weiterleiten, ohne dabei seine Treuepflicht zu verletzen. Dies ist dann der Fall, wenn der Arbeitgeber nach einer Meldung nicht innerhalb einer von ihm festgelegten Frist von maximal 60 Tagen ausreichende Massnahmen zur Klärung des Sachverhalts ergreift oder den Arbeitnehmer nicht über Eingang und Behandlung der Meldung sowie die Ergebnisse der ergriffenen Massnahmen informiert. Die Meldung an eine Behörde ist jedoch auf Straftaten und Verstösse gegen das öffentliche Recht beschränkt und nur zulässig, wenn der Arbeitgeber die Meldung nicht mit einem internen Meldesystem behandelt.</p><p> </p><p>Direkte Meldung an die zuständige Behörde möglich </p><p>Eine direkte Meldung von Unregelmässigkeiten an die zuständige Behörde ist in gewissen Fällen ebenfalls zulässig, nämlich dann, wenn ein Arbeitnehmer davon ausgehen darf, dass seine Meldung an den Arbeitgeber keine Wirkung erzielen würde, weil der Arbeitgeber beispielsweise in früheren Fällen nicht oder nur ungenügend auf eine Meldung reagiert hat. Zulässig ist eine direkte Meldung auch dann, wenn der Arbeitnehmer gestützt auf objektive Tatsachen davon ausgehen muss, dass ohne sofortige Meldung die zuständige Behörde in ihrer Tätigkeit behindert wird oder wenn eine unmittelbare und ernsthafte Gefährdung des Lebens, der Gesundheit, der Sicherheit oder der Umwelt besteht.</p><p> </p><p>Direkte Meldung an die Öffentlichkeit nicht gestattet </p><p>Eine direkte Meldung von Unregelmässigkeiten an die Öffentlichkeit ist hingegen nicht gestattet. Der Arbeitnehmer muss sich in allen Fällen zuerst an den Arbeitgeber respektive an die zuständige Behörde wenden. Seine Rolle beschränkt sich darauf, die Information an die betreffende Stelle weiterzuleiten. Auch wenn das Vorgehen der Behörde unzureichend ist oder keine Auswirkungen hat, darf sich der Arbeitnehmer nicht an die Öffentlichkeit wenden. Hingegen muss die Behörde innerhalb der Grenzen der Vertraulichkeit des Verfahrens den Arbeitnehmer über ihr weiteres Vorgehen in Kenntnis setzen. Tut sie das nicht, obwohl der Arbeitnehmer dies beantragt hat, so kann dieser die Öffentlichkeit über die Unregelmässigkeiten informieren, ohne dabei seine Treuepflicht zu verletzen.</p><p> </p><p>Vorerst kein Ausbau des Kündigungsschutzes </p><p>Eine missbräuchliche oder ungerechtfertigte Kündigung im Anschluss an eine Meldung, die nicht gegen die Treuepflicht verstösst, wird weiterhin nach dem geltenden Recht sanktioniert (Entschädigung bis zu sechs Monatslöhne). Die Vorschläge für eine Verbesserung des Kündigungsschutzes sind in der Vernehmlassung kontrovers beurteilt worden und auf starken Widerstand gestossen. Der Bundesrat will deshalb erst in einem zweiten Schritt - gestützt auf eine Studie über die Grundlagen des Kündigungsschutzes der Arbeitnehmervertreter - entscheiden, ob der Kündigungsschutz der Arbeitnehmervertreter allgemein verbessert werden soll. Ein Ausbau des Kündigungsschutzes nur bei Meldungen von Unregelmässigkeiten ist seiner Ansicht nach im Vergleich mit anderen Fällen von missbräuchlichen Kündigungen nicht gerechtfertigt. Die Vorlage verbietet dagegen explizit andere Vergeltungsmassnahmen.</p><p> </p><p><b>Medienmitteilung des Bundesrates vom 21.09.2018</b></p><p><b>Mehr Klarheit für alle Beteiligten: Whistleblowing wird gesetzlich geregelt </b></p><p><b>Gesetzesverstösse und Unregelmässigkeiten am Arbeitsplatz sollen nicht unter den Teppich gekehrt, sondern Vorgesetzten und Behörden gemeldet werden. Das ist im Interesse der Wirtschaft und der Gesellschaft. Der Bundesrat will deshalb klare gesetzliche Regeln dafür, wann das Melden solcher Missstände, also das so genannte Whistleblowing, rechtmässig ist und wann nicht. Heute sind es die Gerichte, die diese Beurteilung im konkreten Einzelfall vornehmen. Die gesetzliche Regelung bringt mehr Klarheit und Rechtssicherheit, sowohl für Unternehmen wie auch für Arbeitnehmende. Der Bundesrat hat an seiner Sitzung vom 21. September 2018 eine entsprechende Zusatzbotschaft zur Teilrevision des Obligationenrechts (OR) verabschiedet. </b></p><p>Mit der Zusatzbotschaft kommt der Bundesrat einem Anliegen des Parlaments nach, das 2015 einen ersten Entwurf an den Bundesrat zurückgewiesen und eine verständlichere und einfacher formulierte Fassung verlangt hat. Die Überarbeitungen betreffen vor allem die Regelung des Vorgehens für eine rechtmässige Meldung.</p><p>An der Stossrichtung der Revision ändert sich damit nichts: Demnach ist eine Meldung in der Regel nur dann zulässig, wenn sie zuerst an den Arbeitgeber erfolgt. Unter bestimmten Voraussetzungen kann der Arbeitnehmer oder die Arbeitnehmerin die Meldung aber auch der zuständigen Behörde oder der Öffentlichkeit weiterleiten, ohne dabei seine Treuepflicht zu verletzen. Die Revisionsvorlage regelt diese Voraussetzungen im Detail. Sie beseitigt Unsicherheiten hinsichtlich des Meldeverfahrens und regelt nun auch, wann eine anonyme Meldung zulässig ist. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 20. November 2013 über die Teilrevision des Obligationenrechts (Schutz bei Meldung von Unregelmässigkeiten am Arbeitsplatz)"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Zusatzbotschaft zur Teilrevision des Obligationenrechts (Schutz bei Meldung von Unregelmässigkeiten am Arbeitsplatz)"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Anträge des Bundesrats zum Erlassentwurf der Botschaft vom 20. November 2013 zur Teilrevision des Obligationenrechts (Schutz bei Meldung von Unregelmässigkeiten am Arbeitsplatz) in der Fassung des Ständerates vom 22. September 2014"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2014-09-22T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "2015-05-05T00:00:00Z",
          "text": "Eintreten und Rückweisung an den Bundesrat."
        },
        {
          "council": 2,
          "date": "2015-09-10T00:00:00Z",
          "text": "Zustimmung zur Rückweisung an den Bundesrat"
        },
        {
          "council": 1,
          "date": "2019-06-03T00:00:00Z",
          "text": "Ablehnung in der Gesamtabstimmung (= Nichteintreten)"
        },
        {
          "council": 2,
          "date": "2019-12-16T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2020-03-05T00:00:00Z",
          "text": "Nichteintreten"
        }
      ],
      "text": "Obligationenrecht (Schutz bei Meldung von Unregelmässigkeiten am Arbeitsplatz)"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 05.05.2015</b></p><p><b>Whistleblower - Nationalrat hält Whistleblower-Vorlage für zu kompliziert</b></p><p><b>Dem Nationalrat ist die Whistleblower-Vorlage zu kompliziert. Zwar möchte auch die grosse Kammer im Gesetz regeln, unter welchen Umständen Meldungen über Missstände am Arbeitsplatz zulässig sind. Sie verlangt vom Bundesrat aber neue Vorschläge.</b></p><p>Die Rückweisung hatte die Rechtskommission des Nationalrats beantragt: Der neue Entwurf soll verständlicher und einfacher formuliert, die Stossrichtung der Vorlage aber beibehalten werden.</p><p>Der Bundesrat hatte vorgeschlagen, dass eine Meldung in der Regel nur dann zulässig ist, wenn sie zuerst an den Arbeitgeber und allenfalls erst danach an eine Behörde erfolgt. Nur unter bestimmten Bedingungen soll als letztmöglicher Weg der Gang an die Öffentlichkeit rechtmässig sein. Zusätzlicher arbeitsrechtlicher Schutz für Whistleblower ist nicht vorgesehen.</p><p>Schon im Ständerat war die Vorlage als \"hyperbürokratisch\" und \"nicht alltagstauglich\" bezeichnet worden. Die kleine Kammer lehnte einen Rückweisungsantrag aber ab und hiess die Revision des Obligationenrechts gut. Im Nationalrat fand sich für das Vorgehen am Dienstag keine Mehrheit mehr.</p><p>Frage der Präzision</p><p>\"Die Rechtskommission hat festgestellt, dass die Vorlage derart kompliziert ist, dass es für den potenziellen Whistleblower schwierig ist herauszufinden, wie er sich in einem konkreten Fall verhalten soll\", sagte Kommissionssprecher Daniel Jositsch (SP/ZH).</p><p>Zwar stimme die Stossrichtung der Vorlage, insbesondere, dass man zunächst versuchen müsse, das Problem im Unternehmen selber zu lösen. Die Kommission wolle aber eine einfacher konzipierte und einfacher verständliche Vorlage, sagte Jositsch.</p><p>Die Mehrheit folgte dem Antrag. In der CVP gab es zwar gewisse Zweifel, \"ob man dem gerechtfertigten Wunsch auch gerecht werden kann\", wie Karl Vogler (OW) sagte. Die SP hofft, dass der Arbeitnehmerschutz in einem neuen Entwurf doch noch gestärkt wird.</p><p>Justizministerin Simonetta Sommaruga warnte jedoch vor allzu grossen Erwartungen. Der Entwurf sei das Resultat intensiver Vorarbeiten, sagte sie. Wenn man vereinfache, gehe man weniger ins Detail, es drohe ein Verlust an Präzision. Sie werde aber die Erste sein, die sich über eine vollständige, einfache und präzise Vorlage freue, sagte Sommaruga.</p><p>Der Nationalrat lehnte den Nichteintretensantrag der SVP mit 134 zu 49 Stimmen ab und stimmte der Rückweisung an den Bundesrat zu.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 10.09.2015</b></p><p><b>Bundesrat muss bei Whistleblower-Vorlage nachbessern </b></p><p><b>Der Bundesrat muss bei der Whistleblower-Vorlage über die Bücher. Nach dem Nationalrat hat auch der Ständerat entschieden, die Vorlage zurück an den Bundesrat zu schicken. Diese sei zu kompliziert, hiess es. Die Stossrichtung soll aber beibehalten werden.</b></p><p>Der Ständerat hiess den Rückweisungsantrag am Donnerstag stillschweigend gut. Er folgte damit dem Nationalrat und seiner vorberatenden Kommission.</p><p>Zwar möchte auch der Ständerat im Gesetz regeln, unter welchen Umständen Meldungen über Missstände am Arbeitsplatz zulässig sind. Der Bundesrat soll den Gesetzesentwurf aber verständlicher und einfacher zu formulieren. Die Grundstruktur der Vorlage, namentlich die Kaskade der Anlaufstellen für Whistleblower, soll nicht geändert werden.</p><p>Der Bundesrat hatte vorgeschlagen, dass eine Meldung über Unregelmässigkeiten in einem Unternehmen nur dann rechtmässig ist, wenn sie zuerst an den Arbeitgeber und allenfalls erst danach an eine Behörde erfolgt. Nur unter bestimmten Bedingungen soll als letztmöglicher Weg der Gang an die Öffentlichkeit zulässig sein. Zusätzlicher arbeitsrechtlicher Schutz für Whistleblower ist nicht vorgesehen.</p><p> </p><p>\"Nicht alltagstauglich\"</p><p>Der Ständerat hatte der Whistleblower-Vorlage bereits vor rund einem Jahr zugestimmt. Schon damals war diese als \"hyperbürokratisch\" und \"nicht alltagstauglich\" bezeichnet worden. Für eine Rückweisung fand sich damals jedoch keine Mehrheit.</p><p>Im Nationalrat warnte Kommissionssprecher Daniel Jositsch (SP/ZH), die Vorlage sei derart kompliziert, dass es für den potenziellen Whistleblower schwierig sei herauszufinden, wie er sich in einem konkreten Fall verhalten soll.</p><p>Nachdem sich der Nationalrat im Mai für die Rückweisung ausgesprochen hatte, zog nun der Ständerat nach. Justizministerin Simonetta Sommaruga warnte allerdings vor allzu grossen Erwartungen: Wenn man den Entwurf vereinfache, gehe man weniger ins Detail, es drohe unter Umständen ein Verlust an Präzision.</p><p>Es lohne sich aber, nochmals über die Vorlage darüber zu gehen. Sie werde die Erste sein, die sich über eine vollständige, einfache und präzise Vorlage freue, sagte Sommaruga.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 03.06.2019</b></p><p><b>Nationalrat für \"schickliches Begräbnis\" der Whistleblower-Vorlage </b></p><p><b>Der Nationalrat will Whistleblower zwar schützen. Dennoch lehnte er den zweiten Entwurf des Bundesrats zum Schutz bei Meldung von Unregelmässigkeiten ab. Damit droht bereits der zweite Anlauf für einen besseren Schutz von Whistleblowern zu scheitern.</b></p><p>Heute wissen Arbeitnehmer nicht, ob und wem sie Meldung über Unregelmässigkeiten machen dürfen. Die Arbeitgeber wiederum sind im Unklaren darüber, wie sie reagieren sollen. Ziel der Vorlage war es, Whistleblowern Klarheit zu geben, ob eine Meldung einer Unregelmässigkeit rechtmässig ist.</p><p>Das Parlament hatte 2015 einen ersten Vorschlag des Bundesrats für eine Whistleblower-Norm zurückgewiesen. Die Stossrichtung wurde damals als gut, die Ausgestaltung aber als unverständlich und kompliziert beurteilt. Nun lehnt der Nationalrat auch den geänderten Entwurf ab.</p><p>Die Mehrheit ist der Meinung, dass die neue Vorlage immer noch sehr kompliziert und für betroffene Arbeitnehmerinnen und Arbeitnehmer schwer verständlich sei. Die Vorlage sei ein gutes Beispiel dafür, dass gut gemeint nicht immer gut geraten sei, sagte etwa Min Li Marti (SP/ZH). Ein \"schickliches Begräbnis\" sei daher besser, als daran herum zu basteln.</p><p>Auch die Grünliberalen wollen das Projekt versenken, weil es das Problem nicht lösen werde. Zudem hätten die Unternehmen bereits selbst gehandelt. Über 60 Prozent hätten eine Meldestelle eingerichtet, an welche sich Whistleblower wenden könnten.</p><p>Die FDP begrüsst zwar eigentlich die vorgesehene Eskalationsstufe. Die Kaskade brauche jedoch nicht explizit in schwer verständliche Normen im Obligationenrecht niedergeschrieben zu werden.</p><p> </p><p>BDP und CVP für die Vorlage</p><p>Einzig die BDP und die CVP unterstützen den zweiten Vorschlag des Bundesrats. Es brauche Rechtssicherheit und eine einfache Regelung, sagte Philipp Matthias Bregy (CVP/VS). Dies würde der Vorschlag bringen. Allerdings würden \"ideologische Grabenkämpfe\" eine Diskussion verhindern, wenn die Vorlage als ganzes abgelehnt werde.</p><p>Bernhard Guhl von der BDP pflichtete ihm bei. Die vom Bundesrat vorgeschlagene Lösung sei nicht so kompliziert. Wenn man sie aber ablehne, könnten die Probleme gar nicht erst gelöst werden. Justizministerin Karin Keller-Sutter betonte zudem, dass am Horizont keine bessere Vorlage warte, wenn diese abgelehnt werde. Der Nationalrat schickte den Entwurf in der Gesamtabstimmung dennoch mit 144 zu 27 Stimmen bachab.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 16.12.2019</b></p><p><b>Ständerat heisst Whistleblower-Regelung gut </b></p><p><b>Der Ständerat will regeln, wie Whistleblower vorgehen müssen, damit sie sich nicht strafbar machen. Er hat am Montag eine Vorlage des Bundesrats gutgeheissen. Ein Kündigungsschutz für Whistleblower ist nicht vorgesehen.</b></p><p>Der Ständerat hiess die Vorlage mit 26 zu 16 Stimmen bei 2 Enthaltungen gut. Nun ist wieder der Nationalrat am Zug, der sich gegen eine Regelung für das Melden von Missständen ausgesprochen hatte. Lehnt er die Vorlage ein zweites Mal ab, ist sie vom Tisch.</p><p>Heute fehlt eine explizite Regelung zum Whistleblowing. Es ist an den Gerichten, zu entscheiden, ob ein Whistleblower die Treuepflicht gegenüber seinem Arbeitgeber verletzt hat oder nicht. Dabei müssen sie eine Güterabwägung vornehmen.</p><p> </p><p>Preis erhalten und verurteilt</p><p>Faktisch verbiete der Status quo das Whistleblowing, sagte Kommissionssprecher Daniel Jositsch (SP/ZH). Das führe zu absurden Situationen. So hätten die beiden Frauen, die Missstände im Zürcher Sozialdepartement aufdeckten, den \"Prix Courage\" erhalten - und seien gleichzeitig wegen Amtsgeheimnisverletzung verurteilt worden. \"Das kann nicht sein\", sagte Jositsch.</p><p>Die Mehrheit der Kommission sei der Ansicht, dass die vom Bundesrat vorgeschlagene Lösung besser sei als die heutige Situation. Eine Kaskadenlösung möge kompliziert sein, doch brauche es eine solche, sagte Jositsch, sonst wären die Arbeitgeber nicht dabei. Beat Rieder (CVP/VS) fragte, was an der vorgeschlagenen Regelung kompliziert sein solle.</p><p>Gemäss dem Vorschlag des Bundesrats müsste der Arbeitnehmer den Missstand zunächst intern melden. Wenn der Arbeitgeber auf eine Meldung nicht reagiert oder wenn dem Arbeitnehmer gekündigt wurde, dürfte sich dieser an die Behörden wenden. Der Gang an die Öffentlichkeit wäre erst als letztes Mittel erlaubt.</p><p> </p><p>Verkorkstes Geschäft</p><p>Gegen eine solche Regelung stellte sich Paul Rechsteiner (SP/SG). Er sprach von einem \"verkorksten Geschäft\". Ursprünglich sei ein wirksamer Kündigungsschutz für Whistleblower das Ziel gewesen, sagte Rechsteiner. Davon sei nichts übrig geblieben. Vielmehr würde die neue Regelung die Situation der Betroffenen noch verschlechtern.</p><p>Heute könnten sich die Arbeitnehmenden nämlich beispielsweise bei Lohndumping an ihre Gewerkschaften wenden. Das würde mit der Kaskadenlösung ausgeschlossen. Die Betroffenen müssten sich zunächst an den Arbeitgeber wenden - den Urheber der Missstände. Ohne Kündigungsschutz, der diesen Namen verdiene, hänge jede Vorlage zum Whistleblowing in der Luft, kritisierte Rechsteiner.</p><p> </p><p>Kein Schutz vor Kündigung</p><p>Ein Kündigungsschutz ist nicht vorgesehen. Würde ein Whistleblower, der korrekt vorgegangen ist, entlassen, wäre dies zwar eine missbräuchliche Kündigung. Der Arbeitnehmer hätte aber wie heute in einem solchen Fall lediglich Anspruch auf sechs Monatslöhne. Der Bundesrat wollte den Anspruch für Whistleblower zunächst auf zwölf Monate erhöhen, war damit aber schon in der Vernehmlassung aufgelaufen.</p><p>Rechsteiner beantragte, im Gesetz zu verankern, dass eine missbräuchliche Kündigung wegen Whistleblowing nichtig ist. Der Rat lehnte einen solchen Kündigungsschutz aber mit 29 zu 11 Stimmen bei 4 Enthaltungen ab. Auch ein Antrag Rechsteiners für eine Änderung am Kaskadensystem scheiterte.</p><p> </p><p>Alles ausgeleuchtet</p><p>Der Ständerat hiess die Vorlage des Bundesrates unverändert gut. Justizministerin Karin Keller-Sutter stellte in der Eintretensdebatte fest, die vorgeschlagene Lösung verfolge einen liberalen Ansatz. Eine einfachere Lösung zu finden, sei kaum möglich. Mit der Vorlage werde die heutige Rechtsunsicherheit behoben. Auch werde den internationalen Vorgaben Rechnung getragen, namentlich jenen der OECD.</p><p>Zum Kündigungsschutz sagte Keller-Sutter, den Sozialpartnern sei es nicht gelungen, eine Lösung zu finden. Alles sei ausgeleuchtet und diskutiert worden. \"Eine bessere Vorlage können wir Ihnen nicht vorlegen.\"</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 05.03.2020</b></p><p><b>Parlament lässt Whistleblower im Ungewissen </b></p><p><b>Wer mit Unregelmässigkeiten am Arbeitsplatz an die Öffentlichkeit geht, lässt sich auch in Zukunft auf ein juristisches Abenteuer ein. Eine neue Regelung, die Whistleblowern Rechtssicherheit hätte geben sollen, ist im Parlament gescheitert.</b></p><p>Der Nationalrat hat die Vorlage am Donnerstag zum zweiten Mal abgelehnt. Zu kompliziert, zu wenig wirksam, befand die Mehrheit. \"Die Vorlage schafft nicht Klarheit, sondern Rechtsunsicherheit\", sagte Kommissionssprecherin Sibel Arslan (Grüne/BS). Sie sei auch nicht KMU-tauglich.</p><p>Die Vorlage führe in gewissen Fällen sogar zu einer Verschlechterung der Situation von Whistleblowern, erklärte SP-Sprecherin Min Li Marti (ZH). \"Zu technokratisch und zu praxisfern\", urteilte Christa Markwalder (BE) im Namen der FDP. Dabei handelte es sich bereits um einen nachgebesserten Entwurf. Eine erste Version hatte das Parlament 2015 zur Überarbeitung an den Bundesrat zurückgeschickt.</p><p> </p><p>Dilemma ungelöst</p><p>Damit bleibt das Dilemma für Whistleblower ungelöst. Sie möchten Unregelmässigkeiten an ihrem Arbeitsplatz aus Pflichtgefühl und aus ethischen Gründen offenlegen. Die grossen und kleinen Leaks der vergangenen Jahre zeigen, dass das durchaus im Interesse der Gesellschaft und einer funktionierenden Demokratie sein kann.</p><p>Zudem verbieten die arbeitsrechtliche Treuepflicht, der Datenschutz oder Geheimhaltungsverpflichtungen dem Arbeitnehmenden, Informationen über den Arbeitgeber preiszugeben. Was rechtens ist und was nicht, entscheiden heute die Gerichte - für potenzielle Whistleblower ein unkalkulierbares Risiko.</p><p>Viele Whistleblower zahlten ihr Engagement mit der Entlassung und einer strafrechtlichen Verurteilung. Mit einer Ergänzung des Obligationenrechts wollte der Bundesrat dafür sorgen, dass der Preis für die Betroffenen wenigstens abschätzbar wäre.</p><p> </p><p>Kaskaden-Lösung</p><p>Geplant war eine Kaskaden-Lösung. Zunächst sollten die Arbeitnehmenden den Missstand intern melden müssen. Nur wenn der Arbeitgeber darauf nicht reagiert hätte oder wenn dem Arbeitnehmenden gekündigt worden wäre, hätte sich dieser an die Behörden wenden dürfen. Der Gang an die Öffentlichkeit wäre erst als letztes Mittel erlaubt gewesen.</p><p>Ein Kündigungsschutz war nicht vorgesehen. Wäre ein Whistleblower entlassen worden, der korrekt vorgegangen war, hätte dies aber eine missbräuchliche Kündigung dargestellt. Der Arbeitnehmer hat in einem solchen Fall Anspruch auf sechs Monatslöhne.</p><p>Eine Minderheit hatte sich dafür eingesetzt, wie der Ständerat für die Whistleblower-Norm zu stimmen. \"Was soll daran kompliziert sein?\" fragte Philipp Bregy (CVP/VS). Die Grünliberale Judith Bellaïche (ZH) rief dazu auf, die Sicht der Whistleblower einzunehmen. \"Schweigen sie, werden sie zu Mittätern. Reden sie, machen sie sich strafbar.\" Auch für Arbeitgebende wäre ein klarer Prozess eine Erleichterung.</p><p> </p><p>Vorlage beerdigt</p><p>Auch der Einsatz von Justizministerin Karin Keller-Sutter konnte die Vorlage nicht retten. Wenn man Rechtssicherheit schaffen wolle, müsse die Norm einen gewissen Detaillierungsgrad haben. \"Eine bessere Vorlage kann ich ihnen nicht in Aussicht stellen\", sagte Keller-Sutter. Ein ausgebauter Kündigungsschutz sei in absehbarer Zeit nicht mehrheitsfähig. </p><p>Der Nationalrat lehnte die Whistleblower-Norm mit 147 zu 42 Stimmen ab. Diese ist damit definitiv gescheitert. </p>",
  "title": "OR. Schutz bei Meldung von Unregelmässigkeiten am Arbeitsplatz"
}