{
  "id": 20130402,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "13.402",
  "initialSituation": "<p><b>Grandes lignes du projet</b></p><p>Le projet présenté prévoit de fonder le droit à un défraiement pour nuitées sur le temps nécessaire pour effectuer le trajet en transports publics entre le domicile du député et Berne. En outre, la distance minimum est fixée à 10 kilomètres à vol d'oiseau. La règle relative au défraiement longue distance inscrite à l'art. 6 OMAP n'est pas touchée par ce changement (sauf pour ce qui est de la méthode de calcul).</p><p>Afin de faciliter le calcul du temps de trajet, le projet prévoit de s'appuyer sur la première liaison vers Berne à partir de 7 heures, plus précisément en partant de l'arrêt desservi par les transports publics (bus ou tram) le plus proche du domicile du député concerné jusqu'à la gare centrale de Berne. Le trajet entre le domicile du député et l'arrêt des transports publics le plus proche n'est pas pris en considération.</p><p>Cette base de calcul est également applicable pour les défraiements longue distance.</p><p>Actuellement, 16 députés n'ont pas droit aux défraiements pour nuitées. Avec ce nouveau mode de calcul, ils seraient 11 si la valeur seuil de la durée de trajet était fixée à 15 minutes, 21 si cette valeur était fixée à 30 minutes, 33 pour une valeur seuil de 45 minutes et 50 pour une valeur seuil fixée à 60 minutes.</p><p>La Délégation administrative propose, quant à elle, de fixer la valeur seuil de la durée du trajet à 30 minutes.</p><p>Les députés qui effectuent un déplacement en transports publics dont la durée est inférieure à cette valeur seuil mais qui, pour des raisons particulières, seront contraints d'être hébergés sur place (pour des séances extra-muros par ex.) auront toutefois la possibilité de déclarer leurs nuitées et de recevoir une indemnité forfaitaire.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "Bu-CE",
            "id": 14,
            "name": "Bureau CE"
          },
          "date": "2013-02-15T00:00:00Z",
          "text": "Décision d’élaborer un projet d’acte"
        },
        {
          "committee": {
            "abbreviation": "Bu-CN",
            "id": 1,
            "name": "Bureau CN"
          },
          "date": "2013-03-04T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2013-09-09T00:00:00Z",
          "text": "Décision conforme au projet du bureau."
        },
        {
          "council": 1,
          "date": "2014-03-06T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2014-03-21T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2014-03-21T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Ordonnance de l'Assemblée fédérale relative à la loi sur les moyens alloués aux parlementaires (OMAP)"
    }
  ],
  "proceedings": "<p><b>Délibérations au Conseil des Etats, 09.09.2013</b> </p><p><b>Indemnités parlementaires - Le Conseil des Etats modifie le système des indemnités pour nuitées</b></p><p>(ats) Les parlementaires devraient obtenir une indemnité pour nuitées à l'hôtel dès que leur domicile se trouve à au moins 10 km à vol d'oiseau du Palais fédéral ou que le trajet dure un minimum de 30 minutes en transports publics. Par 29 voix contre 2, le Conseil des Etats a modifié lundi l'ordonnance sur les défraiements. Le National doit encore se prononcer.</p><p>Actuellement, la contribution de 180 francs par nuitée pour des séances de commission ou de session est attribuée aux députés dont le domicile se trouve à au moins 25 km en transports publics. Mais la mise en oeuvre pose problème, car il n'y a pas de corrélation exacte entre la distance à parcourir et le temps nécessaire, a fait valoir Hannes Germann (UDC/SH) au nom du Bureau. Ainsi, pour une durée de trajet quasiment équivalente, un élu d'Überstorf (19 km de Berne, 23 minutes de trajet) n'a pas droit à une indemnité, alors qu'un Biennois (42 km, 27 minutes) touche les 180 francs.</p><p>Pour l'heure, seize parlementaires n'obtiennent pas les défraiements pour nuitées. Avec la correction à 30 minutes de trajet, 21 ne profiteront plus de cette manne. Pour éviter de froisser trop d'élus, une clause spéciale été introduite autorisant des exceptions et des forfaits.</p><p>L'idée d'analyser les nuitées effectives passées dans des hôtels à Berne a été écartée en raison de la charge administrative, a expliqué M. Germann. Certains élus préfèrent louer un logement à l'année dans la capitale, tandis que d'autres choisissent de rentrer à leur domicile malgré deux heures de trajet, selon lui.</p><p> </p><p><b>Délibérations au Conseil national, 6.3.2014</b></p><p><b>Le Parlement modifie le système des indemnités pour nuitées </b></p><p>(ats) Les parlementaires devraient obtenir une indemnité pour nuitées à l'hôtel dès que leur domicile se trouve à au moins 10 km à vol d'oiseau du Palais fédéral ou que le trajet dure un minimum de 30 minutes en transports publics. Par 107 voix contre 41, le National a suivi jeudi le Conseil des Etats et modifié l'ordonnance sur les défraiements.</p><p>Actuellement, la contribution de 180 francs par nuitée pour des séances de commission ou de session est attribuée aux députés dont le domicile se trouve à au moins 25 km en transports publics.</p><p>Mais la mise en oeuvre pose problème, car il n'y a pas de corrélation exacte entre la distance à parcourir et le temps nécessaire, a fait valoir Jakob Büchler (PDC/SG) au nom du Bureau.</p><p>Ainsi, pour une durée de trajet quasiment équivalente, un élu d'Überstorf (19 km de Berne, 23 minutes de trajet) n'a pas droit à une indemnité, alors qu'un Biennois (42 km, 27 minutes) touche les 180 francs.</p><p>Pour l'heure, seize parlementaires n'obtiennent pas les défraiements pour nuitées. Avec la correction à 30 minutes de trajet, 21 ne profiteront plus de cette manne. Pour éviter de froisser trop d'élus, une clause spéciale été introduite autorisant des exceptions et des forfaits notamment en cas de séance très matinale.</p>",
  "title": "Défraiements longue distance et défraiements pour nuitée"
}