{
  "id": 20130073,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 4 septembre 2013 concernant I‘approbation d‘une nouvelle convention entre la Suisse et la France en vue d‘éviter les doubles impositions en matière d‘impôts sur les successions",
  "formattedId": "13.073",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 04.09.2013</b> </p><p><b>Le Conseil fédéral adopte le message relatif à la convention sur les successions avec la France</b></p><p>Le Conseil fédéral a adopté à l'intention des Chambres fédérales le message relatif à la nouvelle convention sur les successions entre la Suisse et la France. Cette convention évitera un vide juridique préjudiciable aux contribuables. Elle constitue aussi un premier pas concret dans le dialogue fiscal avec la France.<b> </b></p><p>Le 11 juillet 2013, la conseillère fédérale Eveline Widmer-Schlumpf et le ministre français de l'économie et des finances Pierre Moscovici ont décidé à Paris d'entamer un dialogue sur les questions bilatérales encore ouvertes en matière fiscale et financière. Ils ont signé, à cette occasion, la nouvelle convention contre les doubles impositions en matière de successions. </p><p>Cette convention entrera en vigueur après approbation par les Parlements respectifs des deux Etats et une fois le délai référendaire expiré en Suisse. La France a renoncé à demander à ce que le nouveau texte s'applique à partir du 1er janvier 2014. Le projet suit dans l'ensemble, tant sur le plan formel que matériel, les principes définis par l'OCDE en la matière ainsi que la pratique conventionnelle suisse. </p><p>La convention actuelle date de 1953 et n'a jamais été révisée depuis. Elle reflète les principes suivis à l'époque par les deux Etats contractants, mais ne correspond plus à la politique actuelle de la France dans ce domaine. En 2011, cette dernière a fait savoir à la Suisse qu'elle souhaitait dénoncer le texte de 1953. La Suisse a informé les autorités françaises qu'elle préférait pour sa part une révision à un vide juridique, qui risquait d'ouvrir la voie à des doubles impositions. Les négociations ont ensuite pu avoir lieu entre les deux pays.</p><p>Certes, la nouvelle convention alourdit notamment la charge d'imposition pour les contribuables résidant en France. Toutefois, par rapport à une situation sans convention, elle garantit une sécurité juridique et évite les risques de double imposition. En cas de vide juridique, les contribuables subiraient en effet automatiquement toute évolution du droit interne des deux Etats, courraient des risques de double imposition et ne bénéficieraient d'aucun dispositif permettant de régler à l'amiable les différends éventuels en matière de successions. En outre, l'imposition des héritiers établis en France aurait lieu à des conditions péjorées et certaines sociétés immobilières détenues par le défunt ou ses proches ne bénéficieraient pas d'exceptions.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 4 septembre 2013 concernant I‘approbation d‘une nouvelle convention entre la Suisse et la France en vue d‘éviter les doubles impositions en matière d‘impôts sur les successions"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2013-12-12T00:00:00Z",
          "text": "Ne pas entrer en matière."
        },
        {
          "council": 2,
          "date": "2014-03-18T00:00:00Z",
          "text": "Renvoi au Conseil fédéral"
        },
        {
          "council": 1,
          "date": "2014-06-04T00:00:00Z",
          "text": "Rejet du renvoi"
        },
        {
          "council": 2,
          "date": "2014-09-18T00:00:00Z",
          "text": "Rejet au vote sur l’ensemble (= refus d’entrer en matière)"
        }
      ],
      "text": "Arrêté fédéral portant approbation d’une nouvelle convention entre la Suisse et la France en vue d’éliminer les doubles impositions en matière d’impôts sur les successions"
    }
  ],
  "proceedings": "<p><b>Délibérations au Conseil national, 04.06.2014</b> </p><p><b>Héritages avec la France - La convention devrait être résiliée ces prochains jours </b></p><p><b>(ats) La Suisse et la France n'auront probablement plus de convention sur les successions à la fin de cette année. Paris va certainement dénoncer le texte en vigueur d'ici quelques jours, a prédit mercredi la ministre des finances Eveline Widmer-Schlumpf à la tribune de National. Fort de cette annonce, le Conseil a refusé de renvoyer le dossier.</b> </p><p>La décision est tombée par 132 voix contre 52 issues de la gauche. La Chambre du peuple n'a jamais caché son hostilité envers le projet de convention prévoyant une imposition sur la base du domicile de l'héritier et non plus de celui du défunt. En décembre, elle avait décidé de l'enterrer sans autre forme de procès.</p><p>Mais le Conseil des Etats a ensuite refusé de porter le coup de grâce à l'accord, préférant le renvoyer au Conseil fédéral. Le gouvernement aurait dû corriger le tir dans le cadre des discussions en cours avec Paris sur différentes questions fiscales.</p><p>Cette tentative n'a pas de sens; la France a l'intention de dénoncer la convention en vigueur, probablement avant la fin du mois. Les discussions avec l'actuel ministre français des finances Michel Sapin ne laissent entrevoir aucune ouverture, a relaté Thomas Maier (PVL/ZH) au nom de la commission.</p><p> </p><p>Un rien vaut mieux</p><p>De toute façon, la mouture négociée par Eveline Widmer-Schlumpf est tellement préjudiciable aux contribuables suisses qu'il vaut mieux un vide conventionnel, ont asséné les orateurs de droite. Maquiller un refus d'entrer en matière en renvoi ne va pas changer l'idée de la France de résilier la convention, a lancé Christian Lüscher (PLR/GE).</p><p>Malgré le veto du National, la Chambre des cantons aura le dernier mot sur le renvoi, procédure parlementaire oblige. A la Chambre du peuple aussi, une minorité rose-verte a défendu en vain l'idée de retourner à la table de négociations avec les autorités françaises.</p><p>Si la France dénonce l'accord en vigueur, les citoyens suisses ne seront plus protégés contre une double taxation des héritages dans certains cas, a averti Jacques-André Maire (PS/NE). Le projet d'accord actuel n'est pas satisfaisant, mais il pourrait être amélioré.</p><p> </p><p>Pas d'illusions</p><p>Le Conseil fédéral a d'ailleurs invité tant Michel Sapin que le ministre de l'économie Arnaud Montebourg à venir en Suisse; ces visites pourraient donner l'occasion de nouveaux pourparlers, incluant d'autres problématiques fiscales comme les frontaliers ou l'aéroport de Bâle-Mulhouse, a estimé le socialiste.</p><p>Eveline Widmer-Schlumpf ne se fait pas aucune illusion à ce sujet. La convention n'a pas été négociée sous la pression de la France, mais à la demande la Suisse après que Paris a annoncé en 2011 son intention de résilier le texte de 1953 au motif qu'il ne correspondait plus à sa politique actuelle, a-t-elle rappelé.</p><p>\"L'alternative n'est pas une autre convention, mais pas de convention du tout car la France n'est pas intéressée\", a insisté la ministre des finances.</p><p> </p><p><b>Délibérations au Conseil des Etats, 18.09.2014</b></p><p><b>Héritages avec la France - Il n'y aura plus de convention à partir de janvier 2015 </b></p><p><b>(ats) Il n'y aura plus de convention sur les successions entre la Suisse et la France à partir de janvier 2015. Après le National, le Conseil des Etats a rejeté jeudi par 27 voix contre 1 et 9 abstentions le nouvel accord signé l'an dernier avec Paris. La France a déjà résilié le texte en vigueur.</b></p><p>Les sénateurs ont également renoncé à demander au gouvernement d'entamer de nouvelles discussions avec l'Hexagone. \"Cette option ne fait aucun sens puisqu'il n'est plus possible de ratifier cet accord ni de l'améliorer\", a relevé Christian Levrat (PS/FR) au nom de la commission. Et d'ajouter à titre personnel qu'on finira par regretter ce vide conventionnel, à l'instar de l'absence d'accord pour l'aéroport de Kloten (ZH).</p><p>Dès janvier 2015, quelque 180'000 Suisses domiciliés dans l'Hexagone seront en effet entièrement livrés au développement du droit français et risqueront la double imposition. Il faudra vivre avec cette situation, a complété la conseillère fédérale Eveline Widmer-Schlumpf qui n'a rien annoncé de plus.</p><p> </p><p>Nouvelle politique</p><p>La France a résilié en juin la convention datant de 1953 avec un délai de six mois. Elle réclamait depuis trois ans sa révision au motif qu'elle ne correspondait plus à sa politique actuelle. Ce texte prévoyait une imposition sur la base du domicile du défunt uniquement.</p><p>La nouvelle mouture envisageait une imposition sur la base du domicile de l'héritier, provoquant une levée de boucliers dans les cantons romands. Ce projet a été refusé par le National en décembre 2013. Mais le Conseil des Etats aurait voulu que le gouvernement tente de renégocier l'accord dans le cadre d'autres discussions en cours avec Paris.</p><p>Peine perdue, puisque la Chambre du peuple a rejeté cette idée en juin, arguant que la nouvelle convention négociée par Eveline Widmer-Schlumpf était trop préjudiciable aux contribuables suisses.</p><p> </p><p>Le projet balayé</p><p>Le texte signé en 2013 aurait permis à la France de taxer les personnes domiciliées sur son territoire si elles héritent d'un résident suisse, mais seulement si l'héritier habite l'Hexagone depuis au moins huit ans. Paris aurait dû également déduire un éventuel impôt successoral payé en Suisse.</p><p>Paris aurait en outre pu taxer des biens situés en France, mais appartenant à un défunt domicilié en Suisse. L'imposition qui se limite actuellement aux meubles et autres tableaux aurait été élargie aux lingots d'or, bijoux ou pierres précieuses.</p>",
  "title": "Double imposition. Convention avec la France"
}