{
  "id": 20130467,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "13.467",
  "initialSituation": "<p><b>Communiqué de presse de la commission de l'environnement, de l'aménagement du territoire et de l'énergie du Conseil national du 02.04.2014 </b></p><p>La commission a approuvé à l'unanimité l'inscription, dans la loi sur l'approvisionnement en électricité (<a  href=\"\\f\\suche\\Pages\\geschaefte.aspx?gesch_id=20130467\">13.467</a>), de l'obligation de prise en charge des coûts de l'énergie d'ajustement. Cette modification garantit un cadre juridique sûr pour une solution qui est appliquée depuis 2009 à la satisfaction des acteurs du secteur. Le projet charge la société nationale du transport d'électricité Swissgrid de facturer individuellement aux groupes-bilan les coûts de l'énergie d'ajustement. Ainsi, les groupes-bilan sont incités à respecter leurs programmes prévisionnels, ce qui est important du point du vue de la gestion du bilan d'ajustement. </p><p> </p><p><b>Avis du Conseil fédéral du 21 mai 2014</b></p><p>Le Conseil fédéral propose d'accepter le projet de modification de la LApEl prévu par l'initiative parlementaire 13.467.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CEATE-CN",
            "id": 7,
            "name": "Commission de l'environnement, de l'aménagement du territoire et de l'énergie CN"
          },
          "date": "2013-10-14T00:00:00Z",
          "text": "Décision d’élaborer un projet d’acte"
        },
        {
          "committee": {
            "abbreviation": "CEATE-CE",
            "id": 20,
            "name": "Commission de l'environnement, de l'aménagement du territoire et de l'énergie CE"
          },
          "date": "2013-10-25T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2014-06-17T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2014-11-25T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2014-12-01T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2014-12-12T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2014-12-12T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi sur l'approvisionnement en électricité (LApEl)"
    },
    {
      "number": 2,
      "resolutions": [

      ],
      "text": "Loi sur l'approvisionnement en électricité (LApEl)"
    }
  ],
  "proceedings": "<p><b>Délibérations au Conseil national, 17.06.2014</b> </p><p><b>Prix de l'électricité - Vers une clarification des coûts de transport </b></p><p><b>(ats) Le mode de facturation des coûts de transport de l'électricité doit être inscrit dans la loi. Le Conseil national a soutenu à l'unanimité mardi une initiative parlementaire visant à inciter les groupes énergétiques à prévoir au mieux les besoins énergétiques, sous peine de sanction financière.</b></p><p>La pratique est courante depuis 2009, mais elle n'est réglée que dans une ordonnance. Dits groupes-bilan, les grands groupes électriques doivent annoncer au moins un jour à l'avance à Swissgrid leurs prévisions de besoins énergétiques. S'ils puisent finalement plus d'électricité qu'annoncé, la société nationale du réseau des transports équilibre l'écart, mais leur facture le supplément.</p><p>Par le passé, la jurisprudence du Tribunal administratif fédéral a introduit une certaine insécurité. En juin 2013, des groupes-bilan actifs en Suisse ont défendu dans une requête à la Commission fédérale de l'électricité le point de vue selon lequel ils n'avaient pas à assumer les coûts de l'énergie d'ajustement.</p><p> </p><p>Sécurité de l'approvisionnement</p><p>Pour la ministre de l'énergie Doris Leuthard, le projet de loi est important pour garantir la sécurité de l'approvisionnement électrique en Suisse. Celle-ci peut être passablement affectée si les groupes ne sont pas explicitement contraints de s'acquitter des coûts de l'énergie d'ajustement.</p><p>Les groupes électriques ne seraient en effet plus incités à respecter leurs prévisions, ce qui ferait augmenter fortement le besoin en énergie de réglage, soit l'énergie de réserve. Le système approuvé par le National est aussi appliqué en Allemagne, en France, en Autriche et dans d'autres pays de l'Union européenne.</p><p> </p><p>Proposition Nordmann</p><p>Le dossier passe au Conseil des Etats, prié par 156 voix contre 17 d'examiner une proposition de Roger Nordmann (PS/VD). Celui-ci préconise que la Confédération devienne propriétaire du réseau électrique.</p><p>Cette formule permet d'éviter que les propriétaires actuels comme Alpiq ou BKW ne se précipitent pour vendre rapidement leurs actions de Swissgrid avant que seuls des communes et des cantons, ou leurs entreprises, n'entrent en ligne comme acheteurs. La modification n'est qu'un assouplissement et non une obligation pour la Confédération d'entrer dans le capital.</p><p> </p><p><b>Délibérations au Conseil des Etats, 25.11.2014</b></p><p><b>Prix de l'électricité - Vers une clarification des coûts de transport </b></p><p><b>(ats) Le mode de facturation des coûts de transport de l'électricité doit être inscrit dans la loi. Le Conseil des Etats a soutenu mardi à l'unanimité une révision de la loi sur l'approvisionnement en électricité visant à inciter les groupes énergétiques à prévoir au mieux les besoins, sous peine de sanction financière.</b></p><p>La pratique est courante depuis 2009, mais elle n'est réglée que dans une ordonnance. Dits groupes-bilan, les grands groupes électriques doivent annoncer au moins un jour à l'avance à Swissgrid leurs prévisions de besoins énergétiques. S'ils puisent finalement plus d'électricité qu'annoncé, la société nationale du réseau des transports équilibre l'écart, mais leur facture le supplément.</p><p>Par le passé, la jurisprudence du Tribunal administratif fédéral a introduit une certaine insécurité. En juin 2013, des groupes-bilan actifs en Suisse ont défendu dans une requête à la Commission fédérale de l'électricité le point de vue selon lequel ils n'avaient pas à assumer les coûts de l'énergie d'ajustement.</p><p> </p><p>Sécurité de l'approvisionnement</p><p>Pour la ministre de l'énergie Doris Leuthard, le projet de loi est important afin de garantir la sécurité de l'approvisionnement électrique en Suisse. Celle-ci peut être passablement affectée si les groupes ne sont pas explicitement contraints de s'acquitter des coûts de l'énergie d'ajustement.</p><p>Les groupes électriques ne seraient en effet plus incités à respecter leurs prévisions, ce qui ferait augmenter fortement le besoin en énergie de réglage, soit l'énergie de réserve. Le système est aussi appliqué en Allemagne, en France, en Autriche et dans d'autres pays de l'Union européenne.</p><p> </p><p>Proposition Nordmann</p><p>Le Conseil des Etats n'est pas entré en matière sur une proposition du Conseil national émanant de Roger Nordmann (PS/VD). Il veut donner davantage de temps à sa commission de l'énergie pour examiner cette proposition qui préconise que la Confédération devienne propriétaire du réseau électrique.</p><p>Cette formule permettrait d'éviter que les propriétaires actuels comme Alpiq ou BKW ne se précipitent pour vendre rapidement leurs actions de Swissgrid avant que seuls des communes et des cantons, ou leurs entreprises, n'entrent en ligne comme acheteurs. La modification n'est qu'un assouplissement. Elle n'oblige pas la Confédération à entrer dans le capital.</p><p><b> </b></p><p><b>Délibérations au Conseil national, 01.12.2014</b></p><p>(ats) Prix de l'électricité: le Conseil national a mis sous toit une révision de la loi sur l'approvisionnement en électricité visant à inciter les groupes énergétiques à prévoir au mieux les besoins, sous peine de sanction financière. Le mode de facturation des coûts de transport de l'électricité sera ainsi plus transparent.</p>",
  "title": "Energie d'ajustement. Obligation de prendre en charge les coûts pour un approvisionnement sûr en électricité"
}