{
  "id": 20130104,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 29 novembre 2013 relatif à l'arrêté fédéral portant prolongation de la participation de la Suisse à la Kosovo Force multinationale (KFOR)",
  "formattedId": "13.104",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 29.11.2013</b></p><p><b>Poursuite de l'engagement de la Swisscoy</b></p><p><b>Vendredi, le Conseil fédéral a décidé de poursuivre l'engagement de la Swisscoy au sein de la Kosovo Force multinationale (KFOR) jusqu'au 31 décembre 2017 et a approuvé un message rédigé en ce sens et destiné au Parlement. L'approbation de l'Assemblée fédérale est nécessaire car il s'agit d'un engagement armé d'une durée supérieure à trois semaines. La Suisse a, en tout temps, la possibilité de mettre fin à cet engagement.</b></p><p>Depuis 1999, la SWISSCOY, en tant qu'élément de la KFOR, est engagée au Kosovo ; depuis 2002, elle effectue son service en armes. Depuis sa mise en place, quelque 5'400 militaires ont contribué volontairement aux efforts de stabilisation consentis par la communauté internationale. La présence des militaires suisses est très appréciée au Kosovo où la population leur témoigne une grande confiance.L'intérêt que porte la Suisse à un Kosovo sans manifestation de violence reste élevé car la stabilité des Balkans occidentaux influe directement sur sa sécurité. C'est pourquoi la prolongation de la présence de la KFOR, en tant qu'élément d'un engagement international dans cette région, revêt un intérêt tout particulier pour la Suisse. La poursuite de l'engagement pour la promotion de la paix au Kosovo correspond, en outre, à la volonté du Conseil fédéral affichée dans le rapport sur la politique de sécurité 2010.L'effectif du contingent, qui est actuellement limité à 220 militaires, doit passer à 235 pour pouvoir continuer de fournir les prestations convenues jusqu'à présent avec la KFOR. De plus, des besoins inhabituels en maintenance ou une détérioration de la sécurité due à un changement de situation peuvent exiger temporairement des ressources supplémentaires en termes de personnel. A contrario, le nombre maximal en ressources supplémentaires temporaires peut désormais être revu à la baisse. En lieu et place d'un renforcement de 80 militaires pendant douze mois, le Conseil fédéral doit avoir la possibilité d'adjoindre au contingent actuel 60 militaires au maximum pour une durée ne dépassant pas quatre mois.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 29 novembre 2013 relatif à l'arrêté fédéral portant prolongation de la participation de la Suisse à la Kosovo Force multinationale (KFOR)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2014-03-13T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2014-06-04T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral portant prolongation de la participation de la Suisse à la Kosovo Force multinationale (KFOR)"
    }
  ],
  "proceedings": "<p><b>Délibérations au Conseil national, 13.3.2014</b></p><p><b>La Swisscoy devrait poursuivre sa mission jusqu'à fin 2017 </b></p><p><b>(ats) Les militaires suisses devraient continuer d'oeuvrer à la stabilité du Kosovo jusqu'à fin 2017. Le National a accepté par 116 voix contre 52 de proroger l'engagement de la Swisscoy au sein de la Force multinationale KFOR, passant outre l'opposition de l'UDC. Le Conseil des Etats doit encore se prononcer.</b></p><p>Théoriquement, Berne peut, en tout temps, mettre fin à cette mission qui a débuté en 1999, et pour laquelle quelque 5'400 militaires suisses se sont rendus volontairement au Kosovo. Selon le ministre de la défense Ueli Maurer, il ne faut toutefois pas s'attendre à un retrait ces prochaines années.</p><p>Depuis 2002, les soldats helvétiques peuvent être armés pour leur autodéfense. L'effectif maximal du contingent sera désormais porté de 220 à 235 soldats. L'UDC s'est battu en vain contre cette augmentation. En contrepartie, le Conseil fédéral ne pourra plus augmenter de son propre chef cet effectif de 80 militaires pendant douze mois, mais seulement de 60 militaires pendant quatre mois.</p><p>Quinze ans après l'intervention militaire de la KFOR et six ans après la déclaration unilatérale d'indépendance, la situation s'est relativement calmée au Kosovo, à l'exception du nord. Le pays doit en outre encore affronter des problèmes de criminalité et une situation économique très difficile, a rappelé Pierre-Alain Fridez (PS/JU) au nom de la commission.</p><p>Le contingent suisse assure des services de base. La présence des militaires helvétiques est très appréciée et la population leur témoigne une grande confiance, a ajouté Roland Fischer (PVL/LU). Participer à la stabilité de la région, c'est aussi un moyen d'éviter une émigration vers la Suisse, ont relevé plusieurs orateurs à l'attention de l'UDC.</p><p>La droite dure n'a rien voulu entendre. Pour elle, la Suisse, pays neutre, a été trop longtemps présente au Kosovo sans rien y gagner. La proposition de faire de cette prolongation la dernière a été repoussée par 118 contre 50. Comme pour chaque engagement de la Swisscoy, la gauche pacifiste a aussi manifesté son scepticisme.</p><p> </p><p><b>Délibérations au Conseil des Etats 04.06.2014</b></p><p><b>Kosovo - La Swisscoy poursuivra sa mission jusqu'à fin 2017 </b></p><p><b>(ats) Les militaires suisses continueront d'oeuvrer à la stabilité du Kosovo jusqu'à fin 2017. Le Conseil des Etats a suivi le National et a prorogé mercredi, par 42 voix sans opposition, l'engagement de la Swisscoy au sein de la Force multinationale KFOR.</b> </p><p>La poursuite de cet engagement est importante pour la stabilité dans les Balkans. Et cette stabilité est dans l'intérêt de la sécurité intérieure suisse, a rappelé Isidor Baumann (PDC/UR) au nom de la commission.</p><p>Théoriquement, Berne peut, en tout temps, mettre fin à cette mission qui a débuté en 1999, et pour laquelle quelque 5400 militaires suisses se sont rendus volontairement au Kosovo. Selon le ministre de la défense Ueli Maurer, il ne faut toutefois pas s'attendre à un retrait ces prochaines années.</p><p>La situation est certes devenue un peu plus stable, notamment au sud du pays, mais la violence et la criminalité sont encore présentes au nord, a noté le conseiller fédéral. Et au vu de la situation économique précaire, une stabilisation va encore prendre un certain temps, estime M. Maurer.</p><p>Depuis 2002, les soldats helvétiques peuvent être armés pour leur autodéfense. L'effectif maximal du contingent sera désormais porté de 220 à 235 soldats. En contrepartie, le Conseil fédéral ne pourra plus augmenter de son propre chef cet effectif de 80 militaires pendant douze mois, mais seulement de 60 militaires pendant quatre mois.</p>",
  "title": "Participation de la Suisse à la KFOR. Prolongation de l'engagement de la Swisscoy"
}