{
  "id": 20130045,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 22. Mai 2013 zu Bau und Finanzierung eines 4-Meter-Korridors auf den Zulaufstrecken zur NEAT am Gotthard",
  "formattedId": "13.045",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 22.05.2013</b> </p><p>Sattelauflieger mit 4 Metern Eckhöhe müssen auf der Eisenbahnachse Basel-Gotthard-Chiasso/Luino-Norditalien befördert werden können. Der Bundesrat hat heute seine Botschaft zuhanden des Parlaments über die Vorlage zur Realisierung und Finanzierung eines 4-Meter-Korridors auf den Zulaufstrecken zur NEAT am Gotthard verabschiedet. Dieses mit 940 Millionen Franken veranschlagte Projekt ist ein wichtiges Element der schweizerischen Verlagerungspolitik.</p><p>Die Transportbranche setzt immer mehr Sattelauflieger mit einer Eckhöhe von 4 Metern ein. Zurzeit können Fahrzeuge dieser Grösse jedoch nur auf der Lötschberg-Simplon-Achse befördert werden, die nahezu vollständig ausgelastet ist. Der Umbau des Streckenabschnitts Basel-Gotthard-Chiasso/Luino-Norditalien zu einem durchgehenden 4-Meter-Korridor bis ins Jahr 2020 soll Abhilfe schaffen. Mit dieser Massnahme wird der kombinierte Verkehr durch die Alpen und folglich die Verkehrsverlagerung gestärkt. Prognosen zufolge werden bis zu 160 000 zusätzliche Sattelauflieger jährlich von der Strasse auf die Schiene verlagert werden können. Gleichzeitig leistet die Schweiz auf diese Weise einen wichtigen Beitrag zur Modernisierung der europäischen Güterverkehrskorridore und zur Stärkung der Wettbewerbsfähigkeit der Schiene.</p><p>Der Umbau der Gotthardachse zu einem 4-Meter-Korridor bis ins Jahr 2020 erfordert den Ausbau von 20 Tunnels. Das grösste Teilprojekt ist der Umbau des Bözbergtunnels im Kanton Aargau. Allein dafür wird mit Kosten von 350 Millionen Franken gerechnet. Insgesamt sind zwischen Basel und der Alpensüdseite 170 Ausbaumassnahmen (Tunnelanpassungen, Perrondächer, Fahrstromanlagen, Signalanlagen und Überführungen) notwendig. Mit den vorgeschlagenen gesetzlichen Neuerungen soll der Bund zusätzlich die Möglichkeit erhalten, mit Darlehen oder A-fonds-perdu-Beiträgen die Arbeiten auf den Zulaufstrecken zur NEAT in Italien zu finanzieren. Diese Arbeiten im südlichen Nachbarland sind unverzichtbar, damit der 4-Meter-Korridor seine volle Wirkung entfalten kann und die Transporte zu den Terminals in Italien geführt werden können. Der Bundesrat soll die Befugnis erhalten, mit Italien eine Finanzierungsvereinbarung über die erforderlichen Ausbauten des Lichtraumprofils zwischen Chiasso und Mailand sowie auf der italienischen Seite der Luino-Strecke zwischen Ranzo und Gallarate/Novara abzuschliessen. Dazu wird ein Kredit in Höhe von 230 Millionen Franken beantragt. Die Gesamthöhe der für die Erstellung des 4-Meter-Korridors erforderlichen Kredite beläuft sich auf 940 Millionen Franken. </p><p>Der Bundesrat schlägt vor, den Ausbau zunächst über den FinöV-Fonds und später über den Bahninfrastrukturfonds (BIF) zu finanzieren. Die verfügbaren Mittel reichen aus, um den 4-Meter-Korridor zusätzlich zu den bereits beschlossenen und in der Vorlage zu Finanzierung und Ausbau der Bahninfrastruktur (FABI) vorgesehenen Projekten zu realisieren. Die erforderliche Rechtsgrundlage wird mit einem Bundesgesetz über den Bau und die Finanzierung eines 4-Meter-Korridors auf den Zulaufstrecken zur NEAT am Gotthard und einem Bundesbeschluss über den entsprechenden Gesamtkredit geschaffen.</p><p>Mit seiner Botschaft erfüllt der Bundesrat mehrere parlamentarische Vorstösse, die den vollständigen Ausbau der Gotthardachse forderten. Ziel ist, dass der 4-Meter-Korridor kurz nach der Eröffnung des Ceneri-Basistunnels in Betrieb genommen werden kann. Die grosse Mehrheit der Vernehmlassungsteilnehmenden hatte den Vorschlag des Bundesrats befürwortet.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 22. Mai 2013 zu Bau und Finanzierung eines 4-Meter-Korridors auf den Zulaufstrecken zur NEAT am Gotthard"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2013-09-25T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "2013-12-05T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2013-12-10T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2013-12-13T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2013-12-13T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über den Bau und die Finanzierung eines 4-Meter-Korridors auf den Zulaufstrecken zur NEAT (4-Meter-Korridor-Gesetz)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2013-09-25T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "2013-12-05T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über den Gesamtkredit für den Bau und die Finanzierung eines 4-Meter-Korridors auf den Zulaufstrecken zur NEAT"
    }
  ],
  "proceedings": "<p><b>Debatte im Ständerat, 25.09.2013</b></p><p> </p><p><b>Güterverkehr - Ständerat gibt 990 Millionen Franken für 4-Meter-Korridor frei</b></p><p><b>Kleine Kammer gegen Beteiligung der Strassenkasse</b></p><p>(sda) Der Ständerat hat am Mittwoch 990 Millionen Franken für den Bau und die Finanzierung eines Vier-Meter-Korridors auf der Gotthard-Achse freigegeben. Er will für das Grossprojekt aber kein Geld aus der Strassenkasse nehmen.</p><p>Eine Finanzierung mit Beteiligung der Strassenkasse hatte die vorberatende Verkehrskommission vorgeschlagen. Die Kosten sollten zu zwei Dritteln vom Bahnfonds (FinöV) beziehungsweise später vom neuen Bahninfrastrukturfonds (BIF) und zu einem Drittel von der Spezialfinanzierung Strasse gedeckt werden.</p><p>Insbesondere die Vertreter der bürgerlichen Parteien wehrten sich im Rat gegen eine Querfinanzierung. Die Strasse trage bereits einen beträchtlichen Teil zum Bahnfonds bei, sagte René Imoberdorf (CVP/VS). Verschiedentlich wurde mit Blick auf die Volksabstimmung über die FABI-Vorlage im nächsten Jahr davor gewarnt, die Akzeptanz der Bevölkerung für die künftige Bahnfinanzierung aufs Spiel zu setzen.</p><p>Auch Verkehrsministerin Doris Leuthard sprach sich gegen die Idee einer Mischfinanzierung aus, die der Bundesrat nach der Vernehmlassung verworfen hatte. Weil das Parlament in der Sommersession die Mittel für die künftige Bahnfinanzierung deutlich aufgestockt habe, sei nun genügend Geld für den Korridor vorhanden. Der Vorschlag der Kommission stehe \"völlig quer in der Landschaft\".</p><p>Der Ständerat sprach sich schliesslich mit 28 zu 15 Stimmen gegen die Mischfinanzierung aus.</p><p> </p><p>990 Millionen statt 940 Millionen</p><p>Der Bau eines Vier-Meter-Korridors von Basel über den Gotthard nach Italien ist für das Ziel, den Güterverkehr auf die Schiene zu verlagern, eine Notwendigkeit. Denn in der Transportbranche werden immer häufiger Sattelauflieger mit einer Eckhöhe von vier Metern eingesetzt.</p><p>Bis 2020 sollen deshalb Perrondächer und Tunnelprofile auf der Gotthard-Achse entsprechend ausgebaut werden. Vom Ausbau profitiert auch der Passagierverkehr, da neu Doppelstockzüge ins Tessin verkehren könnten. Für den Ausbau schlägt der Bundesrat dem Parlament einen Gesamtkredit von 940 Millionen Franken vor.</p><p>Der Ständerat erhöhte den Kredit am Mittwoch auf 990 Millionen Franken. Im Gegensatz zum Bundesrat sieht er 50 Millionen Franken für Ausbauten auf der italienischen Seite der Lötschberg-Simplon-Achse vor, die Gesetzesvorlage soll sich damit nicht nur auf die Gotthard-Achse beschränken.</p><p> </p><p>Ausgabenbremse gelöst</p><p>Zwar ist die Lötschberg-Simplon-Achse bereits auf eine Eckhöhe von vier Metern ausgerichtet. Aus der Sicht der Mehrheit des Ständerats erreicht sie wegen Mängeln auf der italienischen Seite aber nicht ihr volles Potenzial. Mit einigen baulichen Massnahmen bei Domodossola könne die Kapazität erhöht werden.</p><p>Georges Theiler (FDP/LU) dagegen hatte kein Verständnis für die Krediterhöhung. Es gehe nicht an, dass Geld für Infrastrukturprojekte auf italienischem Boden gesprochen werde, wenn gleichzeitig Projekte in der Schweiz verschoben werden müssten. Bundesrätin Leuthard warnte davor, die zusätzlichen Mittel \"auf Vorrat\" zu sprechen, ohne dass vonseiten Italiens eine Kostenschätzung vorliege.</p><p>Der Rat sprach sich mit 21 zu 21 Stimmen und Stichentscheid des Präsidenten Filippo Lombardi (CVP/TI) äusserst knapp für die Mittelaufstockung aus.</p><p>Die Gegner eines Ausbaus der Lötschberg-Simplon-Achse unterlagen dann ein zweites Mal bei der Abstimmung über die Lösung der Ausgabenbremse. Der Ständerat stimmte dem Gesamtkredit von 990 Millionen Franken schliesslich mit 26 zu 15 Stimmen zu.</p><p> </p><p>280 Millionen für Bauten in Italien</p><p>Nun geht die Vorlage in den Nationalrat. Schliesst sich dieser dem Ständerat an und spricht er ebenfalls zusätzliche Mittel für Massnahmen am Simplon, wären für Projekte in Italien insgesamt 280 Millionen Franken vorgesehen. Der Bundesrat hatte 230 Millionen Franken für Ausbauten bei den italienischen Zulaufstrecken zum Gotthard beantragt. </p><p>Ohne die Ausbauten im südlichen Nachbarland würde der Korridor gemäss Bundesrat nicht seine volle Wirkung entfalten. Die Regierung wollte das Geld auch in Form von nicht-rückzahlbahren Beiträgen nach Italien überweisen.</p><p>Der Ständerat will dagegen vorwiegend auf Darlehen setzen. Nur wenn \"überwiegende Interessen der Schweiz bestehen\", sollen auch sogenannte à-fonds-perdu-Beiträge geleistet werden können.</p><p> </p><p><b>Debatte im Nationalrat, 05.12.2013</b></p><p><b>Weg frei für den 4-Meter-Korridor auf der Gotthardachse</b></p><p><b>(sda) Dem 4-Meter-Korridor auf der Gotthard-Achse steht fast nichts mehr im Weg: Nach dem Ständerat hat am Donnerstag auch der Nationalrat 990 Millionen Franken für dessen Bau und die Finanzierung gesprochen. Gegen den Willen des Bundesrates profitiert neu auch die Lötschberg-Simplon-Achse.</b></p><p>Der Nationalrat erhöhte mit 104 zu 72 Stimmen bei zwei Enthaltungen den vom Bundesrat vorgeschlagenen Gesamtkredit für den Bau und die Finanzierung des 4-Meter-Korridors um 50 Millionen Franken und folgte damit einem Vorschlag des Ständerates. Mit dem Geld sollen Nadelöhre, wie zu kurze Kreuzungsstellen bei Domodossola, behoben werden.</p><p>Neben der SVP, welche Geld für Ausbauten in Italien sowieso verweigerte, und Teilen der FDP warnte auch Bundesrätin Doris Leuthard vor dem Kredit für die Lötschberg-Simplon-Achse. Die Zeit sei nicht reif für Projekte auf der Simplonlinie.</p><p>\"Aber der Bundesrat müsste die 50 Millionen reservieren, auch wenn dann jahrelang kein Projekt kommt.\" Dieses Geld fehle dann auch für Ausbauten der Bahninfrastruktur in der Schweiz, erklärte sie. Zudem schwäche ein schon heute gesprochener Kredit die Verhandlungsposition der Schweiz gegenüber Italien.</p><p>In der grossen Kammer obsiegten die Argumente der Befürworter. Die Rede war von der Notwendigkeit einer Ausweichroute bei Problemen auf der Gotthard-Achse, vom Ausschöpfen des gesamten Potenzials der NEAT und von Rentabilität.</p><p>Das Gesetz über den Bau und die Finanzierung eines 4-Meter-Korridors auf den Zufahrtsstrecken zur NEAT wurde ohne Gegenstimme gutgeheissen. Dem Bundesbeschluss über den Gesamtkredit stimmte der Nationalrat mit 116 zu 53 Stimmen und 12 Enthaltungen zu.</p><p> </p><p>Rotterdam - Genua</p><p>Mit dem deutlichen Entscheid des Nationalrates kann der 4-Meter-Korridor auf der Gotthard-Achse verwirklicht werden. Mit dem Geld werden bis 2020 Perrondächer, Signalanlagen und Tunnelprofile angepasst. Vom Ausbau profitiert auch der Passagierverkehr, da neu Doppelstockzüge ins Tessin verkehren können.</p><p>Zudem hat das Parlament eine gesetzliche Grundlage geschaffen, um die nötige finanzielle Unterstützung der Erweiterungsmassnahmen in Italien zu ermöglichen. Somit werden 710 Millionen Franken für Massnahmen in der Schweiz eingesetzt, 230 Millionen für Ausbauten bei den italienischen Zufahrtsstrecken zum Gotthard. 50 Millionen werden für Projekte bei Domodossola reserviert.</p><p>Bei den Beiträgen für Projekte in Italien muss die Regierung vorwiegend mit Darlehen arbeiten. Nur wenn \"überwiegende Interessen der Schweiz bestehen\", sollen auch sogenannte A-fonds-perdu-Beiträge geleistet werden können.</p><p>Da der Nationalrat zusätzlich einen Artikel im Strassenverkehrsgesetz angepasst hat, um 60-Tönner, auch Gigaliner genannt, zu verhindern, geht die Vorlage zurück an den Ständerat.</p><p> </p><p><b>Debatte im Ständerat, 10.12.2013</b></p><p><b>Parlament setzt Zeichen gegen Gigaliner</b></p><p><b>(sda) Der 4-Meter-Korridor auf der Gotthard-Achse kann gebaut werden. National- und Ständerat haben für dessen Finanzierung definitiv 990 Millionen Franken gesprochen. Nebeneffekt des Entscheids sind höhere Hürden für Gigaliner.</b> </p><p>Der Ständerat hat am Dienstag bei der Beratung über den 4-Meter-Korridor am Gotthard eine letzte Differenz ausgeräumt. Dabei ging es um eine Änderung des Strassenverkehrsgesetzes: Neben dem Maximalgewicht von 40 Tonnen für Fahrzeuge und 44 Tonnen für Fahrzeugkombinationen werden darin neu die maximale Breite von 2,55 Meter und maximale Höhe von 4 Metern für Lastwagen aufgenommen.</p><p>Damit erhöht das Parlament auf Wunsch des Nationalrates als Nebeneffekt des 4-Meter-Korridors die Hürden für Gigaliner, sollte die EU bei diesen dereinst ihre Richtlinie ändern. \"Es ist unschwer abzusehen, dass diese Entwicklung so weitergeht, dass die Ausmasse auch künftig zur Zunahme tendieren: länger, höher, breiter\", warnte SP-Nationalrat Thomas Hardegger (ZH) während der Debatte.</p><p>Für Bundesrätin Doris Leuthard \"macht es keinen Sinn\", diese Masse auf Gesetzesstufe zu regeln, denn das sei Verordnungsangelegenheit. \"Aber ich sehe schon, dass man das wie eine Art Pille betrachtet und meint, die Gigaliner seien damit dann für alle Zeiten ausgemerzt\", sagte sie am Dienstag im Ständerat.</p><p>990 Millionen für den 4-Meter-Korridor </p><p>Von den 990 Millionen Franken für den 4-Meter-Korridor fliessen 940 Millionen in den Ausbau der Gotthard-Achse. Gegen den Willen des Bundesrates haben die beiden Kammern zusätzlich 50 Millionen Franken für Verbesserungen auf der italienischen Seite der Lötschberg-Simplonachse gesprochen.</p>",
  "title": "Bau und Finanzierung eines 4-Meter-Korridors auf den Zulaufstrecken zur NEAT am Gotthard"
}