{
  "id": 20130102,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 29. November 2013 zur Änderung des Bundesbeschlusses über den Zahlungsrahmen für die Förderung des alpenquerenden Schienengüterverkehrs)",
  "formattedId": "13.102",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 29.11.2013</b></p><p><b>Verlagerungsbericht 2013 - Bundesrat will alpenquerenden Schienenverkehr bis 2023 finanziell unterstützen</b></p><p><b>Der Bundesrat hat heute den neuen Bericht zur Verlagerung des alpenquerenden Güterverkehrs von der Strasse auf die Schiene verabschiedet. Mit den bisherigen Massnahmen können pro Jahr rund 650'000 Lastwagenfahrten über die Alpen vermieden werden. Dank der Erneuerung der Lastwagenflotte, welche durch die Leistungsabhängige Schwerverkehrsabgabe (LSVA) gefördert wird, werden die Luftschadstoffe deutlich reduziert. Die gesetzlichen Ziele zur Anzahl alpenquerender Lastwagenfahrten werden indes weiterhin verfehlt. Bis die NEAT durchgehend in Betrieb und der Vier-Meter-Korridor am Gotthard verwirklicht ist, soll der unbegleitete kombinierte Verkehr weiterhin unterstützt werden. Der Bundesrat beantragt dem Parlament, den entsprechenden Zahlungsrahmen bis 2023 zu verlängern und um 180 Millionen Franken aufzustocken.</b></p><p>Im Güterverkehr durch die Schweizer Alpen werden die meisten Waren per Bahn befördert. Mit einem Schienenanteil von 63,4 Prozent liegt die Schweiz im internationalen Vergleich mit Abstand an der Spitze. Dank der vom Stimmvolk beschlossenen Verkehrsverlagerung können jährlich 650'000 bis 700'000 Lastwagenfahrten durch die Alpen vermieden werden. Im letzten Jahr querten rund 1,2 Millionen Lastwagen die Schweizer Alpen. Eine Reduktion der alpenquerenden Lastwagenfahrten auf das gesetzlich vorgesehene Verlagerungsziel - 650'000 Fahrten im Jahr 2018 - ist jedoch weiterhin nicht zu erreichen. Zu diesem Schluss kommt der Bundesrat im seinem neuen Bericht zur Verkehrsverlagerung. Damit bestätigen sich die Erkenntnisse aus dem letzten Bericht.</p><p>Im Verlagerungsbericht 2013 informiert der Bundesrat über den Stand der Aufträge, welche das Parlament bei der Beratung des letzten Verlagerungsberichts erteilt hat. Er schlägt vor, den Zahlungsrahmen für die Förderung des alpenquerenden Schienengüterverkehrs von 2019 bis 2023 zu verlängern. Mit der durchgehende Flachbahn auf der Gotthardachse sowie dem Vier-Meter-Korridor erhält die Schiene ab 2020 eine konkurrenzfähige Infrastruktur. Nach Ablauf der vorgeschlagenen Verlängerung sollen die Transporte nicht mehr abgegolten werden. Durch die frühzeitige Bekanntgabe dieser Fristen können sich die Unternehmen auf die Situation einstellen. Der Bundesrat will die Beiträge so ausgestalten, dass sie pro transportierte Sendung von Jahr zu Jahr sinken. Dadurch soll der kombinierte Verkehr über die Alpen schrittweise eigenwirtschaftlich werden. Insgesamt will der Bundesrat für die Verlängerung der Zahlungen für den unbegleiteten kombinierten Verkehr (UKV) 350 Millionen Franken zur Verfügung stellen. Davon stammen 170 Millionen aus dem bestehenden Zahlungsrahmen, der wegen einer inzwischen erfolgten Entlastung des Güterverkehrs bei den Trassenpreisen nicht ausgeschöpft wurde; 180 Millionen sind neue Mittel.</p><p> </p><p><b>Rollende Landstrasse muss effizienter werden</b></p><p>Die finanzielle Unterstützung der Rollenden Landstrasse (Rola) bleibt vorerst bis 2018 befristet. Ob bzw. in welcher Höhe sie weitergeführt werden soll, will der Bundesrat in einer Analyse im Hinblick auf den nächsten Verlagerungsbericht prüfen. Voraussetzung für eine Verlängerung ist, dass die Steuergelder wirksamer eingesetzt werden. Geprüft werden sollen unter anderem zusätzliche Angebote auf der Gotthard-Achse. Derzeit wird die Rola zum überwiegenden Teil über die Lötschberg-Simplon-Achse geführt.</p><p>Der Bundesrat will die Verkehrsverlagerung mit weiteren Massnahmen stärken. So befindet sich die Vorlage für den Bau und die Finanzierung eines durchgehenden Vier-Meter-Korridors auf der Gotthard-Achse in der parlamentarischen Beratung. Ausserdem sollen zusätzliche Terminalkapazitäten für den Umschlag Strasse-Schiene geschaffen werden, insbesondere in Norditalien, wie dies die Schweiz und Italien in einer Absichtserklärung festgehalten haben. Der Bundesrat analysiert nach der Bestätigung der LSVA-Sätze durch das Bundesgericht zudem, ob das Gebührensystem weiterzuentwickeln ist. Weiterhin geringe Akzeptanz hat bei den Nachbarländern und in der EU die Einführung einer Alpentransitbörse.</p><p> </p><p><b>Stärkere Einbettung in die Umwelt- und Klimapolitik</b></p><p>Im Verlagerungsbericht 2013 schlägt der Bundesrat vor, die Verlagerungspolitik stärker umwelt- und klimapolitisch einzubetten. Die Verlagerungspolitik leistet einen substanziellen Beitrag zu den klima- und energiepolitischen Zielen der Schweiz. Zudem führt der technische Fortschritt bei den Lastwagen, insbesondere mit der Entwicklung der abgasarmen Fahrzeuge der Kategorie Euro VI, zu einer besseren Situation bei den Luftschadstoffen. Der Bund fördert den Ersatz von alten Lastwagen durch Euro-VI-Fahrzeuge durch tiefere Abgaben bei der LSVA. Verschiedene Prognosen gehen davon aus, dass die vom Schwerverkehr verursachte Umweltbelastung im Alpenraum dank der Erneuerung des Fahrzeugparks und den bisherigen Verlagerungsmassnahmen bis im Jahr 2020 zurückgeht. Dies wirft grundsätzliche Fragen zur Zielsetzung der Verlagerungspolitik und zum Schutz der Lebensräume im Alpenraum auf, die der Bundesrat in einer politischen Diskussion klären möchte.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 29. November 2013 zur Änderung des Bundesbeschlusses über den Zahlungsrahmen für die Förderung des alpenquerenden Schienengüterverkehrs)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2014-03-17T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2014-06-19T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über den Zahlungsrahmen für die Förderung des alpenquerenden Schienengüterverkehrs"
    }
  ],
  "proceedings": "<p><b>Debatte im Nationalrat, 17.3.2014</b></p><p><b>Nationalrat will Verlagerung auf die Schiene länger fördern - Umsetzung der Alpeninitiative gibt seit 20 Jahren zu reden</b></p><p><b>(sda) Der Verlagerung des Güterverkehrs auf die Schiene soll weiter finanziell gefördert werden. Der Nationalrat hat am Montag einer Verlängerung der Zahlungsdauer und einer Aufstockung der Gelder für den kombinierten Verkehr zugestimmt.</b></p><p>Mit der Annahme der Alpeninitiative hatten Volk und Stände 1994 der Politik den Auftrag erteilt, den alpenquerenden Güterschwerverkehr von der Strasse auf die Schiene zu verlagern. Die Ziele und Zwischenziele sind in einem Gesetz verankert. </p><p>Demnach hätten im Jahr 2011 nur noch eine Million Lastwagen die Schweizer Alpen durchqueren dürfen. Nach der Eröffnung des Gotthard-Basistunnels 2018 sollten es noch höchstens 650'000 alpenquerende Fahrten sein.</p><p>Die Realität ist davon aber weit entfernt. Gemäss dem jüngsten Verlagerungsbericht können mit den bisherigen Massnahmen zwar jährlich bis zu 700'000 Lastwagenfahrten vermieden werden. Immer noch fahren aber rund 1,2 Millionen Lastwagen durch die Schweizer Alpen.</p><p> </p><p>Zahlungen bis 2023</p><p>Um das Verlagerungsziel zu erreichen, kann der Bund Massnahmen beschliessen. Unter anderem wird die Verlagerung mit Betriebsabgeltungen für den kombinierten Verkehr gefördert. National- und Ständerat hatten den Bundesrat damit beauftragt, den Zahlungsrahmen zu erhöhen und zu verlängern.</p><p>Mit 134 zu 54 Stimmen hat der Nationalrat nun einer entsprechenden Vorlage zugestimmt. Sagt auch der Ständerat Ja, kann der Zahlungsrahmen für die Jahre 2011 bis 2018 um fünf Jahre verlängert und um 180 Millionen auf 1,675 Milliarden Franken erhöht werden. </p><p>Der kombinierte Verkehr soll unterstützt werden, bis die NEAT durchgehend in Betrieb ist und ihre Wirkung entfaltet. Die Befürworter sprachen von einem sanften Anreiz für die Verlagerung. Die Ratsrechte stellte sich gegen die Aufstockung und wollte die Dauer nur um drei Jahre verlängern. Der Antrag wurde aber mit 112 zu 71 Stimmen bei 3 Enthaltungen abgelehnt.</p><p> </p><p>Verrat am Volkswillen</p><p>Einmal mehr gab das Verlagerungsziel zu reden - und dass der Bundesrat dieses in Frage stellt. Bereits 2011 hatte der Bundesrat vorgeschlagen, den Zielwert heraufzusetzen. 2013 stellte er zur Diskussion, den technischen Fortschritt bei Lastwagen zu berücksichtigen.</p><p>Regula Rytz (Grüne/BE) sprach von einer \"Bankrotterklärung\". Am Ziel zu schrauben, wäre ein \"Verrat am Volkswillen\", kritisierte sie. Die Verlängerung und Aufstockung sei gut investiertes Geld. Ohne weitere Massnahmen handle es sich aber nur um einen Tropfen auf den heissen Stein.</p><p>Auch die Grünliberalen und die SP übten Kritik. Die Abstimmung sei 20 Jahre her, stellte Isabelle Chevalley (GLP/VD) fest. Bei der Abzocker-Initiative oder der Zweitwohnungsinitiative warte man nicht so lange mit der Umsetzung. Philipp Hadorn (SP/SO) warf dem Bundesrat \"Arbeitsverweigerung\" vor. </p><p> </p><p>Unrealistisches Ziel</p><p>Bürgerliche Politiker gaben zu bedenken, die Schweiz stehe beim Schienengüterverkehr im internationalen Vergleich an der Spitze. Ausserdem sei die Strasse ein wichtiger Pfeiler für die Wirtschaft.</p><p>Das Ziel von 650'000 Fahrten im Jahr sei nicht zu erreichen, sagte Fabio Regazzi (CVP/TI). Es sei an der Zeit, sich dies einzugestehen. Alle möglichen Massnahmen seien ergriffen worden. Es gelte, die nutzlosen Religionskriege zwischen Strasse und Schiene zu beenden.</p><p>Max Binder (SVP/ZH) betonte, nicht das Volk habe das Ziel festgelegt, sondern das Parlament. Es handle sich um ein willkürliches Ziel, das zu einer \"reinen Illusion, ja zu einer Fata Morgana\" geworden sei. Den Verfassungsauftrag respektiere er, versicherte Binder. Aber die Mittel dürften nicht unverhältnismässig sein. </p><p> </p><p>Im Alleingang nicht möglich</p><p>\"Alle zwei Jahre wieder\" werde über die Verlagerung diskutiert, stellte Verkehrsministerin Doris Leuthard fest. Sie wehrte sich gegen den Vorwurf der Arbeitsverweigerung. Die bisherigen Massnahmen seien sehr erfolgreich. Die Schweiz betreibe aber die internationale Verkehrspolitik nicht alleine. </p><p>Intern habe die Schweiz \"das meiste\" gemacht, sagte Leuthard. Aber für den Transitverkehr müssten die europäischen Staaten mitziehen. Solange eine Kontingentierung - also die Alpentransitbörse - auf europäischer Ebene keine Mehrheit finde, könne die Schweiz wenig ausrichten.</p><p> </p><p><b>Debatte im Ständerates 19.06.2014</b> </p><p><b>Güterverkehr - Verlagerung auf die Schiene wird länger gefördert </b></p><p><b>(sda) Die Verlagerung des Güterverkehrs auf die Schiene soll weiter finanziell gefördert werden. Nach dem Nationalrat hat am Donnerstag auch der Ständerat einer Verlängerung der Zahlungsdauer bis 2023 und einer Aufstockung der Gelder für den kombinierten Verkehr zugestimmt.</b></p><p>Mit der Annahme der Alpeninitiative hatten Volk und Stände 1994 der Politik den Auftrag erteilt, den alpenquerenden Güterschwerverkehr von der Strasse auf die Schiene zu verlagern. Die Ziele und Zwischenziele sind in einem Gesetz verankert.</p><p>Demnach hätten im Jahr 2011 nur noch eine Million Lastwagen die Schweizer Alpen durchqueren dürfen. Nach der Eröffnung des Gotthard-Basistunnels 2018 sollten es noch höchstens 650'000 alpenquerende Fahrten sein.</p><p>Die Realität ist davon aber weit entfernt. Gemäss dem jüngsten Verlagerungsbericht, den der Ständerat am Donnerstag zur Kenntnis genommen hat, können mit den bisherigen Massnahmen zwar jährlich bis zu 700'000 Lastwagenfahrten vermieden werden. Immer noch fahren aber rund 1,2 Millionen Lastwagen durch die Schweizer Alpen.</p><p> </p><p>Zahlungen bis 2023</p><p>Um das Verlagerungsziel zu erreichen, kann der Bund Massnahmen beschliessen. Unter anderem wird die Verlagerung mit Betriebsabgeltungen für den unbegleiteten kombinierten Verkehr gefördert. Das Parlament hatte den Bundesrat damit beauftragt, den Zahlungsrahmen zu erhöhen und zu verlängern.</p><p>Der Nationalrat hat der entsprechenden Vorlage im März zugestimmt. Der Ständerat ist ihm nun einstimmig gefolgt. Damit kann der Zahlungsrahmen für die Jahre 2011 bis 2018 um fünf Jahre verlängert und um 180 Millionen Franken auf 1,675 Milliarden Franken erhöht werden.</p><p>Der kombinierte Verkehr soll unterstützt werden, bis die NEAT durchgehend in Betrieb ist und ihre Wirkung entfaltet. Ab 2020 verfüge die Schiene über eine konkurrenzfähige Infrastruktur, sagte Kommissionssprecher René Imoberdorf (CSP/VS). Die Unterstützung der rollenden Landstrasse ist vom Entscheid des Parlaments nicht betroffen. Sie bleibt bis 2018 befristet.</p>",
  "title": "Zahlungsrahmen für die Förderung des alpenquerenden Schienengüterverkehrs. Änderung"
}