{
  "id": 20130095,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 20. November 2013 zur Volksinitiative „Energie- statt Mehrwertsteuer“",
  "formattedId": "13.095",
  "initialSituation": "<p><b>Die Volksinitiative \"Energie- statt Mehrwertsteuer\" wurde am 17. Dezember 2012 von der Grünliberalen Partei (GLP) eingereicht. Sie verlangt die Einführung einer Steuer auf nicht erneuerbaren Energieträgern wie Erdöl, Erdgas, Kohle oder Uran. Die steuerliche Mehrbelastung des Energieverbrauchs soll durch die Abschaffung der Mehrwertsteuer kompensiert werden. Mit diesen Forderungen wollen die Initiantinnen und Initianten die Energieeffizienz erhöhen, erneuerbare Energien fördern und den Ausstoss von CO2-Emissionen reduzieren. Die Bundesversammlung beschloss auf einen Gegenvorschlag zur Initiative zu verzichten und Volk und Ständen die Initiative zur Ablehnung zu empfehlen.</b></p><p>Der Bundesrat empfahl in seiner Botschaft vom 20. November 2013 die Ablehnung der Volksinitiative \"Energie- statt Mehrwertsteuer\". Zwar teilte er grundsätzlich das Anliegen der Initiative, zur Erreichung von klima- und energiepolitischen Zielen Energieabgaben einzusetzen. Aber er lehnte die Abschaffung der Mehrwertsteuer ab. Er erachtete es für unzweckmässig, die Höhe der vorgeschlagenen Energiesteuer einzig an den heutigen Mehrwertsteuereinnahmen auszurichten.</p><p>Der Bundesrat befürwortete zwar grundsätzlich die klima- und energiepolitische Stossrichtung der Initiative. Er teilte auch die Ansicht der Initiantinnen und Initianten, dass die Reduktionsziele für CO2- beziehungsweise Treibhausgasemissionen sowie für den Energieverbrauch längerfristig vorwiegend über preisliche Massnahmen erreicht werden sollen. Trotz dieser gemeinsamen Stossrichtung wich die Initiative in wesentlichen Punkten von den Plänen des Bundesrates zu einem schrittweisen Übergang vom Fördersystem zu einem Lenkungssystem im Energiebereich ab.</p><p>Um nach der Abschaffung der Mehrwertsteuer die Finanzierung der öffentlichen Haushalte zu garantieren, wären sehr hohe Energiesteuersätze notwendig, die das energie- und klimapolitisch begründbare Mass bei weitem übersteigen. Die Steuersätze müssten zudem weiter erhöht werden, sobald die Lenkungswirkung eintritt und die Haushalte und Unternehmen weniger nicht-erneuerbare Energie konsumieren.</p><p>Mit der Mehrwertsteuer würde die wichtigste Einnahmequelle des Bundes abgeschafft. Die Mehrwertsteuer gewinnt auch für die Finanzierung der Sozialversicherungen zunehmend an Bedeutung. Gegen die Initiative spricht nach Auffassung des Bundesrates auch, dass die Unternehmen bei einem Ersatz der Mehrwertsteuer durch eine Energiesteuer gegenüber der bisherigen Situation stärker belastet würden. Im Gegensatz zur Mehrwertsteuer, die weitgehend aussenhandelsneutral ist, würde die Energiesteuer die inländischen Unternehmen gegenüber ihren ausländischen Konkurrenten benachteiligen. Die Initiative hätte zudem negative Verteilungswirkungen zur Folge. Sie würde dazu führen, dass Haushalte mit niedrigerem Einkommen überproportional belastet werden.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 20. November 2013 zur Volksinitiative „Energie- statt Mehrwertsteuer“"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2014-06-17T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2014-09-23T00:00:00Z",
          "text": "Diskussion"
        },
        {
          "council": 1,
          "date": "2014-09-25T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2014-09-26T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2014-09-26T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Volksinitiative «Energie- statt Mehrwertsteuer»"
    }
  ],
  "proceedings": "<p>Der <b>Ständerat</b> empfahl die Volksinitiative klar zur Ablehnung und verzichtete mit 29 zu 12 Stimmen darauf, die zuständige Kommission einen Gegenvorschlag erarbeiten zu lassen. Die Initianten hatten zuvor angeboten ihre Volksinitiative zurückzuziehen, falls ein substanzieller Gegenvorschlag vorgelegt würde.</p><p>Den Zielen der Initiative wurde gemäss Kommissionssprecher Roberto Zanetti (SO, S) viel Sympathie entgegengebracht, der vorgeschlagene Weg wurde jedoch als nicht sinnvoll eingeschätzt. Einige Ständeräte fanden, es sei besser mittelfristig eine Energielenkungsabgabe zu planen - wie auch vom Bundesrat vorgeschlagen; für andere war eine Energiesteuer generell der falsche Weg, weil energieintensive Wirtschaftszweige gefährdet würden. Als Befürworter der Volksinitiative sprach sich Markus Stadler (UR, GL) dafür aus, Nägel mit Köpfen zu machen, statt vage Vertröstungen auf die Zukunft abzugeben. </p><p>Auch im <b>Nationalrat </b>wurde die Volksinitiative mit grossem Mehr zur Ablehnung empfohlen. Martin Bäumle (ZH, GL) - einer der Initianten - hatte erfolglos argumentiert, die Initiative \"wäre der Königsweg für die Umsetzung der Energiewende: wirksam, liberal, mit Verzicht auf Subventionen, mit einer massiven Reduktion der Vorschriften, administrativ einfach, wirtschafts- und sozialverträglich.\" </p><p>Die Kritiker sahen im Gegenteil zahlreiche Probleme, falls die Initiative angenommen würde. Die Initiative sei in keiner der drei Dimensionen nachhaltig: \"Sie ist weder ökologisch noch sozial, noch ökonomisch verträglich\", betonte Christian Wasserfallen (BE, RL). Energie würde ein Luxusgut für Konsumenten und die produzierende Industrie. Der Bundesrat hatte in seiner Botschaft geschätzt, dass die Energiesteuer ungefähr 33 Rappen pro Kilowattstunde Primärenergie, das heisst circa 3,3 Franken pro Liter Heizöl und circa 3 Franken pro Liter Benzin betragen müsste um die Mehrwertsteuer zu kompensieren.</p><p>Bundesrätin Eveline Widmer-Schlumpf versicherte, dass der Bundesrat intensiv an einer Vorlage zur zweiten Etappe der Energiestrategie 2050 arbeite, und zwar an einem Klima- und Energielenkungssystem. Ein Antrag jetzt einen Gegenvorschlag zur Initiative auszuarbeiten, wurde mit 110 gegen 79 Stimmen abgelehnt.</p><p> </p><p><b>In der Schlussabstimmung wurde der Bundesbeschluss mit der ablehnenden Abstimmungsempfehlung im Ständerat mit 40 gegen 3 Stimmen bei zwei Enthaltungen und im Nationalrat mit 171 gegen 27 Stimmen der grünliberalen und grünen Fraktion angenommen.</b></p><p> </p><p><b>Die Volksinitiative wurde in der Volksabstimmung vom 8. März 2015 mit 92 % Nein-Stimmen und von 20 Kantonen und 6 Halbkantonen abgelehnt.</b></p>",
  "title": "Energie- statt Mehrwertsteuer. Volksinitiative"
}