{
  "id": 20130478,
  "updated": "2021-10-21T14:30:14Z",
  "formattedId": "13.478",
  "initialSituation": "<p><b>Medienmitteilung der Kommission für soziale Sicherheit und Gesundheit des Nationalrates vom 05.07.2019</b></p><p>Nachdem der Nationalrat im Frühjahr die Abschreibung abgelehnt hatte, behandelte die Kommission erneut ihre Vorlage, die sie zur Umsetzung der <b>Pa.Iv. Einführung einer Adoptionsentschädigung </b>(<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20130478\">13.478</a><b>; Romano</b>) ausgearbeitet und bereits vernehmlasst hatte. Nach nochmaliger Beurteilung der Situation verabschiedete die Kommission ihren Entwurf unverändert mit 12 zu 10 Stimmen bei 1 Enthaltung zuhanden des Nationalrates. Sie ist der Meinung, dass die von ihr moderat ausgestaltete Adoptionsentschädigung sowohl aus einer gesellschafts-, wie auch aus einer familienpolitischen Perspektive eine sinnvolle Investition in die Zukunft der betroffenen Familien darstellt. Konkret sieht die Vorlage für erwerbstätige Eltern einen über die Erwerbsersatzordnung finanzierten Adoptionsurlaub von zwei Wochen vor, wenn ein unter 4-jähriges Kind adoptiert wird. Für den Anspruch auf die Entschädigung muss die Erwerbstätigkeit nicht komplett unterbrochen werden, eine Pensumsreduktion von mindestens 20% soll genügen. Die Adoptiveltern können wählen, wer von ihnen den Urlaub bezieht; sie können auch eine Aufteilung vornehmen. Die Kosten betragen gemäss Berechnungen der Verwaltung voraussichtlich weniger als 200'000 Franken pro Jahr. Als nächstes erhält der Bundesrat Gelegenheit zur Stellungnahme zu dieser Vorlage.</p><p>Eine starke Kommissionsminderheit lehnt die Vorlage nach wie vor grundsätzlich ab und beantragt, nicht darauf einzutreten. Die Adoption stelle einen eigenverantwortlichen Entscheid dar, weshalb es nicht Aufgabe des Staates sei, in diesen Fällen organisatorische Vorkehrungen finanziell zu unterstützen. Zudem knüpfe die Adoption im Unterschied zur Mutterschaft nicht an die Geburt und den Gesundheitsschutz der Mutter an, weshalb ein Vergleich mit der Mutterschaftsentschädigung nicht greife.</p><p>Eine andere Minderheit möchte, dass auch Eltern, die Kinder unter 12 Jahren adoptieren, von einem Urlaub profitieren können. Eine weitere Minderheit beantragt die Ausarbeitung eines neuen Modells, das einen entschädigten Adoptionsurlaub von 14 Wochen vorsieht, der auf beide Elternteile je zu gleichen Teilen aufgeteilt werden soll. </p><p> </p><p><b>Medienmitteilung des Bundesrates vom 30.10.2019 </b></p><p><b>Bundesrat spricht sich für eine Adoptionsentschädigung aus</b></p><p>Der Bundesrat hat an seiner Sitzung vom 30. Oktober 2019 beschlossen, die parlamentarische Initiative für die Einführung einer Adoptionsentschädigung (13.478) zu unterstützen. Der vorgeschlagene bezahlte Urlaub von zwei Wochen für Adoptiveltern würde die Vereinbarkeit von Familie und Erwerbstätigkeit verbessern und die Situation aller Eltern harmonisieren, nachdem das Parlament die Einführung eines zweiwöchigen Vaterschaftsurlaubs beschlossen hat.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "SGK-NR",
            "id": 6,
            "name": "Kommission für soziale Sicherheit und Gesundheit NR"
          },
          "date": "2015-01-21T00:00:00Z",
          "text": "Folge gegeben"
        },
        {
          "committee": {
            "abbreviation": "SGK-SR",
            "id": 19,
            "name": "Kommission für soziale Sicherheit und Gesundheit SR"
          },
          "date": "2015-03-27T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2017-06-16T00:00:00Z",
          "text": "Fristverlängerung bis zur Sommersession 2019."
        },
        {
          "council": 1,
          "date": "2019-03-22T00:00:00Z",
          "text": "Keine Abschreibung"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-09-23T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2021-09-14T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2021-10-01T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2021-10-01T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über den Erwerbsersatz für Dienstleistende und bei Mutterschaft (Erwerbsersatzgesetz, EOG)"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 23.09.2020</b></p><p><b>Nationalrat möchte 14 Tage Adoptionsurlaub einführen </b></p><p><b>Künftig soll es auch für Eltern, die ein Kind adoptieren, während maximal 14 Tagen Erwerbsersatz geben. Der Nationalrat hat am Mittwoch eine parlamentarische Initiative von Marco Romano (CVP/TI) gutgeheissen. Die Vorlage geht nun an den Ständerat.</b></p><p>Der Nationalrat stimmte der Einführung eines Erwerbsersatzes bei Adoptionen mit 123 zu 70 Stimmen bei 1 Enthaltung zu. Er hat dem Bundesgesetz über den Erwerbsersatz für Dienstleistende bei Mutterschaft (EOG) das entsprechende neue Kapitel hinzugefügt.</p><p>Ein Nichteintretensantrag der FDP aus finanziellen und ordnungspolitischen Gründen und auch ein Rückweisungsantrag der SP hatten keine Chance.</p><p>Die Ratslinke wollte mit der Rückweisung eine Überarbeitung des Vorlage erwirken, insbesondere eine Verlängerung des Adoptionsurlaubs von 14 Tagen auf 14 Wochen, analog des Mutterschaftsurlaubs. Sämtliche Abänderungs- und Ausbauwünsche wurden jedoch vom Nationalrat abgelehnt. Die grosse Kammer stellte sich damit hinter die Variante der vorberatenden Kommission sowie des Bundesrates.</p><p>Mit der Genehmigung durch den Erstrat geht eine mehrjährige Zangengeburt zu Ende. Die nun gutgeheissene Version sieht vor, dass der Urlaub nur dann bezogen werden darf, wenn das Kind zum Zeitpunkt der Adoption noch nicht vier Jahre alt ist. Der maximal 14-tägige Adoptionsurlaub kann auch tageweise bezogen werden.</p><p>Eine Ausdehnung des Adoptionsalters von vier auf zwölf Jahre wurde vom Rat abgelehnt. Die Entschädigung wird zudem nur an eine Person entrichtet und kann nur während des ersten Jahres nach der Aufnahme des Kindes bezogen werden.</p><p> </p><p>Schlechte Rahmenbedingungen</p><p>Bei der beschlossene Variante handle es sich um ein pragmatisches Projekt mit bescheidenem finanziellen Aufwand, betonte Kommissionssprecher Benjamin Roduit (CVP/VS). Bisher seien die Rahmenbedingungen für Adoptionen in der Schweiz schlecht.</p><p>Dies zeige sich auch in den deutlich sinkenden Adoptionszahlen in der Schweiz. 2019 wurden hierzulande noch 41 Kinder im Alter von 0 bis 4 Jahren adoptiert, 2013 waren es noch 173.</p><p>Auch Kinder nicht biologischer Abstammung und ihre Adoptiveltern benötigten Zeit, um sich an die neue Situation zu gewöhnen und eine Beziehung aufzubauen, lautete ein Hauptargument für die Einführung dieser Sozialversicherung.</p><p>Verschiedene Kantone kennen einen Adoptionsurlaub bereits heute. Dazu zählen Zürich, St. Gallen, Jura, Freiburg und Wallis. <b> </b></p><p><b> </b></p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 14.09.2021</b></p><p><b>Parlament stimmt zweiwöchigem Adoptionsurlaub zu</b></p><p><b>Personen, die ein weniger als vier Jahre altes Kind adoptieren, haben Anspruch auf einen bezahlten Urlaub von zwei Wochen. Nach dem Nationalrat hat am Dienstag auch der Ständerat eine entsprechende Vorlage gutgeheissen.</b></p><p>Die kleine Kammer stimmte der Einführung eines Adoptionsurlaubs mit 37 zu 2 Stimmen bei 2 Enthaltungen zu. Die Vorlage ist damit bereit für die Schlussabstimmung.</p><p>Verschiedene Kantone kennen einen Adoptionsurlaub bereits heute. Dazu zählen Zürich, St. Gallen, Jura, Freiburg und Wallis. Eine nationale Lösung ins Rollen gebracht hatte der Tessiner Mitte-Nationalrat Marco Romano im Jahr 2013 mit einer parlamentarischen Initiative. Der Bundesrat war mit dem Projekt einverstanden.</p><p> </p><p>Unerfüllter Verlängerungswunsch</p><p>Im Parlament war die Vorlage weitgehend unbestritten. Im Nationalrat versuchten die Linken indes, eine Verlängerung des Adoptionsurlaubs auf 14 Wochen zu erwirken, analog des Mutterschaftsurlaubs. Sämtliche Änderungs- und Ausbauwünsche wurden jedoch abgelehnt.</p><p>Die nun gutgeheissene Version sieht vor, dass der Urlaub nur dann bezogen werden darf, wenn das Kind zum Zeitpunkt der Adoption noch nicht vier Jahre alt ist. Der maximal 14-tägige Adoptionsurlaub kann auch tageweise bezogen werden. Die Entschädigung wird nur an eine Person entrichtet und kann nur während des ersten Jahres nach der Aufnahme des Kindes bezogen werden.</p><p>Bei der beschlossenen Variante handle es sich um ein pragmatisches Projekt mit bescheidenem finanziellen Aufwand, betonte Kommissionssprecherin Maya Graf (Grüne/BL) im Ständerat. Bisher seien die Rahmenbedingungen für Adoptionen in der Schweiz schlecht.</p><p>Auch Kinder nicht biologischer Abstammung und ihre Adoptiveltern benötigten Zeit, um sich an die neue Situation zu gewöhnen und eine Beziehung aufzubauen, lautete ein Hauptargument für die Einführung dieser Sozialversicherung.</p>",
  "title": "Einführung einer Adoptionsentschädigung"
}