{
  "id": 20130071,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 4 septembre 2013 relatif à I‘approbation de I‘accord de libre-échange entre la Suisse et la Chine et de I‘accord sur la coopération en matière de travail et d‘emploi entre la Suisse et la Chine",
  "formattedId": "13.071",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 04.09.2013</b></p><p>Le Conseil fédéral a adopté le 4 septembre 2013 le message relatif à l'accord de libre-échange entre la Suisse et la Chine, ainsi qu'à l'accord conclu simultanément sur la coopération en matière de travail et d'emploi. Il l'a transmis aux Chambres fédérales pour approbation.</p><p>Les accords signés le 6 juillet 2013 portent sur le commerce des marchandises et des services et la protection de la propriété intellectuelle. Ils contiennent de plus des dispositions sur la concurrence, la promotion des investissements, la transparence dans les marchés publics, les questions environnementales et de travail liées au commerce, la coopération économique et technique, ainsi que des dispositions institutionnelles. L'accord de libre-échange améliorera l'accès des biens et services suisses au grand marché chinois en forte croissance. Il facilitera les échanges commerciaux et renforcera la protection de la propriété intellectuelle ainsi que la sécurité juridique pour les échanges économiques en général. Ensemble, avec l'accord conclu simultanément sur les questions de travail et d'emploi, il intensifiera la coopération bilatérale entre la Suisse et la Chine et contribuera au développement durable. </p><p>L'accord avec la Chine élargit le réseau d'accords de libre-échange que la Suisse met en place depuis le début des années 90 avec des pays tiers hors UE par un accord avec un partenaire commercial majeur. La Chine est la deuxième économie du monde après les Etats-Unis et l'un des principaux partenaires économiques de la Suisse. Elle est le premier acheteur de produits industriels suisses en Asie et le troisième sur le plan mondial (après l'UE et les Etats-Unis). En 2012, la Suisse a exporté pour 7,8 milliards de francs de marchandises vers la Chine (3,7 % des exportations suisses), tandis que les importations depuis la Chine se sont élevées à 10,3 milliards de francs (5,5 % des importations).</p><p>La Suisse, en tant que pays tributaire des importations et des exportations, fait de la conclusion d'accords de libre-échange l'un des trois piliers de sa politique d'ouverture des marchés et d'amélioration du cadre des échanges internationaux. Ces accords concourent à la diversification et à la dynamisation des échanges économiques internationaux avec des partenaires importants, procurent des avantages concurrentiels et permettent d'éviter des discriminations.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 4 septembre 2013 relatif à I‘approbation de I‘accord de libre-échange entre la Suisse et la Chine et de I‘accord sur la coopération en matière de travail et d‘emploi entre la Suisse et la Chine"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2013-12-09T00:00:00Z",
          "text": "Discussion"
        },
        {
          "council": 1,
          "date": "2013-12-10T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2014-03-20T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral portant approbation de l’accord de libre-échange entre la Suisse et la Chine et de l’accord sur la coopération en matière de travail et d’emploi entre la Suisse et la Chine"
    }
  ],
  "proceedings": "<p><b>Délibérations au Conseil national, 09.12.2013</b></p><p><b>Le National refuse de renvoyer l'accord de libre-échange </b></p><p>Berne (ats) L'accord de libre-échange avec la Chine est une chance pour la Suisse et son économie. Fort de cet avis, le Conseil national a balayé lundi les réserves de la gauche qui exigeait des garanties en matière de respect des droits de l'homme. Pas question pour la majorité de renvoyer le traité au gouvernement. </p><p>Le débat a confronté tenants des principes éthiques et partisans des intérêts économiques. L'aspect commercial risque néanmoins de prévaloir lors du vote d'ensemble, remis à mardi matin. </p><p>L'accord de libre-échange présente de nombreux avantages pour la Suisse, puisqu'il améliorera l'accès des biens et services helvétiques au grand marché chinois en forte croissance. Il renforcera aussi la protection intellectuelle, a fait valoir Christian Lüscher (PLR/GE). La Chine est le premier acheteur de produits industriels suisses en Asie et le troisième sur le plan mondial, après l'Union européenne et les Etats-Unis. En 2012, la Suisse a exporté pour 7,8 milliards de marchandises en Chine, tandis que les importations chinoises ont atteint 10,3 milliards. Une croissance est attendue pour les années à venir, selon le conseiller fédéral Johann Schneider-Ammann. </p><p> </p><p>Avantage concurrentiel </p><p>Le traité crée un avantage concurrentiel pour les entreprises helvétiques par rapport aux acteurs de pays qui n'ont pas d'accord de ce type avec la Chine, ont signalé plusieurs orateurs. Et de reconnaître qu'en matière des droits de l'homme, même si les dirigeants actuels ont fait des efforts, des problèmes demeurent. </p><p>Néanmoins, ce traité n'est pas le lieu pour exiger encore davantage. Pékin a déjà fait des concessions non négligeables, a jugé Elisabeth Schneider-Schneiter (PDC/BL). L'accord mentionne en particulier la charte de l'ONU, dans laquelle il est question de respect des droits de l'homme. </p><p> </p><p>Gauche remontée </p><p>Insatisfaite, une minorité emmenée par Carlo Sommaruga (PS/GE) a exigé pour sa part la négociation d'un protocole additionnel en faveur du respect des droits de l'homme, des travailleurs et de l'environnement. Le texte ne fait aucune mention de cette problématique, s'est emporté le Genevois, rappelant les différentes exactions commises et le sort des Tibétains et des Ouïgours. </p><p>Il ne faut pas non plus surestimer cet accord sur le plan économique: rien qu'avec le Land allemand du Bade-Wurtemberg, les échanges commerciaux atteignent le double de ceux avec la Chine, a signalé Jacqueline Fehr (PS/ZH). </p><p>Mais la majorité n'a pas fléchi. Par 130 voix contre 56, la Chambre du peuple a ainsi refusé de renvoyer le projet au Conseil fédéral en le chargeant de négocier un protocole additionnel. Pour la droite, il n'y a aucune raison de mettre en danger la signature de l'accord en imposant de nouvelles négociations qui n'aboutiraient sans doute pas à un meilleur résultat. </p><p>L'idée de soumettre l'accord au référendum en matière de traités internationaux n'a pas encore été abordée. La gauche pourrait obtenir des soutiens à droite sur ce point. </p><p> </p><p>Soutien des paysans </p><p>L'accord de libre-échange, signé le 6 juillet à Pékin, n'a pas été contesté par les paysans, qui jugent que leurs exigences ont été prises en compte. Le traité stipule que les principaux produits agricoles suisses seront exemptés de droits de douane ou bénéficieront de conditions privilégiées à l'importation en Chine. De son côté, la Suisse accordera des conditions privilégiées à certains produits agricoles chinois. </p><p>Le chapitre sur le commerce des marchandises prévoit la suppression des droits de douane sur les principaux produits chinois encore taxés en Suisse, soit principalement les textiles et les chaussures. Les exportateurs suisses devront faire preuve de patience, car les douanes chinoises réduiront les taxes à l'importation par étapes, allant de cinq à quinze ans selon les biens. Les secteurs concernés sont l'horlogerie, les machines et les produits pharmaceutiques. <b> </b></p><p> </p><p><b>Délibérations au Conseil national, 10.12.2013</b></p><p><b>L'accord de libre-échange ne devrait pas être soumis au peuple</b></p><p>(ats) Le peuple ne devrait pas se prononcer sur l'accord de libre-échange entre la Suisse et la Chine. Par 109 voix contre 52 et 21 abstentions, le Conseil national a refusé mardi de soumettre le traité au référendum facultatif. L'appui d'une partie de l'UDC n'a pas permis à la gauche de renverser la vapeur.</p><p>\"Pourquoi le peuple devrait-il pouvoir se prononcer sur le prix de la vignette et non pas sur un traité économique d'une telle portée politique?\", a demandé Jacqueline Fehr (PS/ZH). Pour elle, le souverain a autant le droit de s'exprimer sur l'interdiction des minarets que sur l'importation de fourrures douteuses ou de produits fabriqués dans des conditions humaines épouvantables.</p><p>\"La démocratie ne doit pas s'arrêter devant la porte de l'économie\", a réclamé la socialiste, en rappelant la position helvétique face à l'apartheid. Mais la majorité bourgeoise n'a pas été convaincue. La constitution ne prévoit pas de soumettre ce genre d'accord à votation, a signalé Christian Lüscher (PLR/GE) au nom de la commission.</p><p>Le référendum facultatif n'est prévu que pour les traités de durée indéterminée; or, ce texte est dénonçable dans un délai de six mois. L'accord avec la Chine ne prévoit pas d'adhésion à une organisation internationale et ne contient pas de disposition importante fixant des règles de droit ou exigeant une modification légale, a renchéri le Genevois.</p><p> </p><p>Inquiétudes </p><p>L'UDC a manifesté une certaine réserve, en s'abstenant largement. Plusieurs de ses représentants se sont inquiétés des négociations en cours avec l'Inde et des risques en matière de protection des brevets. Il ne faut pas mélanger les traités, a rétorqué Johann Schneider-Ammann, en refusant d'évoquer l'avancée des pourparlers. La barre en matière de propriété intellectuelle a été placée très haut, selon le conseiller fédéral.</p><p>La gauche n'a pas non plus aussi à imposer une collecte d'informations concernant les conditions de travail et la protection de l'environnement en Chine. Exit aussi une proposition exigeant la surveillance du respect des normes dans ce domaine.</p><p>Au vote d'ensemble, l'accord a passé la rampe de la Chambre du peuple par 120 voix contre 46 et 16 abstentions. Des réticences se sont fait sentir dans le camp rose-vert, mais aussi au sein de l'UDC et du PDC. Le Conseil des Etats doit encore se prononcer.</p><p> </p><p><b>Délibérations au Conseil des Etats, 20.03.2014</b></p><p><b>Le Parlement soutient l'accord de libre-échange </b></p><p><b>(ats) A l'instar du National, le Conseil des Etats a soutenu jeudi par 25 voix contre 3 et 11 abstentions l'accord de libre-échange entre la Suisse et la Chine. La gauche qui voulait renvoyer le texte pour obtenir des clauses en faveur des droits de l'homme ou le soumettre au référendum facultatif a échoué sur toute la ligne.</b></p><p>L'accord est très important pour la politique économique extérieure, a relevé le président de la commission préparatoire Felix Gutzwiller (PLR/ZH). La Chine est le troisième partenaire économique de la Suisse. En 2012, les exportations vers ce pays se sont inscrites à 8 milliards de francs et les importations de Chine à 10 milliards.</p><p>Le texte devrait renforcer la place économique helvétique. Les objectifs de développement durable et de respect des droits humains ont été pris en compte et seront évalués régulièrement, a expliqué le libéral-radical.</p><p> </p><p>Graves lacunes</p><p>L'accord comporte de grave lacunes, l'a contredit Luc Recordon (Verts/VD). Il faut renvoyer le texte au Conseil fédéral pour éviter d'ouvrir la porte à des traités de libre-échange au rabais. Le gouvernement doit négocier des dispositions contraignantes en matière de droits humains et de droit du travail.</p><p>La Suisse pourrait offrir une contrepartie en terme de services financiers avec notamment un cadre facilitant l'installation de banques chinoises en Suisse et réciproquement. Ce serait dans l'intérêt des deux parties, a soutenu l'écologiste. En vain. La majorité a repoussé sa proposition par 24 voix contre 16.</p><p>Elle a aussi renvoyé dans les cordes Christian Levrat (PS/FR) qui voulait retourner le texte à la commission. La compatibilité de l'accord avec le nouvel article constitutionnel pour limiter l'immigration voté le 9 février n'est pas certaine. Le Conseil des Etats n'a aucune expertise en main et le traité permet hors contingents des séjours de personnel hautement qualifié pouvant aller jusqu'à 5 ans, a argumenté le président du PS.</p><p> </p><p>Ne pas temporiser</p><p>Le cadre de séjour est strict. Temporiser n'est pas dans l'intérêt de la Suisse, a objecté Karin Keller-Sutter (PLR/SG). Le conseiller fédéral Johann Schneider-Ammann a assuré la Chambre des cantons de la compatibilité de l'accord, c'est suffisant.</p><p>Grâce au texte, de nombreuses PME auront accès au marché chinois, a souligné Ivo Bischofberger (PDC/AR). Et les avantages iront croissant grâce à des clauses évolutives.</p><p>C'est l'accord de libre-échange le plus important depuis la conclusion de celui avec l'UE en 1972, a relevé le ministre de l'économie. Les droits humains ont été largement pris en compte et il serait illusoire de croire que de nouvelles négociations aboutiraient à un meilleur résultat, a averti le libéral-radical.</p><p> </p><p>Pas de verdict populaire</p><p>Le peuple ne pourra pas se prononcer sur le traité. Comme le National, les sénateurs ont refusé par 23 voix contre 16 de le soumettre au référendum facultatif. La constitution ne prévoit pas de soumettre ce type d'accord à votation, a justifié M. Gutzwiller.</p><p>La procédure n'est prévue que pour les traités de durée indéterminée, or ce texte est dénonçable dans un délai de six mois. L'accord ne prévoit en outre pas d'adhésion à une organisation internationale et ne contient pas de disposition importante fixant des règles de droit ou exigeant une modification légale. La constitution n'est pas si claire, divers professeurs ont mis cette théorie en doute, a critiqué sans succès Robert Cramer (Verts/GE).</p>",
  "title": "Accord de libre-échange entre la Suisse et la Chine"
}