{
  "id": 20130074,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Messaggio del 4 settembre 2013 concernente il primo pacchetto di misure della Strategia energetica 2050 (revisione del diritto in materia di energia) e l‘iniziativa popolare «Per un abbandono pianificato deIl‘energia nucleare (Iniziativa per I‘abbandono del nucleare)»",
  "formattedId": "13.074",
  "initialSituation": "<p>Il 4 settembre 2013 il Consiglio federale ha adottato il messaggio concernente il primo pacchetto di misure della <b>Strategia energetica 2050</b> (<a  href=\"http://www.parlament.ch/i/suche/Pagine/geschaefte.aspx?gesch_id=20130074\">13.074</a>) e l'ha trasmesso al Parlamento per deliberazione. L'obiettivo consiste nella progressiva trasformazione dell'approvvigionamento energetico svizzero entro il 2050, in particolare attraverso la riduzione del consumo energetico e uno sviluppo delle energie rinnovabili economicamente sostenibile e adeguato in termini di tempo. </p><p>Nel 2011 il Consiglio federale e il Parlamento hanno deciso il graduale abbandono dell'energia nucleare. Le cinque centrali nucleari esistenti dovranno essere disattivate al termine del loro ciclo di vita, stabilito in funzione di criteri di sicurezza tecnici, e non verranno sostituite da nuovi impianti nucleari. Il messaggio concernente la Strategia energetica 2050 contiene un primo pacchetto di misure volte a sfruttare i potenziali esistenti nei settori dell'efficienza energetica e delle energie rinnovabili, già ora realizzabili con le tecnologie disponibili o prevedibili e per i quali non sono necessari ulteriori progetti di collaborazione in materia di politica energetica coordinati a livello internazionale.</p><p> </p><p>Con <b>l'Iniziativa per l'abbandono del nucleare</b> si chiede di sancire il divieto di costruzione di nuove centrali nucleari, una durata massima di vita di 45 anni per le centrali nucleari esistenti e una svolta energetica basata su minori consumi, maggiore efficienza e potenziamento delle energie rinnovabili. Fatta eccezione per il limite massimo di esercizio per le centrali nucleari esistenti, l'iniziativa persegue lo stesso orientamento della Strategia energetica 2050. Il Consiglio federale raccomanda di respingere l'iniziativa per l'abbandono del nucleare e presenta la Strategia energetica 2050 come controproposta indiretta. Il Collegio ritiene che per le centrali nucleari esistenti non vadano fissate scadenze tassative. La loro disattivazione non deve avvenire entro termini stabiliti dalla politica, bensì nel momento in cui non soddisfano più i criteri di sicurezza tecnici.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 4 settembre 2013 concernente il primo pacchetto di misure della Strategia energetica 2050 (revisione del diritto in materia di energia) e l‘iniziativa popolare «Per un abbandono pianificato deIl‘energia nucleare (Iniziativa per I‘abbandono del nucleare)»"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2014-12-01T00:00:00Z",
          "text": "Discussione"
        },
        {
          "council": 1,
          "date": "2014-12-02T00:00:00Z",
          "text": "Continuazione (fino all'articolo 44 compreso)."
        },
        {
          "council": 1,
          "date": "2014-12-03T00:00:00Z",
          "text": "Continuazione (fino all'articolo 59 compreso)."
        },
        {
          "council": 1,
          "date": "2014-12-04T00:00:00Z",
          "text": "Continuazione (fino all'articolo 41 cifra 9 LITC compresa)."
        },
        {
          "council": 1,
          "date": "2014-12-08T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2015-09-21T00:00:00Z",
          "text": "Discussione"
        },
        {
          "council": 2,
          "date": "2015-09-22T00:00:00Z",
          "text": "Continuazione"
        },
        {
          "council": 2,
          "date": "2015-09-23T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2016-03-02T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2016-05-31T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2016-09-12T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2016-09-19T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 1,
          "date": "2016-09-30T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 2,
          "date": "2016-09-30T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge sull’energia (LEne)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2014-12-08T00:00:00Z",
          "text": "Discussione"
        },
        {
          "council": 1,
          "date": "2014-12-08T00:00:00Z",
          "text": "Il termine imposto è prorogato fino al 16 maggio 2016."
        },
        {
          "council": 1,
          "date": "2014-12-09T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2015-03-09T00:00:00Z",
          "text": "Il termine imposto è prorogato fino al 16 maggio 2016."
        },
        {
          "council": 2,
          "date": "2016-03-09T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 1,
          "date": "2016-03-18T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 2,
          "date": "2016-03-18T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Decreto federale concernente l’iniziativa popolare federale «Per un abbandono pianificato dell’energia nucleare» (Iniziativa per l’abbandono del nucleare)"
    }
  ],
  "proceedings": "<p><b>Disegno 1: Legge sull'energia</b></p><p><b>Sessione invernale 2014: </b>il Consiglio nazionale discute il primo pacchetto di misure come Camera prioritaria. Il risultato di queste deliberazioni è un disegno di legge che ricalca a grandi linee il progetto del Consiglio federale. Il disegno del Consiglio nazionale diverge tuttavia dal progetto del Consiglio federale in alcuni punti, in particolare i seguenti: </p><p>- promozione dei grandi impianti idroelettrici: il Consiglio nazionale non vuole promuovere con contributi d'investimento solo le piccole centrali idroelettriche ma anche gli impianti più grandi (&gt; 10 MW); </p><p>- incentivi fiscali per i risanamenti energetici degli edifici: anche gli investimenti in edifici sostitutivi devono ora poter essere detraibili. Inoltre i costi di un risanamento energetico devono poter essere detratti sull'arco dei quattro anni successivi. Tuttavia deve essere rispettato uno standard energetico minimo; </p><p>- esercizio a lungo termine delle centrali nucleari esistenti: il Consiglio nazionale decide norme particolari per le centrali nucleari in esercizio da oltre 40 anni. In particolare, esse devono presentare ogni dieci anni un piano di esercizio a lungo termine che deve ottenere il nulla osta dell'Ispettorato federale della sicurezza nucleare (IFSN). Se al momento dell'entrata in vigore della legge una centrale nucleare ha già oltre 40 anni di vita, deve essere messa fuori servizio al più tardi quando raggiunge i 60 anni di esercizio. Questa disposizione riguarderebbe in particolare i due reattori di Beznau I e II. </p><p> </p><p><b>Sessione autunnale 2015: </b>il Consiglio degli Stati discute il primo pacchetto di misure. Sostanzialmente si allinea al Consiglio federale, ma inserisce alcuni elementi aggiuntivi: </p><p>- limite temporale per la promozione: la legge deve stabilire fino a quando, in Svizzera, le energie rinnovabili vengono sostenute finanziariamente; </p><p>- grandi centrali idroelettriche esistenti (&gt; 10 MW): il Consiglio degli Stati vuole sostenere gli impianti in situazione di emergenza economica con risorse prelevate dal fondo del supplemento di rete. Tuttavia anche gli esercenti e i Cantoni, attraverso una riduzione dei canoni idrici, devono fare la loro parte; </p><p>- incentivi fiscali per i risanamenti energetici degli edifici: il diritto fiscale non deve essere modificato; </p><p>- esercizio a lungo termine delle centrali nucleari esistenti: il Consiglio degli Stati è contrario a una limitazione della durata d'esercizio delle centrali nucleari e respinge anche l'obbligo di un piano di esercizio a lungo termine introdotto dal Consiglio nazionale. </p><p> </p><p><b>Sessione primaverile 2016: </b>il Consiglio nazionale svolge la seconda deliberazione sul pacchetto di misure. Diverse divergenze vengono eliminate. Restano aperte questioni soprattutto in due settori: </p><p>- grandi centrali idroelettriche esistenti: le grandi centrali idroelettriche devono poter ricevere un premio quando non riescono più a coprire i propri costi con la vendita di energia, come attualmente spesso accade sul mercato dell'energia elettrica. Non deve quindi essere verificata la situazione di emergenza economica che il Consiglio degli Stati aveva deciso di fissare come condizione; anche la partecipazione dei Cantoni viene eliminata; </p><p>- incentivi fiscali per i risanamenti energetici degli edifici: il Consiglio nazionale mantiene la sua posizione e va addirittura oltre, non chiedendo più di fissare standard energetici minimi come condizione per la detraibilità delle spese. </p><p> </p><p><b>Sessione estiva 2016: </b>il Consiglio degli Stati svolge la seconda deliberazione sul pacchetto di misure. </p><p> </p><p><b>Sessione autunnale 2016: </b>Le due camere si occupano delle divergenze sul primo pacchetto di misure. Il Parlamento approva il progetto nella votazione finale del 30 settembre 2016. Il Consiglio nazionale approva la legge con 120 voti contro 72 e 6 astensioni, il Consiglio degli Stati con 35 voti contro 6 e 3 astensioni.</p><p> </p><p><b>Disegno 2: Iniziativa per l'abbandono del nucleare</b></p><p>Nella sessione invernale 2014, dopo oltre una cinquantina di interventi da parte di consigliere e di consiglieri nazionali, con 120 voti contro 71 il <b>Consiglio nazionale</b> ha raccomandato di respingere l'iniziativa per l'abbandono del nucleare. </p><p>Il relatore della Commissione Stefan Müller-Altermatt (CE, SO) ha spiegato: \"Se si disattivassero le centrali nucleari tassativamente dopo 45 anni e, in conformità con la Strategia energetica, esse non venissero sostituite da nuove, si produrrebbero falle nell'approvvigionamento che imporrebbero l'elaborazione di una strategia delle importazioni. L'importazione di energia prodotta da centrali atomiche francesi o da centrali a carbone tedesche non andrebbe però nella direzione da noi auspicata.\" Da parte degli iniziativisti ha replicato Bastien Girod (G, ZH): \"Parlare di sicurezza dell'approvvigionamento puntando nel contempo su centrali nucleari più che obsolete è un assoluto controsenso. È quindi assai evidente che (...) non si può appunto parlare di sicurezza dell'approvvigionamento, poiché in ogni momento, e con probabilità crescente, può verificarsi un incidente.\" Il suo collega di gruppo, Balthasar Glättli (G, ZH), ha criticato le decisioni della maggioranza del Consiglio nazionale sostenendo che \"Un abbandono senza abbandono non è un abbandono!\" Martina Munz (S, SH) ha tentato di convincere facendo presente il problema delle scorie radioattive: \"Sostenete l'iniziativa per l'abbandono del nucleare affinché non vengano prodotte più e più e più scorie nucleari altamente tossiche.\"</p><p>Dal fronte degli avversari dell'iniziativa, Christian Wasserfallen (RL, BE) ha fatto notare che azioni per risarcimento di danni promosse innanzi ai tribunali avrebbero ottime probabilità di essere accolte se una centrale nucleare venisse disattivata per motivi politici. Christian Miesch (V, BL) ha messo in guardia sulle conseguenze nel caso l'iniziativa popolare venisse accolta: \"È una gigantesca macchina tritasoldi. Gli investimenti interni non hanno più alcun valore, non è più possibile realizzare utili, ne derivano costi scoperti per lo smaltimento e la disattivazione, e il conto comunque lo paga il Popolo.\"</p><p>Il <b>Consiglio degli Stati</b> ha deliberato sull'iniziativa popolare nel marzo del 2016 in un breve dibattito. Quale relatore della CAPTE, Ivo Bischofberger (C, AI) ha spiegato: \"Pur condividendo lo scopo di questa iniziativa, vale a dire l'abbandono dell'energia nucleare, la maggioranza della Commissione è fermamente convinta che quanto chiesto dall'iniziativa sia esagerato. La giusta alternativa, o se vogliamo la via appropriata, è l'ampio controprogetto a indicarla, cioè il primo pacchetto di misure della Strategia energetica 2050.\" Quale relatore di minoranza, Robert Cramer (G, GE) ha argomentato che dalla catastrofe di Fukushima non sono state tratte tutte le dovute conclusioni. È paradossale vietare la costruzione di centrali nucleari nuove, migliorate sotto il profilo della sicurezza tecnica, e allo stesso tempo mantenere in esercizio vecchi reattori. </p><p>Entrambe le Camere hanno deciso di separare dal punto di vista giuridico la Strategia energetica e l'iniziativa per l'abbandono (disegno 1, art. 79 legge sull'energia). In tal modo, il termine di referendum per la Strategia energetica ha potuto iniziare a decorrere senza attendere la votazione popolare sull'iniziativa per l'abbandono, rendendo così possibile anche un'eventuale entrata in vigore.</p><p><b>In votazione finale, il Consiglio nazionale e il Consiglio degli Stati hanno raccomandato di respingere l'iniziativa popolare rispettivamente con 134 voti contro 59 e 32 voti contro 13.</b></p>",
  "title": "Strategia energetica 2050, primo pacchetto di misure. Per un abbandono pianificato dell’energia nucleare (Iniziativa per l’abbandono del nucleare). Iniziativa popolare"
}