{
  "id": 20130426,
  "updated": "2020-10-27T10:55:35Z",
  "formattedId": "13.426",
  "initialSituation": "<p><b>Comunicato stampa della commissione degli affari giuridici del Consiglio nazionale del 05.07.2019</b></p><p>Dopo che nella sessione primaverile il Consiglio nazionale ha rifiutato di togliere dal ruolo l'iniziativa parlamentare Golay (Poggia) <a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20130426\">13.426</a> (Rinnovo tacito dei contratti di servizi. Migliorare l'informazione e la protezione dei consumatori), la Commissione è entrata nel merito del progetto senza voti contrari e, con 11 voti contro 10, lo ha accolto nella votazione sul complesso. Una minoranza propone alla propria Camera di togliere dal ruolo l'iniziativa parlamentare. Il progetto preliminare elaborato dalla Commissione prevede di integrare il Codice delle obbligazioni con una nuova disposizione secondo la quale, se un consumatore ha concluso un contratto che ne prevede il rinnovo automatico alla scadenza della durata convenuta, l'altra parte lo deve informare prima del primo rinnovo indicandogli espressamente il suo diritto di recesso. Una minoranza propone che vi sia l'obbligo di informare prima di ogni rinnovo tacito del contratto.</p><p> </p><p><b>Comunicato stampa del Consiglio federale del 16.10.2019</b></p><p><b>Rinnovo automatico del contratto: il Consiglio federale non intende estendere gli attuali obblighi d'informazione</b></p><p>La Commissione degli affari giuridici del Consiglio nazionale (CAG-N) vuole introdurre un obbligo d'informazione per imprese che utilizzano clausole di rinnovo automatico del contratto. Come dichiara nel suo parere del 16 ottobre 2019 a un pertinente progetto della CAG-N, ritiene questa misura sproporzionata alla luce degli attuali obblighi d'informazione.</p><p>Il progetto, elaborato dalla CAG-N sulla base dell'iniziativa parlamentare 13.426 \"Rinnovo tacito dei contratti di servizi. Migliorare l'informazione e la protezione dei consumatori\", chiede di introdurre un nuovo obbligo d'informazione per le imprese che utilizzano clausole di rinnovo automatico del contratto. Per lo più queste clausole sono contenute nelle condizioni commerciali generali (CCG) e prevedono che un contratto stipulato per una durata determinata venga prorogato automaticamente se non è disdetto per tempo dal cliente. A titolo di esempio, la CAG-N menziona contratti per i centri fitness, programmi antivirus o assicurazioni viaggio. I principali fornitori di telefonia mobile hanno rinunciato già dalla primavera 2014 a prevedere clausole di rinnovo automatico del contratto.</p><p>In concreto, secondo il progetto della CAG-N i prestatori di servizi che impiegano questo tipo di clausole hanno l'obbligo di informare, prima del primo rinnovo, i loro clienti in merito alla possibilità di rescindere il contratto. Se i prestatori non adempiono a questo obbligo, allo scadere della durata contrattuale inizialmente pattuita i clienti possono in qualsiasi momento disdire senza preavviso il contratto.</p><p>Il Consiglio federale è del parere che il nuovo obbligo d'informazione proposto dalla CAG-N costituisca un'ingerenza sproporzionata nella libertà contrattuale. Alle imprese in questione cagionerebbe un ingente onere amministrativo supplementare. Ritiene ragionevole attendersi dai consumatori che gestiscano autonomamente i loro contratti ed eventualmente li disdicano entro i termini pattuiti. Il Consiglio federale reputa agevole questo compito, in particolare grazie alle possibilità tecnologiche oggi disponibili.</p><p> </p><p>Meccanismi correttivi nel diritto vigente </p><p>Nel suo parere il Consiglio federale ha in particolare indicato che il diritto vigente già prevede meccanismi correttivi a tutela dei consumatori. Le condizioni commerciali generali (CCG) preformulate possono diventare parte integrante del contratto soltanto se il cliente vi è stato chiaramente reso attento al momento della stipula ed ha avuto la possibilità di prendere atto del contenuto in modo ragionevole. Al momento della stipula del contratto i prestatori devono attirare espressamente l'attenzione su clausole inusuali o sorprendenti.</p><p>Secondo la vigente giurisprudenza, le CCG devono essere strutturate in modo chiaro. Infine, sono considerate sleali già in virtù del diritto vigente le clausole abusive contenute nelle CCG che, violando il principio della buona fede, comportano a detrimento dei consumatori un notevole e ingiustificato squilibrio tra i diritti e gli obblighi contrattuali. Se si volesse rafforzare ulteriormente la posizione dei consumatori senza aumentare nel contempo l'onere burocratico, andrebbe esaminata l'introduzione di un obbligo per le imprese di segnalare esplicitamente, al momento della stipula, il rinnovo automatico del contratto.</p><p><b> </b></p><p>Prevedere agevolazioni per l'obbligo d'informazione </p><p>Per i suddetti motivi il Consiglio federale respinge il progetto della CAG-N. Nel caso in cui il Consiglio nazionale ritenga necessario intervenire ed entri in materia sul progetto, occorrerebbe prevedere agevolazioni per le imprese perlomeno nel quadro delle modalità di avviso. L'onere della prova per il ricevimento dell'informazione non dovrebbe, come previsto dal progetto della CAG-N, essere unicamente a carico delle imprese. Dovrebbe essere invece sufficiente che la comunicazione sia validamente giunta all'ultimo indirizzo comunicato dal cliente.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CAG-CN",
            "id": 12,
            "name": "Commissione degli affari giuridici CN"
          },
          "date": "2014-04-11T00:00:00Z",
          "text": "È dato seguito"
        },
        {
          "committee": {
            "abbreviation": "CAG-CS",
            "id": 25,
            "name": "Commissione degli affari giuridici CS"
          },
          "date": "2015-02-10T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 1,
          "date": "2017-03-17T00:00:00Z",
          "text": "Il termine imposto è prorogato fino alla sessione primaverile 2019."
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-03-22T00:00:00Z",
          "text": "Proroga del termine"
        },
        {
          "council": 1,
          "date": "2020-03-05T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2020-06-11T00:00:00Z",
          "text": "Non entrata in materia"
        },
        {
          "council": 1,
          "date": "2020-09-24T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Codice delle obbligazioni (Proroga tacita del contratto)"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 05.03.2020</b></p><p><b>Contratti, obbligo di informare prima del rinnovo automatico </b></p><p><b>In futuro, i consumatori dovrebbero essere obbligatoriamente informati prima del rinnovo automatico di un contratto. Lo ha deciso oggi il Consiglio nazionale che ha adottato per 124 voti a 65 un progetto in tal senso frutto di un'iniziativa parlamentare dell'ex consigliere nazionale Mauro Poggia (Mouvement Citoyen Genevois/GE). Il dossier va agli Stati.</b></p><p>Una minoranza di destra ha difeso, invano, la non entrata nel merito, giudicando l'obbligo di informazione un'ingerenza nella libertà contrattuale. Una simile imposizione causerebbe oneri burocratici inutili che non possono essere giustificati con la necessità dei consumatori di essere informati.</p><p>Al voto, però, l'ha spuntata la maggioranza del plenum (106 voti a 70), secondo cui l'obbligo di informazione rappresenta un mezzo semplice che consente di proteggere i consumatori dai legami contrattuali che si protraggono involontariamente.</p><p>La riforma si rivolge soprattutto a quelle persone che si abbonano a programmi antivirus, centri fitness, riviste o assicurazioni viaggio. In assenza di un chiaro avvertimento, i consumatori spesso non dichiarano di voler rescindere il contratto prima della data concordata.</p><p>Il disegno di legge prevede che le imprese avvertino i consumatori all'approssimarsi della prima proroga, quando i contratti di durata determinata contengono clausole di tacito rinnovo. Beat Flach (PVL/AG) avrebbe voluto che tale obbligo fosse esteso ad ogni proroga, ma la sua proposta è stata respinta per 101 voti a 86.</p><p>Secondo la consigliera federale Karin Keller-Sutter, la soluzione della maggioranza è complicata e burocratica. L'obbligo di informare costituirebbe una violazione della libertà contrattuale, nonché un onere amministrativo ingente per le aziende interessate. Per la ministra di giustizia e polizia, i consumatori dovrebbero gestire autonomamente i loro contratti ed eventualmente disdirli entro i termini pattuiti.</p><p>Sulla stessa lunghezza d'onda Christa Markwalder (PLR/BE), secondo cui esistono già strumenti per gestire le scadenze. Per Pirmin Schwander (UDC/SZ), un'estensione automatica potrebbe anche essere un vantaggio per molti consumatori.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 11.06.2020</b></p><p>Il Consiglio degli Stati ha stabilito che i consumatori sono già abbastanza tutelati dal diritto attuale per quanto attiene al rinnovo tacito dei contratti che si prorogano tacitamente. Il plenum ha quindi respinto l'entrata in materia su un progetto del Nazionale con cui si chiede alle società di avvisare obbligatoriamente i clienti alla prima proroga tacita. Il dossier ritorna alla Camera del popolo. </p><p><b> </b></p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 24.09.2020</b></p><p>Il Consigltio nazionale ha affossato, con 99 voti a 82 e nove astensioni un progetto che chiedeva maggiore protezione dei consumatori in caso di proroga tacita del contratto. Ai prestatori di servizi sarebbe stato imposto l'obbligo di informare il cliente della possibilità di disdirlo almeno un mese prima che scada il periodo durante il quale quest'ultimo è autorizzato a farlo.</p>",
  "title": "Rinnovo tacito dei contratti di servizi. Migliorare l'informazione e la protezione dei consumatori"
}