{
  "id": 20130094,
  "updated": "2020-06-24T10:40:00Z",
  "description": "Message du 20 novembre 2013 sur la révision partielle du code des obligations (Protection en cas de signalement d'irrégularités par le travailleur)",
  "formattedId": "13.094",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 20.11.2013</b> </p><p><b>Signalement licite d'irrégularités par le travailleur</b></p><p><b>Le Conseil fédéral entend régler dans la loi les conditions auxquelles le signalement d'irrégularités par un travailleur (lanceur d'alerte) sera considéré comme licite. Il a adopté mercredi le message correspondant sur la révision partielle du code des obligations. Le Conseil fédéral renonce pour l'heure à étendre la protection contre les licenciements consécutifs à un signalement licite. </b></p><p>La nouvelle réglementation donne la priorité aux signalements en interne: le signalement n'est admis que s'il est d'abord adressé à l'employeur, puis à l'autorité et, en dernier ressort, au public. L'employeur a ainsi la possibilité de remédier lui-même aux irrégularités. </p><p>Dans certaines conditions, l'employé pourra transmettre après-coup son signalement à l'autorité compétente sans enfreindre son devoir de fidélité. Ce pourra être le cas si l'employeur qui a reçu un signalement ne prend pas dans les 60 jours des mesures suffisantes pour clarifier les faits dénoncés, qu'il ne donne pas au salarié quittance de la réception du signalement, ou qu'il ne l'informe pas des mesures prises et de leurs résultats. Le signalement à l'autorité sera autorisé uniquement si l'employeur n'a pas mis en place un système de signalement interne; il sera par ailleurs limité aux infractions pénales et aux violations du droit public.</p><p> </p><p>Possibilité de signaler des faits directement à l'autorité compétente</p><p>Il sera possible, à certaines conditions, de signaler des irrégularités directement à l'autorité compétente. Ce sera le cas lorsque le travailleur peut conclure, sur la base d'expériences passées - l'employeur n'a pas réagi à un cas similaire ou a eu une réaction manifestement insuffisante -, que le signalement à l'employeur ne produira pas d'effets. Un signalement direct à l'autorité compétente sera également admis lorsque le travailleur, sur la base de faits objectifs, estimera que l'absence d'un tel signalement pourra entraver ladite autorité dans son activité, ou qu'il pourrait en résulter une atteinte directe et sérieuse à la vie, à la santé, à la sécurité ou à l'environnement. </p><p> </p><p>Le signalement direct au public est prohibé </p><p>Le signalement d'irrégularités directement au public sera en revanche interdit. Le travailleur devra dans tous les cas s'adresser en premier lieu à son employeur ou à l'autorité compétente. Son rôle se limitera à transmettre l'information à l'instance responsable. Même si la réaction de l'autorité s'avère insuffisante ou qu'elle ne produit pas d'effet, le travailleur n'aura pas le droit de se tourner vers le public. L'autorité devra par contre le tenir informé de la suite donnée à son signalement, dans les limites de la confidentialité de la procédure. Si elle s'y refuse, le travailleur pourra révéler les irrégularités au public sans violer son obligation de fidélité. </p><p> </p><p>Pas de renforcement de la protection contre les congés abusifs </p><p>Le congé abusif ou injustifié consécutif à un signalement qui ne porte pas atteinte à l'obligation de fidélité reste sanctionné selon le droit en vigueur (indemnité équivalant à six mois de salaire au plus). Les propositions de l'avant-projet visant à améliorer la protection contre les congés ont suscité la controverse et rencontré une forte opposition. Le Conseil fédéral attend les conclusions d'une étude consacrée à la protection des représentants des travailleurs pour décider s'il y a lieu d'améliorer cette protection en général. De son point de vue, une protection plus étendue dans le seul cas du signalement n'est pas justifiable en comparaison avec d'autres motifs de congé abusif. Le projet interdit en revanche expressément les autres mesures de représailles.</p><p> </p><p><b>Communiqué de presse du Conseil fédéral du 21.09.2018</b></p><p><b>Plus de clarté pour tous les intervenants : le lancement d'alerte sera réglé dans la loi </b></p><p><b>Les infractions et les irrégularités observées sur le lieu de travail ne doivent pas être passées sous silence. Elles doivent être signalées aux supérieurs hiérarchiques et aux autorités, dans l'intérêt de l'économie et de la société dans son ensemble. Le Conseil fédéral veut inscrire dans la loi les conditions auxquelles ce lancement d'alerte par un travailleur sera considéré comme licite. Actuellement, c'est le tribunal qui détermine de cas en cas si le signalement est admissible ou s'il ne l'est pas. La règlementation proposée apporte clarté et précision, pour les entreprises comme pour les travailleurs. Lors de sa séance du 21 septembre 2018, le Conseil fédéral a adopté un message additionnel en ce sens sur la révision partielle du code des obligations. </b></p><p>Dans son message additionnel, le Conseil fédéral répond à une demande du Parlement, qui avait renvoyé un premier projet au Conseil fédéral en 2015 en exigeant que le texte soit formulé de manière plus simple et plus compréhensible. Les modifications apportées concernent pour l'essentiel la procédure à suivre pour qu'un signalement soit considéré comme licite.</p><p>Les grands axes du projet restent inchangés : le signalement ne sera en principe admis que s'il est d'abord adressé à l'employeur. Le travailleur pourra, sous certaines conditions, transmettre ultérieurement son signalement à l'autorité compétente ou au public sans manquer à son devoir de fidélité. Dans sa version revue et corrigée, le projet règle les conditions en détail et lève des incertitudes. Il définit aussi notamment dans quels cas un signalement anonyme sera autorisé. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 20 novembre 2013 sur la révision partielle du code des obligations (Protection en cas de signalement d'irrégularités par le travailleur)"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message additionnel sur la révision partielle du code des obligations (Protection en cas de signalement d’irrégularités par le travailleur)"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Propositions du Conseil fédéral relatives au projet d’acte du message du 20 novembre 2013 concernant la révision partielle du code des obligations (Protection en cas de signalement d’irrégularités par le travailleur), dans la version du Conseil des États du 22 septembre 2014"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2014-09-22T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2015-05-05T00:00:00Z",
          "text": "Entrée en matière et renvoi au Conseil fédéral."
        },
        {
          "council": 2,
          "date": "2015-09-10T00:00:00Z",
          "text": "Adhésion au renvoi au Conseil fédéral"
        },
        {
          "council": 1,
          "date": "2019-06-03T00:00:00Z",
          "text": "Rejet au vote sur l’ensemble (= refus d’entrer en matière)"
        },
        {
          "council": 2,
          "date": "2019-12-16T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2020-03-05T00:00:00Z",
          "text": "Ne pas entrer en matière"
        }
      ],
      "text": "Code des obligations (Protection en cas de signalement d'irrégularités par le travailleur)"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 05.05.2014</b></p><p><b>Lanceurs d'alerte - Le National renvoie le projet au gouvernement </b></p><p><b>Les personnes qui signalent des irrégularités sur leur lieu de travail méritent une protection dans certains cas. Tout en affirmant son intention de légiférer, le Conseil national a renvoyé mardi une révision du code des obligations déjà adoptée par le Conseil des Etats.</b></p><p>Le Conseil fédéral est prié de reformuler le projet d'une \"manière plus simple et plus compréhensible\", exige la Chambre du peuple. La loi censée clarifier à quelles conditions un employé peut dénoncer des irrégularités sur son lieu de travail est trop compliquée, a fait valoir Yves Nidegger (UDC/GE).</p><p>Jean Christophe Schwaab (PS/VD) a parlé d'inflation législative. Pour lui, il ne s'agit pas de corriger un problème de cosmétique, mais de trouver un système évitant les incertitudes juridiques et assurant une protection réelle dans le droit du travail. Christian Lüscher (PLR/GE) a assuré que le renvoi ne constituait nullement une manoeuvre dilatoire mais qu'il naissait d'une volonté de rendre le système praticable.</p><p>Avant de renvoyer le dossier au gouvernement, le Conseil national est entré en matière sur la loi concernant les lanceurs d'alerte (\"whistleblowers\") par 134 voix contre 49. L'UDC aurait voulu enterrer tout le paquet.</p><p> </p><p>Alerter l'employeur d'abord</p><p>Le projet prévoit un système en cascade: le signalement d'irrégularités n'est généralement autorisé que s'il est adressé d'abord à l'employeur, puis à une autorité et, en dernier recours, au public. L'employeur a ainsi la possibilité de remédier lui-même aux irrégularités.</p><p>Le Conseil des Etats a voté la révision du code des obligations en septembre par 22 voix contre 13. Le texte se limitant à clarifier les comportements licites des collaborateurs dans le secteur privé, il ne devrait pas empêcher certaines personnes de perdre leur travail ou d'être traînées devant la justice, a critiqué la gauche.</p><p>L'employé ne pourra s'adresser au public sans violer son obligation de fidélité que si l'autorité ne l'informe pas des suites données à son intervention dans un délai de 14 jours. La droite n'est pas parvenue à augmenter ce laps de temps à 30 jours.</p><p> </p><p>Depuis 12 ans</p><p>L'amélioration de la protection des lanceurs d'alerte est un serpent de mer. Le premier projet de révision, mis en consultation en décembre 2008 sur la base d'une motion datant de 2003, n'avait guère convaincu. Tandis que les patrons et l'UDC l'estimaient superflue, la gauche et les syndicats souhaitaient qu'elle aille plus loin en prévoyant la réintégration de la personne congédiée abusivement.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 10.09.2015</b></p><p><b>Lanceurs d'alerte: Oui à une meilleure protection, mais avec un projet plussimple</b></p><p><b>Les personnes qui signalent des irrégularités sur leur lieu de travail doivent être mieux protégées. Acquis à cette idée, le Parlement réclame toutefois que le Conseil fédéral simplifie son projet. Le Conseil des Etats a confirmé jeudi sans opposition le renvoi décidé par le National.</b></p><p>La révision du code des obligations doit être reformulée de manière plus compréhensible. Mais le Conseil fédéral devra conserver la structure en cascade et son idée d'inciter les entreprises à créer une instance interne, a réitéré au nom de la commission préparatoire Pirmin Bischof (PDC/SO). La ministre de la justice Simonetta Sommaruga a pris acte. \"Nous retravaillerons le texte et nous donnerons de la peine. Mais je vous préviens, tout ne peut pas être simplifié.\" Et d'ajouter: \"Quand un projet est trop général, beaucoup réclament ensuite de préciser plusieurs détails.\"</p><p> </p><p>Protection pas renforcée</p><p>Dans les grandes lignes, le projet ne prévoit pas de renforcer la protection des collaborateurs licenciés abusivement après avoir donné l'alerte sans violer leur obligation de fidélité. Ceux-ci continueront de toucher une indemnité équivalant à six mois de salaire au plus. Mais l'employeur devra garantir la confidentialité de la démarche. Les dénonciations ne pourront toutefois pas être effectuées anonymement.</p><p> </p><p>Signalement au public</p><p>Le système en cascade concocté par le Conseil fédéral n'autorise en règle générale le signalement que s'il est adressé d'abord à l'employeur, puis à une autorité et, en dernier recours, au public. L'entreprise a ainsi la possibilité de remédier elle-même aux irrégularités. Dans un cas de figure, le \"whistle blower\" pourra quand même s'adresser au public, et ce sans violer son obligation de fidélité. Cela sera possible si l'autorité ne l'informe pas des suites données à son intervention dans un délai de 14 jours. Mais ce sera l'unique possibilité de se tourner vers le public. Le collaborateur ne pourra par exemple pas le faire si la réaction de l'autorité se révèle insuffisante ou inefficace.</p><p> </p><p>Signalement à l'autorité</p><p>L'employé pourra transmettre directement ses observations à l'autorité compétente, mais sous certaines conditions. Il faudra que son employeur n'intervienne pas suffisamment dans les 60 jours ou qu'il ne prenne pas acte de la démarche. Ce procédé ne pourra concerner que les infractions pénales et les violations du droit public. Il ne sera aussi envisageable que si l'entreprise n'a pas de système interne d'alerte. Le travailleur pourra se passer de contacter son employeur dans d'autres situations encore. Par exemple, lorsque sur la base d'expériences passées, il peut déduire que ses chefs ne bougeront pas. Ou s'il estime, là aussi en se fondant sur des faits objectifs, que ne rien faire entraînerait une atteinte sérieuse à la vie, à la santé, à la sécurité ou à l'environnement.</p><p> </p><p>Depuis 12 ans</p><p>L'amélioration de la protection des lanceurs d'alerte est un serpent de mer. Le premier projet de révision, mis en consultation en décembre 2008 sur la base d'une motion datant de 2003, n'avait guère convaincu. Tandis que les patrons et l'UDC l'estimaient superflue, la gauche et les syndicats souhaitaient qu'elle aille plus loin en prévoyant la réintégration de la personne congédiée abusivement.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 03.06.2019</b></p><p><b>La protection des whistleblowers n'est pas près d'être améliorée </b></p><p><b>Les personnes qui signalent des irrégularités sur leur lieu de travail ne sont pas près d'être mieux protégées. Le Conseil national a rejeté lundi par 144 voix contre 27 un nouveau projet du Conseil fédéral jugé encore trop compliqué. Le Conseil des Etats devra encore se prononcer.</b></p><p>Si les députés se montrent presque à l'unanimité en faveur d'une meilleure protection des lanceurs d'alertes, ils ont jugé le texte beaucoup trop complexe, même après avoir été remanié. Cette situation est due à la structure de base du projet, qui prévoit une solution \"en cascade\" donnant une marche à suivre pour le travailleur qui veut signaler une irrégularité, estime Yves Nidegger (UDC/GE) au nom de la commission.</p><p> </p><p>Une cascade...</p><p>Un signalement ne serait en principe admis que si l'employé s'adresse d'abord à l'employeur et lorsque le soupçon est raisonnable. Si l'employeur n'a pas pris les mesures requises, que l'employé a subi des désavantages ou que son contrat de travail a été résilié, le lanceur d'alertes peut s'adresser à une autorité.</p><p>L'employé peut s'adresser directement à l'autorité sous certaines conditions, notamment un danger pour la vie de personnes ou de l'environnement. En dernier recours, le travailleur peut s'adresser au public. Des dénonciations anonymes seraient possibles.</p><p>Le Conseil fédéral n'a toujours pas prévu de renforcer la protection des collaborateurs licenciés abusivement après avoir donné une alerte licite. Les concernés ne toucheraient qu'une indemnité équivalant à six mois de salaire au plus.</p><p> </p><p>...critiquée</p><p>Le système n'est pas mauvais, il est difficile à comprendre, ont critiqué Beat Flach (PVL/AG) et Denis de la Reussille (Verts/NE). \"Il est bon à composter\", selon le Neuchâtelois. Une véritable protection pour les lanceurs d'alerte est fondamentale, mais le texte ne permet pas d'atteindre cet objectif. \"Comment savoir si l'action de l'employeur produira des effets ou pas? Que faire s'il n'y a pas de cas antérieurs?\", a-t-il demandé à ses collègues.</p><p>Les possibilités d'annonce doivent être plus claires. La balance penche largement en faveur de l'employeur, argumente M. de la Reussille. Il peine à savoir, à chaque étape, s'il risque d'enfreindre la loi et à qui il peut s'adresser. \"Ces mesures sont beaucoup trop restrictives\", souligne Laurence Fehlmann-Rielle (PS/GE).</p><p>Le projet part d'une bonne intention, mais il est trop compliqué à mettre en oeuvre pour les entreprises, abonde Christa Markwalder (PLR/BE), même si elle salue les différentes étapes d'annonce.</p><p>65% des entreprises connaissent des points d'annonce. Cela permet d'agir sans que leur réputation ne soit entachée. Il faut laisser une chance à ces mécanismes internes, estime Hans Egloff (UDC/ZH).</p><p> </p><p>Sécurité</p><p>Le whistleblowing est une réalité. Il faut agir, a plaidé Philippe Bregy (PDC/VS). Au niveau international, la France et les Etats-Unis ont introduits des lois et la commission européenne travaille à des directives.</p><p>Pour le PDC, qui a soutenu le projet du Conseil fédéral avec le PBD, il est nécessaire d'avoir une sécurité juridique. Autant pour les entreprises que pour ceux qui veulent annoncer des irrégularités, argue Karl Volger (PDC/OW).</p><p>Le principe en cascade n'est pas simple, mais il est clair, rappelle M. Bregy. Chacun sait ce qu'il peut ou ne peut pas faire. Et il est juste de faire appel en premier lieu à son employeur. Et Karin Keller-Sutter, ministre de la justice, de rappeler que certaines informations ne doivent pas être livrées au public.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 16.12.2019</b></p><p><b>La protection des whistleblowers doit être améliorée </b></p><p><b>Les personnes qui signalent des irrégularités sur leur lieu de travail doivent être mieux protégées. Contrairement au National, le Conseil des Etats a soutenu lundi par 26 voix contre 16 le projet du gouvernement sur les lanceurs d'alerte.</b></p><p>Le droit du travail doit préciser les conditions auxquelles les travailleurs peuvent signaler des problèmes, ont estimé les sénateurs. Le cas des lanceurs d'alerte ne sont pas réglés dans le droit, a rappelé la conseillère fédérale Karin Keller-Sutter.</p><p>Ils sont souvent défavorisés lorsqu'ils dénoncent des problèmes en interne et s'exposent même à des sanctions pénales. Et Daniel Jositsch (PS/ZH) de souligner que cette situation a été critiquée également par l'OCDE selon laquelle le cadre juridique est insuffisant. \"Nous sommes donc contraints d'agir.\"</p><p>La solution en cascade proposée par le Conseil fédéral est appropriée, proportionnée et elle ne peut être davantage simplifiée, a fait valoir Beat Rieder (PDC/VS) qui a appelé à ne pas couler le dossier. \"C'est le seul projet convenable.\" Et Mme Keller-Sutter d'ajouter qu'un meilleur projet ne pourra pas être présenté.</p><p>Le texte est \"un progrès par rapport à la situation actuelle\". Il offre une voie pour les whistleblowers, a souligné M Jositsch.</p><p> </p><p>De l'employeur</p><p>Avec la nouvelle mouture, les grands axes du projet restent inchangés. Une structure en cascade est prévue. Un signalement ne sera en principe admis que si l'employé se tourne d'abord vers l'employeur et lorsque le soupçon est raisonnable.</p><p>L'entreprise a ainsi la possibilité de remédier elle-même aux irrégularités dans un délai de 90 jours et de mettre sur pied un service pour recevoir et traiter les signalements, a précisé M. Jositsch.</p><p>Les dénonciations anonymes seront possibles. Dans la pratique, cette première étape est souvent la dernière, selon Mme Keller-Sutter.</p><p> </p><p>Au public</p><p>Si l'employeur n'a pas pris les mesures requises, que l'employé a subi des désavantages, que son contrat de travail a été résilié ou que le signalement n'aurait aucun effet, le lanceur d'alertes peut s'adresser à une autorité. Mais uniquement sous certaines conditions.</p><p>Notamment un danger pour la vie de personnes ou de l'environnement. Cette possibilité ne sera pas accordée au travailleur s'il risque d'être licencié ou de subir d'autres désavantages en cas de signalement à l'employeur. Paul Rechsteiner (PS/SG) aurait voulu ajouter cette condition refusée par 29 voix contre 11. Elle aurait permis de contourner la première étape, a expliqué Beat Rieder.</p><p>En dernier recours, le travailleur peut s'adresser au public. Des dénonciations anonymes seraient là aussi possibles.</p><p> </p><p>Licenciements abusifs</p><p>Le projet ne prévoit toujours pas non plus de renforcer la protection des collaborateurs licenciés abusivement après avoir donné une alerte licite. Au grand regret de M. Rechsteiner et de la gauche qui auraient souhaité que les résiliations abusives soient déclarées nulles.</p><p>Les concernés continueront de toucher une indemnité équivalant à six mois de salaire au plus. Le Conseil fédéral est conscient que la protection n'est pas absolue, mais il est convaincu qu'elle n'est pas appropriée, a conclu Mme Keller-Sutter.</p><p>Les irrégularités pouvant être signalées seront aussi variées qu'une corruption ou une fraude alimentaire en passant par le mobbing. La violation d'un contrat conclu avec un client ou un dommage qui lui est causé par l'organisation ne pourront en revanche pas être signalés car le projet exclut, en principe, le droit privé.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 05.03.2020</b></p><p><b>Le National enterre le projet sur les whistleblowers </b></p><p><b>Les personnes qui signalent des irrégularités sur leur lieu de travail ne seront pas mieux protégées. Par 147 voix contre 42, le Conseil national a refusé jeudi une nouvelle fois le projet du gouvernement sur les lanceurs d'alerte, y mettant définitivement un terme. Seuls le centre et les Vert'libéraux l'ont soutenu.</b></p><p>Le Conseil des Etats avait approuvé le projet. Mais pour le National, le projet du Conseil fédéral ne garantirait pas de protection réelle aux travailleurs concernés.</p><p>Le Parlement et le gouvernement voulaient ancrer dans la loi ce qui est licite. Jugeant les premières propositions du gouvernement trop compliquées, les Chambres lui avaient renvoyé le dossier en 2015. Pour l'instant, c'est le tribunal qui détermine au cas pour cas si un signalement est admissible au non. \"Il est nécessaire d'agir\", a lancé jeudi la ministre de la justice Karin Keller-Sutter.</p><p> </p><p>Pas assez de protection</p><p>Le projet est refusé soit parce qu'il est trop compliqué, soit parce qu'il ne protège pas suffisamment les employés, a rappelé Yves Nidegger (UDC/GE) au nom de la commission. Il est trop éloigné de la pratique, a avancé Christa Markwalder (PLR/BE). \"Le projet rate sa cible, voire péjore les conditions pour les employés\", a pour sa part critiqué Baptiste Hurni (PS/NE).</p><p>Et Nicolas Walder (Verts/GE) d'abonder: \"Le projet pourrait même avoir un effet dissuasif sur les salariés alors qu'il est essentiel de révéler les irrégularités.\" Le Genevois a appelé le Conseil fédéral à s'atteler à un cadre légal qui protège réellement les whistleblowers.</p><p>\"Mais ce projet est nécessaire\", a rétorqué Philipp Matthias Bregy (PDC/VS). Le prochain cas viendra, a-t-il averti. Et alors l'indignation sera grande à gauche comme à droite. La situation actuelle n'est plus supportable, a avancé Judith Bellaïche (PVL/ZH). Et d'ajouter que la société profite des révélations des lanceurs d'alerte alors qu'eux-mêmes sont criminalisés.</p><p> </p><p>Structure en cascade</p><p>Le projet prévoyait une structure en cascade. Un signalement n'aurait été en principe admis que si l'employé se tournait d'abord vers l'employeur, puis une autorité et, en dernier recours, le public.</p><p>L'entreprise aurait ainsi eu la possibilité de remédier elle-même aux irrégularités et de mettre sur pied un service pour recevoir et traiter les signalements. Les dénonciations anonymes auraient été possibles.</p><p>Les irrégularités pouvant être signalées auraient été aussi variées qu'un cas de corruption ou une fraude alimentaire en passant pas le mobbing. La violation d'un contrat conclu avec un client ou un dommage qui lui est causé par l'organisation n'aurait en revanche pas pu être signalée, car le projet excluait, en principe, le droit privé.</p><p>Le projet ne prévoyait toujours pas de renforcer la protection des collaborateurs licenciés abusivement après avoir donné une alerte licite. Les concernés auraient continué de toucher une indemnité équivalant à six mois de salaire au plus.</p><p> </p><p>Trop technique</p><p>De l'avis du PS, le projet est trop technique. \"Rien n'est compliqué. On le comprend si on le veut\", a riposté M. Bregy. Le problème réside dans le \"qu'est-ce qui peut être annoncé\", a argué Pirmin Schwander (UDC/SZ).</p><p>Pour Mme Keller-Sutter, un certain degré de détail est nécessaire pour apporter la sécurité. Le projet apporte une amélioration de la situation. Et d'avertir qu'un meilleur projet ne pourra pas être présenté.</p>",
  "title": "CO. Protection en cas de signalement d’irrégularités par le travailleur"
}