{
  "id": 20130075,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message additionnel du 17 juin 2016 concernant la modification de la loi sur le Tribunal fédéral (Création d’une cour d’appel au Tribunal pénal fédéral)",
  "formattedId": "13.075",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 04.09.2013</b> </p><p><b>Plein pouvoir d'examen en matière pénale pour le Tribunal fédéral</b></p><p><b>Le Conseil fédéral propose que le Tribunal fédéral examine à l'avenir les recours contre les décisions pénales du Tribunal pénal fédéral non seulement sous l'angle de la conformité au droit, mais sous celui de la constatation des faits. Il a présenté ce mercredi au Parlement un projet de modification de la loi sur le Tribunal fédéral à cet effet.</b></p><p>Aujourd'hui, lorsque des décisions de la cour des affaires pénales du Tribunal pénal fédéral sont attaquées devant le Tribunal fédéral, celui-ci peut les examiner en droit, mais non en fait. C'est-à-dire qu'il est lié par la constatation des faits effectuée par le Tribunal pénal fédéral, à moins que celle-ci ne soit manifestement inexacte ou ne repose sur une violation du droit. Or ce mécanisme ne correspond pas au code de procédure pénale, qui demande que les décisions des instances inférieures puissent être contrôlées par un tribunal disposant d'un plein pouvoir d'examen.</p><p>En exécution d'une motion du député au Conseil des Etats Claude Janiak (10.3138), le Conseil fédéral propose de modifier la loi sur le Tribunal fédéral de sorte que le Tribunal fédéral puisse réexaminer sans restriction la constatation des faits et l'appréciation des preuves s'il est saisi d'un recours contre une décision de la cour des affaires pénales du Tribunal pénal fédéral. Il existe déjà une règle similaire pour les recours portant sur des prestations en argent de l'assurance militaire et de l'assurance-accidents. La modification proposée de la loi, majoritairement approuvée en consultation, ne remettra pas en question les acquis de la réforme de la justice en matière d'allègement de la charge du Tribunal fédéral. En effet, si le Tribunal fédéral parvient à la conclusion que l'instance précédente n'a pas correctement établi les faits, il lui renverra généralement l'affaire pour être rejugée.</p><p><b> </b></p><p><b>Communiqué de presse du Conseil fédéral du 17.06.2016</b></p><p><b>Renforcer la protection juridictionnelle dans la procédure pénale fédérale </b></p><p><b>Le Conseil fédéral propose la création d'une cour d'appel au sein du Tribunal pénal fédéral. Cette nouvelle institution permettrait de renforcer la protection des justiciables dans les cas relevant de la juridiction fédérale, en permettant que deux instances indépendantes puissent réexaminer ces cas en fait et en droit. Tel est l'objet du message additionnel adopté ce vendredi par le gouvernement. </b></p><p>Le Tribunal pénal fédéral statue sur les affaires pénales qui relèvent des autorités non pas cantonales mais fédérales de poursuite pénale. Ses arrêts peuvent aujourd'hui faire l'objet d'un recours en matière pénale auprès du Tribunal fédéral. Cependant, le Tribunal fédéral peut contrôler l'application du droit, mais il reste tenu par l'appréciation des faits des juges ayant rendu l'arrêt de première instance.</p><p>En exécution d'une motion de Claude Janiak, député au Conseil des Etats, le Conseil fédéral avait proposé en 2013 d'étendre le pouvoir d'examen du Tribunal fédéral afin de renforcer la protection des justiciables. Dans les affaires pénales, les juges de Mon-Repos auraient eu, selon ce texte, la possibilité d'examiner sans limite d'aucune sorte les faits incriminés. Le Parlement a cependant renvoyé ce projet au Conseil fédéral, en lui demandant d'élaborer une nouvelle modification de loi, pour confier plutôt le rôle de juridiction d'appel à une cour indépendante du Tribunal pénal fédéral, cour encore à créer. Le message additionnel concernant la modification de la loi sur le Tribunal fédéral, adopté aujourd'hui, est la réponse à ce mandat.</p><p> </p><p>Principe de la double instance au niveau fédéral</p><p>Avec l'entrée en vigueur du code de procédure pénale, en 2011, le législateur a mis en place un système de double instance dans les cantons : une infraction pénale peut être jugée en fait et en droit par deux tribunaux indépendants. La création d'une cour d'appel au Tribunal pénal fédéral réalise aussi ce principe au niveau fédéral, ce qui améliore la protection des justiciables. C'est particulièrement important dans les procédures complexes dont le Tribunal pénal fédéral a généralement à traiter. La décision de la cour d'appel pourra encore être attaquée par un recours en matière pénale au Tribunal fédéral. Celui-ci pourra examiner l'application du droit mais il sera en principe tenu par la constatation des faits opérée par l'instance inférieure.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message additionnel du 17 juin 2016 concernant la modification de la loi sur le Tribunal fédéral (Création d’une cour d’appel au Tribunal pénal fédéral)"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 4 septembre 2013 concernant la modification de la loi sur le Tribunal fédéral (Extension du pouvoir d‘examen aux recours en matière pénale)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2014-12-10T00:00:00Z",
          "text": "Entrer en matière; Renvoi au Conseil fédéral."
        },
        {
          "council": 1,
          "date": "2015-05-05T00:00:00Z",
          "text": "Adhésion (= renvoi au Conseil fédéral)."
        },
        {
          "council": 2,
          "date": "2016-12-07T00:00:00Z",
          "text": "Classement"
        },
        {
          "council": 1,
          "date": "2017-03-01T00:00:00Z",
          "text": "Classement"
        }
      ],
      "text": "Loi sur le Tribunal fédéral (LTF)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2016-12-07T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2017-03-01T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2017-03-09T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2017-03-15T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2017-03-17T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2017-03-17T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur l’organisation des autorités pénales de la Confédération (Loi sur l’organisation des autorités pénales, LOAP) (Création d’une cour d’appel au Tribunal pénal fédéral)"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 2,
          "date": "2016-12-07T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2017-03-01T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2017-03-17T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2017-03-17T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Ordonnance de l’Assemblée fédérale portant modification de l’ordonnance sur les juges et de l’ordonnance sur les postes de juge au Tribunal pénal fédéral"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 10.12.2014</b></p><p><b>Droit pénal - Le Conseil des Etats en faveur d'une cour d'appel au TPF </b></p><p><b>(ats) Le Tribunal pénal fédéral (TPF) devrait disposer d'une cour d'appel. Le Conseil des Etats préfère cette solution à celle d'une augmentation des compétences du Tribunal fédéral concernant les recours en matière pénale. L'objet passe au National.</b></p><p>Les sénateurs ont suivi leur commission des affaires juridiques et retourné mercredi sa copie au Conseil fédéral. Celui-ci est chargé d'élaborer les bases légales permettant de créer, au TPF à Bellinzone, une instance de recours.</p><p>Actuellement, le Tribunal fédéral ne peut que, lorsqu'il est confronté à un recours contre un arrêt de la cour des affaires pénales du TPF, examiner si le droit a été correctement appliqué.</p><p>Les juges de Mon Repos sont en principe tenus par la constatation des faits effectuée par l'instance inférieure, qu'ils ne peuvent rectifier que si les faits ont été établis de façon manifestement inexacte ou en violation du droit. Or ce système n'est pas conforme aux règles établies par le code de procédure pénale.</p><p>Le Conseil des Etats est conscient du problème. Mais, selon lui, la création d'une cour d'appel est une meilleure solution pour le résoudre. Elle permettrait notamment d'éviter de surcharger le Tribunal fédéral tout en améliorant la protection juridique des personnes concernées par des arrêts du TPF.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 05.05.2015</b></p><p><b>Droit pénal - Le National veut une cour d'appel à Bellinzone </b></p><p><b>(ats) Le Tribunal pénal fédéral (TPF) devrait disposer d'une cour d'appel. Comme le Conseil des Etats, le National a préféré mardi de justesse cette solution à une extension des compétences du Tribunal fédéral concernant les recours en matière pénale. Une partie de la droite et des Verts s'y sont opposés.</b></p><p>Par 92 voix contre 91 et une abstention, la Chambre du peuple a renvoyé sa copie au Conseil fédéral, au dam de Simonetta Sommaruga. Le gouvernement est désormais chargé d'élaborer les bases légales permettant de créer, au TPF à Bellinzone, une instance de recours.</p><p>Lorsqu'il est confronté à un recours contre un arrêt de la cour des affaires pénales du TPF, le Tribunal fédéral peut uniquement examiner si le droit a été correctement appliqué, a rappelé Christian Lüscher (PLR/GE) au nom de la commission.</p><p>Les juges de Mon Repos sont en principe tenus par la constatation des faits effectuée par l'instance inférieure, qu'ils ne peuvent rectifier que si les faits ont été établis de façon manifestement inexacte ou en violation du droit.</p><p> </p><p>Choquant</p><p>Or ce système n'est pas conforme aux règles établies par le code de procédure pénale. \"Il est même choquant\", a estimé M. Lüscher. La Confédération a exigé des cantons qu'ils mettent en place un système de double instance au niveau pénal, alors qu'elle n'applique pas elle-même le principe.</p><p>Pour un même délit, par exemple le blanchiment d'argent, il y a des compétences concurrentes de la Confédération et des cantons. Une personne peut, par une simple décision de hasard, être jugée devant une juridiction cantonale et aura droit à un tribunal d'appel si elle est condamnée. Si cette personne est jugée devant le TPF, elle ne disposera en revanche pas d'une voie d'appel ordinaire, avec révision de fait et de droit. </p><p>Cette lacune doit être corrigée, a souligné Daniel Jositsch (PS/ZH). Mais, selon lui, la création d'une cour d'appel est une meilleure solution: elle permettrait notamment d'éviter de surcharger le Tribunal fédéral (TF) tout en améliorant la protection juridique des personnes.</p><p>Le TF doit rester une cour suprême tranchant des questions de fond, pas question d'en faire une instance de recours. D'ailleurs, les juges de Mon Repos ne veulent pas d'une extension de leurs compétences, selon M. Lüscher.</p><p> </p><p>Jouet du TF?</p><p>Une forte minorité emmenée par Pirmin Schwander (UDC/SZ) a contesté le renvoi du projet. \"J'imagine bien que les juges du TF ne sont pas contents de cette extension de leurs devoirs\", a-t-il dit. Mais les Chambres fédérales ne sont pas le \"jouet\" des juges de Mon Repos, elles doivent pouvoir prendre des décisions qui leur déplaisent, selon lui.</p><p>Le Tribunal fédéral serait certes confronté à de nouvelles tâches, a reconnu la cheffe de Justice et police Simonetta Sommaruga. Mais, à titre d'exemple, seuls onze recours demandant une révision des faits ont été déposées jusqu'ici, alors que le TPF a prononcé plus de 1200 jugements l'an dernier, selon elle.</p><p>La présidente de la Confédération a exhorté en vain les conseillers nationaux à corriger eux-mêmes la législation proposée. Avec le renvoi, l'extension des compétences du TF - réclamée par le Parlement au travers d'une motion - disparaîtra et ne restera que l'idée d'une nouvelle cour, pourtant refusée par le National par le biais d'une autre motion, s'est-elle insurgée.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 07.12.2016</b></p><p><b>Droit pénal - Le Conseil des Etats soutient la création d'une cour d'appel </b></p><p><b>(ats) Le Tribunal pénal fédéral (TPF) devrait disposer d'une cour d'appel. Le Conseil des Etats a approuvé mercredi à l'unanimité ce projet élaboré par le Conseil fédéral sur demande du Parlement. Le National doit encore se prononcer.</b></p><p>Actuellement, lorsqu'il est confronté à un recours contre un arrêt de la cour des affaires pénales du TPF, le Tribunal fédéral peut uniquement examiner si le droit a été correctement appliqué.</p><p>Les juges de Mon Repos sont en principe tenus par la constatation des faits effectuée par l'instance inférieure. Ils ne peuvent la rectifier que si les faits ont été établis de façon manifestement inexacte ou en violation du droit.</p><p>La création d'une cour d'appel, un principe déjà mis en place au niveau cantonal, permettra d'éviter de surcharger le Tribunal fédéral tout en améliorant la protection juridique des personnes, notamment dans les procédures complexes. Elle permettra de juger en fait et en droit une infraction pénale.</p><p> </p><p>En dernier recours</p><p>La décision de la cour d'appel pourra encore être attaquée par un recours en matière pénale au Tribunal fédéral, qui continuera à ne se prononcer que sur l'application du droit. La tâche de la nouvelle instance à créer devrait rester légère. Seuls dix à quinze recours demandant une révision des faits sont attendus chaque année, a précisé Claude Janiak (PS/BL) au nom de la commission.</p><p>La cour d'appel se chargera exclusivement des appels et des demandes de révision, les compétences de la cour des plaintes ne lui seront pas transférées. Elle sera composée de deux juges ordinaires à temps partiel et de dix juges suppléants, élus par l'Assemblée fédérale, avec la possibilité de recourir à environ trois juges de la cour des plaintes.</p><p>Les juges suppléants seront de préférence des magistrats des tribunaux pénaux cantonaux de première ou de deuxième instance. La Cour d'appel sera dirigée par un président nommé par la cour plénière. Le Conseil des Etats a aussi voulu instaurer une vice-présidence dans chaque cour du tribunal.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 01.03.2017</b></p><p><b>Le Tribunal pénal fédéral disposera d'une cour d'appel </b></p><p><b>Le Tribunal pénal fédéral (TPF) disposera d'une cour d'appel. Le National a approuvé mercredi, par 129 voix contre 54, le projet du Conseil fédéral élaboré à la demande du Parlement. Le dossier retourne à la Chambre des cantons pour une dernière divergence.</b></p><p>Confronté à un recours contre un arrêt de la cour des affaires pénales du TPF, le Tribunal fédéral ne peut aujourd'hui qu'examiner si le droit a été correctement appliqué. Il ne peut rectifier la constatation des faits que s'ils ont été établis de façon manifestement inexacte ou en violation du droit.</p><p>La création d'une cour d'appel permettra de concrétiser le principe de la double instance au niveau fédéral, selon lequel une infraction pénale peut être jugée en fait et en droit par deux tribunaux indépendants, a fait valoir Sibel Arslan (Verts/BS) au nom de la commission. La protection des justiciables s'en trouvera renforcée.</p><p>Une partie de l'UDC n'a pas voulu entrer en matière. Considérant que la cour des affaires pénales du TPF est un tribunal spécialisé, une cour d'appel n'est selon elle pas nécessaire. Elle a aussi posé la question de l'indépendance des futurs juges, qui devront évaluer le travail de leurs collègues officiant dans les mêmes bâtiments du TPF à Bellinzone. Une crainte balayée par la conseillère fédérale Simonetta Sommaruga: la création d'une double instance améliorera au contraire la qualité des jugements. </p><p> </p><p>Une dizaine de recours annuels</p><p>Le national a complété le projet, qui offre désormais la possibilité, dans les cas où le code de procédure pénale autorise un juge unique, de déléguer la procédure à la cour des affaires pénales \"si des raisons juridiques ou des situations de fait l'exigent\", et ainsi de confier le dossier à trois juges. </p><p>Les décisions de la cour d'appel pourront encore être attaquées par un recours en matière pénale au Tribunal fédéral (TF). Ce dernier continuera à ne se prononcer que sur l'application du droit. La tâche de la nouvelle instance devrait cependant rester légère: dix à quinze recours demandant une révision des faits sont attendus chaque année.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 09.03.2017</b></p><p><b>Le Tribunal pénal fédéral devrait disposer d'une cour d'appel </b>Le Tribunal pénal fédéral (TPF) devrait disposer d'une cour d'appel. Mais le Conseil des Etats a maintenu une divergence jeudi avec le National dans le projet du Conseil fédéral élaboré à la demande du Parlement.</p><p>Confronté à un recours contre un arrêt de la cour des affaires pénales du TPF, le Tribunal fédéral ne peut aujourd'hui qu'examiner si le droit a été correctement appliqué. Il ne peut rectifier la constatation des faits que s'ils ont été établis de façon manifestement inexacte ou en violation du droit.</p><p>La création d'une cour d'appel permettra de concrétiser le principe de la double instance au niveau fédéral, selon lequel une infraction pénale peut être jugée en fait et en droit par deux tribunaux indépendants. La protection des justiciables s'en trouvera renforcée.</p><p>Le National voulait compléter le projet, afin d'offrir la possibilité, dans les cas où le code de procédure pénale autorise un juge unique, de déléguer sous conditions la procédure à la cour des affaires pénales. Cela reviendrait à confier le dossier à trois juges.</p><p>La Chambre des cantons, suivant le gouvernement, n'a pas voulu de cette proposition. </p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 15.03.2017</b></p><p><b>Le Tribunal pénal fédéral (TPF) disposera d'une cour d'appel. Le National a rejoint la position du Conseil des Etats en biffant la possibilité, pour les cas où le code de procédure pénale autorise un juge unique, de déléguer sous certaines conditions la procédure à la cour des affaires pénales.</b></p><p>Ni le gouvernement, ni les sénateurs n'ont soutenu cette option, qui revenait de fait à confier le dossier à trois juges. Suivant leur commission des affaires juridiques, les conseillers nationaux ont accepté mercredi tacitement de faire une croix dessus.</p><p> </p><p>Double instance fédérale</p><p>Confronté à un recours contre un arrêt de la cour des affaires pénales du TPF, le Tribunal fédéral (TF) ne peut aujourd'hui qu'examiner si le droit a été correctement appliqué. Ainsi, il n'est autorisé à rectifier la constatation des faits que si ceux-ci ont été établis de façon manifestement inexacte ou en violation du droit.</p><p>La création d'une cour d'appel permet de concrétiser le principe de la double instance au niveau fédéral: une infraction pénale pourra être jugée en fait et en droit par deux tribunaux indépendants. La protection des justiciables en sera renforcée.</p><p> </p><p>Recours au TF possible</p><p>La tâche de la future instance devrait rester légère: dix à quinze recours demandant une révision des faits sont attendus annuellement. Ses décisions pourront encore être attaquées par un recours en matière pénale au TF. Ce dernier continuera à ne se prononcer que sur l'application du droit.</p><p>La cour d'appel du TPF se chargera exclusivement des appels et des demandes de révision; les compétences de la cour des plaintes ne lui seront pas transférées. Elle sera dirigée par un président nommé par la cour plénière.</p><p>Sa composition sera la suivante: deux juges ordinaires à temps partiel et dix juges suppléants - de préférence des magistrats des tribunaux pénaux cantonaux de première ou de deuxième instance - tous élus par l'Assemblée fédérale. L'institution pourra recourir à environ trois juges de la cour des plaintes.</p>",
  "title": "Loi sur le Tribunal fédéral. Extension du pouvoir d’examen aux recours en matière pénale"
}