{
  "id": 20130407,
  "updated": "2019-08-05T09:23:22Z",
  "formattedId": "13.407",
  "initialSituation": "<p><b>Obwohl in der Verfassung klar festgehalten ist, dass niemand aufgrund seiner Lebensform (Art. 8 Abs. 2 BV) diskriminiert werden darf, gibt es im Schweizerischen Strafgesetzbuch keine Norm gegen die Diskriminierung aufgrund der sexuellen Orientierung. Nationalrat Mathias Reynard (S, VS) sieht darin eine Gesetzeslücke, weshalb er im März 2013 eine parlamentarische Initiative einreichte, die verlangt, dass die bestehende Strafnorm gegen Rassendiskriminierung (Art. 261bis StGB) um die Diskriminierung aufgrund der sexuellen Orientierung erweitert wird. Nach langwierigen Beratungen im Parlament und nach mehreren Änderungen wurde schliesslich am 14. Dezember 2018 ein Entwurf zur Änderung des Strafgesetzbuches und des Militärstrafgesetzes angenommen. Der Parlamentsbeschluss untersteht dem fakultativen Referendum. Da genügend Unterschriften gesammelt wurden, stimmt am 9. Februar 2020 die Bevölkerung über die Vorlage ab.</b></p><p> </p><p>Die parlamentarische Initiative von Nationalrat Mathias Reynard verlangt, dass die aktuelle Strafnorm gegen Rassendiskriminierung um die Diskriminierung aufgrund der sexuellen Orientierung erweitert wird, da gemäss dem Initianten eine Gesetzeslücke besteht. Obwohl in der Verfassung die Diskriminierung aufgrund der Lebensform untersagt ist, enthält das geltende Strafgesetzbuch (StGB) keine Bestimmung gegen Homophobie. Artikel 261bis StGB stellt nur die Diskriminierung aufgrund von Rasse, Ethnie oder Religion unter Strafe.</p><p> </p><p>Zwar gibt es Bestimmungen im Strafgesetzbuch - wie beispielsweise jene zur Ehrverletzung (Art. 173 ff. StGB) -, die bei der Diskriminierung aufgrund der sexuellen Orientierung herangezogen werden können, doch reichen diese nach Meinung des Initianten nicht aus, wenn beispielsweise diskriminierende Äusserungen, die gegen eine Gemeinschaft und nicht gegen eine Einzelperson gerichtet sind, strafrechtlich verfolgt werden sollen.</p><p> </p><p>Aus diesem Grund ist Nationalrat Reynard der Auffassung, dass homophobe Äusserungen und die Diskriminierung aufgrund der sexuellen Orientierung nicht angemessen bestraft werden. Er schlägt daher vor, einen Gesetzesentwurf zu erarbeiten, mit welchem diese Gesetzeslücke geschlossen und die Gesetzgebung im Bereich des Minderheitenschutzes und der Diskriminierungsbekämpfung ergänzt wird. Angesichts der zunehmenden Homophobie sei es notwendig, das Strafgesetzbuch anzupassen, um einen besseren Schutz vor dieser Art des Hasses zu garantieren.</p><p> </p><p>(Quellen: Curia Vista, SDA-Meldungen) </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "RK-NR",
            "id": 12,
            "name": "Kommission für Rechtsfragen NR"
          },
          "date": "2014-02-21T00:00:00Z",
          "text": "Folge gegeben"
        },
        {
          "committee": {
            "abbreviation": "RK-SR",
            "id": 25,
            "name": "Kommission für Rechtsfragen SR"
          },
          "date": "2014-07-03T00:00:00Z",
          "text": "Keine Zustimmung"
        },
        {
          "council": 1,
          "date": "2015-03-11T00:00:00Z",
          "text": "Folge gegeben"
        },
        {
          "committee": {
            "abbreviation": "RK-SR",
            "id": 25,
            "name": "Kommission für Rechtsfragen SR"
          },
          "date": "2015-04-23T00:00:00Z",
          "text": "Folge gegeben"
        },
        {
          "council": 1,
          "date": "2017-03-17T00:00:00Z",
          "text": "Fristverlängerung bis zur Frühjahrssession 2019."
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2018-09-25T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2018-11-28T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2018-12-03T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2018-12-14T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2018-12-14T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Schweizerisches Strafgesetzbuch und Militärstrafgesetz (Diskriminierung und Aufruf zu Hass aufgrund der sexuellen Orientierung und der Geschlechtsidentität)"
    }
  ],
  "proceedings": "<p>Der <b>Nationalrat </b>(NR) als Erstrat prüfte die parlamentarische Initiative 13.407 in der Frühjahrssession 2015 vor, in der parallel zwei weitere Geschäfte zum selben Thema beraten wurden: die Standesinitiative des Kantons Genf (13.304) zur Änderung der Bundesverfassung (Art. 8 Abs. 2) und des Strafgesetzbuches (Art. 261bis) sowie die Petition der Jugendsession 2013 (13.2062), welche die Gleichberechtigung von Homosexuellen verlangt. Die Kommission für Rechtsfragen des Nationalrates (RK-N) beantragte, der Initiative 13.407 Folge zu geben, da diese in ihren Augen ein wichtiges Instrument zur Bekämpfung der Diskriminierung aufgrund der sexuellen Orientierung darstellt, mit dem die Gesetzeslücke in diesem Bereich geschlossen werden kann. Die Kommissionsminderheit hingegen beantragte, der Initiative keine Folge zu geben, da sie das Strafrecht nicht als das richtige Mittel ansah, um das gewünschte Ziel zu erreichen. Dies umso mehr, als der Schutz vor Diskriminierung bereits durch andere rechtliche Instrumente sichergestellt werde, wie Christa Markwalder (RL, BE) im Rat darlegte. Der NR folgte dem Antrag seiner Kommission und gab der Initiative Reynard mit 103 zu 73 Stimmen bei 9 Enthaltungen Folge. Die Kommission für Rechtsfragen des Ständerates (RK-S) stimmte diesem Beschluss am 23. April 2015 zu.</p><p> </p><p>Anschliessend begann die RK-N damit, eine Vorlage für eine Gesetzesänderung auszuarbeiten. Die Kommission beschloss, weiter zu gehen als die parlamentarische Initiative Reynard und Artikel 261bis StGB nicht nur um die sexuelle Orientierung, sondern auch um die Geschlechtsidentität zu ergänzen. Diese Änderung wurde mit 15 zu 9 Stimmen bei 1 Enthaltung angenommen.</p><p> </p><p>Der von der RK-N ausgearbeitete Erlassentwurf wurde am 17. März 2017 im NR behandelt. Die Kommission beantragte ihrem Rat, die Frist für die Umsetzung der Initiative um zwei Jahre zu verlängern. Die Kommissionsminderheit (Nidegger [V, GE]) hingegen beantragte, die Initiative abzuschreiben. Die Kommissionsmehrheit vertrat die Position - die im Rat vom Kommissionssprecher Beat Flach (GL, AG) und von der Kommissionssprecherin Laurence Fehlmann Rielle (S, GE) dargelegt wurde -, dass es sinnvoll wäre, nicht nur die sexuelle Orientierung, sondern auch die Geschlechtsidentität in die neue Bestimmung aufzunehmen. So würde neben der Diskriminierung aufgrund von Homo- oder Bisexualität auch die Diskriminierung aufgrund von Transidentität und Intergeschlechtlichkeit berücksichtigt. Yves Nidegger sprach sich unter Verweis auf die Unschärfe des Begriffs \"Geschlechtsidentität\" gegen diese Vorlage aus. Ein solcher Wortlaut von Artikel 261bis StGB würde die Richterinnen und Richter zu komplexen Auslegungen zwingen und könnte sogar dazu führen, dass die Schweiz von der Grossen Kammer des Europäischen Gerichtshofes für Menschenrechte verurteilt wird. Der NR folgte dem Antrag seiner Kommission und beschloss mit 127 zu 49 Stimmen bei 20 Enthaltungen, die Behandlungsfrist um zwei Jahre zu verlängern.</p><p> </p><p>Anschliessend wurde die von der RK-N ausgearbeitete Vorlage in die Vernehmlassung geschickt, die vom 16. Juni bis 9. Oktober 2017 dauerte. Nur zehn Vernehmlassungsteilnehmende lehnten den Entwurf ausdrücklich ab, darunter der Kanton Schwyz, die SVP, die FDP und der SGV. Alle anderen Kantone und vier Parteien - die BDP, die Grünen, die SP und die GLP - sprachen sich für die Vorlage aus. Einige von ihnen verlangten sogar, weitere Diskriminierungskriterien in die neue Bestimmung aufzunehmen. </p><p> </p><p>Die RK-N veröffentlichte am 3. Mai 2018 ihren Bericht zur parlamentarischen Initiative 13.407 und hielt angesichts der Vernehmlassungsergebnisse mit 13 zu 11 Stimmen an ihrem Vorschlag fest, neben der sexuellen Orientierung auch die Geschlechtsidentität in die neue Bestimmung aufzunehmen. Der Bundesrat nahm am 15. August 2018 Stellung zur Vorlage. Zwar sah er - wie die Kommission - Handlungsbedarf, wies gleichzeitig aber auch auf die Unschärfe des Begriffs \"Geschlechtsidentität\" hin, was seines Erachtens zu einer extensiven Auslegung führen und sich als problematisch im Hinblick auf die Vorhersehbarkeit des Strafrechts herausstellen könnte. Der Bundesrat schlug daher vor, in der Vorlage nur das Kriterium der sexuellen Orientierung hinzufügen und auf das Kriterium der Geschlechtsidentität zu verzichten. </p><p> </p><p>Am 25. September 2018 stand die Vorlage erneut auf der Tagesordnung des NR. Der Eintretensbeschluss fiel mit 115 zu 60 Stimmen bei 6 Enthaltungen relativ eindeutig aus. Der Inhalt der Vorlage hingegen wurde intensiv und durchaus kontrovers diskutiert. Die Mehrheit beantragte, an der Fassung der RK-N festzuhalten, während die Minderheit dem Vorschlag des Bundesrates, sich auf die sexuelle Orientierung zu beschränken und die Geschlechtsidentität zu streichen, folgen wollte. In der Debatte sprach sich Yves Nidegger (V, GE) für ein Nichteintreten aus. Das Strafrecht sei die Atombombe des Rechtsarsenals und solle daher nur als letztes Mittel eingesetzt werden. Zudem wiederholte er, dass die beiden Begriffe rechtlich problematisch und undefinierbar seien. Philippe Bauer (RL, NE) sprach im Namen der Minderheit, die am Vorschlag des Bundesrates festhalten wollte, und wies ebenfalls auf die Auslegungsschwierigkeiten bei einem so vagen Begriff wie der Geschlechtsidentität hin. Anschliessend ergriffen mehrere Befürworterinnen und Befürworter der Vorlage das Wort. Sie hoben die Notwendigkeit hervor, gesetzgeberisch tätig zu werden, um die Gesetzeslücke zu schliessen und Homophobie zu bekämpfen. Isabelle Chevalley (GL, VD) betonte, wie wichtig es sei, den Anwendungsbereich der bestehenden Norm so weit auszudehnen, dass alle Hass gegenüber anderen Menschen schürenden Beleidigungen abgedeckt sind. Das Abstimmungsergebnis fiel knapp aus: Der NR nahm die Vorlage seiner Kommission mit 98 zu 83 Stimmen bei 2 Enthaltungen an und hielt damit am Begriff der Geschlechtsidentität fest. Die Fraktionen S, G, GL und BDP stimmten geschlossen für den Vorschlag der RK-N. Auch die CVP-Fraktion unterstützte diese Vorlage, jedoch nicht einstimmig. Die V-Fraktion stimmte geschlossen für den Vorschlag des Bundesrates und die RL-Fraktion zeigte sich gespalten. In der Schlussabstimmung nahm der NR die Vorlage der RK-N mit 118 zu 60 Stimmen bei 5 Enthaltungen an.</p><p> </p><p>Im <b>Ständerat</b> (SR) wurde ohne Gegenstimme Eintreten beschlossen. Die Debatte zwischen den Befürworterinnen und Befürwortern der Vorlage der RK-N und denjenigen des Vorschlags des Bundesrates wurde hingegen hitziger geführt. Die RK-S beantragte ihrem Rat, dem Beschluss des NR zu folgen. Die Minderheit (Hefti [RL, GL]) unterstützte den Vorschlag des Bundesrates. Der SR sprach sich mit 23 zu 18 Stimmen gegen den Beschluss des NR und für die Vorlage des Bundesrates aus. In der Schlussabstimmung wurde diese Vorlage mit 32 zu 10 Stimmen angenommen.</p><p> </p><p>Im <b>Differenzbereinigungsverfahren</b> schloss sich der NR dem Beschluss des SR an und beschränkte sich somit darauf, Artikel 261bis StGB und Artikel 171c Absatz 1 des Militärstrafgesetzes lediglich um die sexuelle Orientierung zu ergänzen. Der Beschluss fiel mit 107 zu 77 Stimmen bei 6 Enthaltungen. In der Debatte wollte die Minderheit (Naef [S, ZH]) am Entwurf der RK-N festhalten, die Mehrheit des NR hingegen entschied sich, dem SR entgegenzukommen, um - wie Laurence Fehlmann Rielle (S, GE) meinte - die gesamte Vorlage, die seit fünf Jahren im Parlament hängig ist, nicht zu gefährden.</p><p><b> </b></p><p><b>In der Schlussabstimmung nahm der NR die Vorlage mit 121 zu 67 Stimmen bei 8 Enthaltungen und der SR mit 30 zu 12 Stimmen bei 1 Enthaltung an.</b></p><p> </p><p><b>Die Vorlage wurde in der Volksabstimmung vom 9. Februar 2020 mit 63,1% Ja-Stimmen gutgeheissen.</b></p>",
  "title": "Kampf gegen die Diskriminierung aufgrund der sexuellen Orientierung"
}