{
  "id": 20130085,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Messaggio del 23 ottobre 2013 concernente l‘iniziativa popolare “Per iI matrimonio e la famiglia - No agli svantaggi per le coppie sposate“",
  "formattedId": "13.085",
  "initialSituation": "<p><b>L'iniziativa popolare federale \"Per il matrimonio e la famiglia </b>- <b>no agli svantaggi per le coppie sposate\" è stata presentata il 5 novembre 2012 dal PPD. Essa vuole eliminare gli svantaggi a livello fiscale e delle assicurazioni sociali delle coppie sposate rispetto alle coppie concubine, iscrivendo il seguente paragrafo nella Costituzione federale: \"Il matrimonio consiste nella durevole convivenza, disciplinata dalla legge, di un uomo e di una donna. Dal punto di vista fiscale, il matrimonio costituisce una comunione economica. Non deve essere svantaggiato rispetto ad altri modi di vita, segnatamente sotto il profilo fiscale e delle assicurazioni sociali\". </b></p><p><b>Il Parlamento raccomanda di respingere l'iniziativa in quanto la sua approvazione escluderebbe l'imposizione individuale delle coppie sposate e verrebbe iscritta nella Costituzione una definizione di matrimonio. </b></p><p> </p><p>Il Consiglio federale ha raccomandato nel suo messaggio del 23 ottobre 2013 di approvare l'iniziativa popolare \"Per il matrimonio e la famiglia - no agli svantaggi per le coppie sposate\". La richiesta sul piano fiscale contenuta nell'iniziativa, ossia di eliminare le disparità di trattamento tra coppie sposate e coppie concubine, è in linea con la politica perseguita dal Consiglio federale. Se l'iniziativa fosse approvata, sarebbe sancito nella Costituzione il principio dell'imposizione congiunta dei coniugi. In tal modo si aumenterebbero le possibilità di trovare un compromesso politico su come ovviare all'eccessiva imposizione di certi coniugi. Tuttavia, senza una nuova modifica della Costituzione, in futuro non sarebbe più preso in considerazione il modello dell'imposizione individuale. Secondo il Consiglio federale sul piano delle assicurazioni sociali le coppie sposate non sono invece in una situazione sfavorevole rispetto a quelle non sposate, pertanto non è necessario intervenire. (fonte: comunicato stampa del Consiglio federale)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 23 ottobre 2013 concernente l‘iniziativa popolare “Per iI matrimonio e la famiglia - No agli svantaggi per le coppie sposate“"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2014-12-10T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 1,
          "date": "2014-12-10T00:00:00Z",
          "text": "Il termine imposto è prorogato fino al 5 maggio 2016."
        },
        {
          "council": 2,
          "date": "2014-12-11T00:00:00Z",
          "text": "Il termine imposto è prorogato fino al 5 maggio 2016."
        },
        {
          "council": 2,
          "date": "2015-03-04T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 1,
          "date": "2015-06-11T00:00:00Z",
          "text": "Decisione secondo proposta della conferenza di conciliazione"
        },
        {
          "council": 2,
          "date": "2015-06-16T00:00:00Z",
          "text": "Decisione secondo proposta della conferenza di conciliazione"
        },
        {
          "council": 1,
          "date": "2015-06-19T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 2,
          "date": "2015-06-19T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Decreto federale concernente l’iniziativa popolare «Per il matrimonio e la famiglia - No agli svantaggi per le coppie sposate»"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2014-12-10T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2015-03-04T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 1,
          "date": "2015-03-18T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 2,
          "date": "2015-03-18T00:00:00Z",
          "text": "Reiezione nella votazione finale"
        }
      ],
      "text": "Decreto federale concernente la soppressione degli svantaggi per le coppie sposate e a sostegno di una politica familiare per tutti (controprogetto diretto all’iniziativa popolare \"Per il matrimonio e la famiglia – No agli svantaggi per le coppie sposate\") (Disegno della CET-N del 10.11.2014)"
    }
  ],
  "proceedings": "<p>Nel <b>Consiglio nazionale</b> vi era unanimità sul fatto che si debbano eliminare gli svantaggi per le coppie sposate, mentre riguardo all'attuazione vi erano delle divergenze d'opinione. La Commissione dell'economia e dei tributi del Consiglio nazionale voleva incentrare la discussione sugli svantaggi delle coppie sposate e a tal fine aveva elaborato un controprogetto che a differenza dell'iniziativa rinunciava a proporre una definizione di matrimonio e a imporre la scelta dell'imposizione congiunta. Secondo Andrea Caroni (RL, AR), relatore della Commissione, il controprogetto tiene in considerazione la richiesta principale degli autori dell'iniziativa, ossia l'eliminazione degli svantaggi summenzionati per le coppie sposate. Inoltre Il controprogetto lascia le porte aperte all'imposizione individuale e non definisce il matrimonio. Il PPD ritiene per contro che la controproposta non indica come devono essere tassati i coniugi. Inoltre le richieste contenute nell'iniziativa varrebbero anche per i partner registrati. Il PPD è sostenuto da parlamentari dell'UDC e del PBD, tra cui Hansjörg Hassler (BD, GR) secondo cui l'iniziativa sarebbe l'unica vera soluzione degli ultimi 30 anni per eliminare gli svantaggi per le coppie sposate, mentre il controprogetto non porterebbe alcun cambiamento. Ad opinione della ministra delle Finanze Eveline Widmer-Schlumpf la definizione di matrimonio non può essere considerata un argomento contro l'iniziativa poiché i diritti delle coppie dello stesso sesso sono già sanciti nella Costituzione. Con 102 contro 86 e 1 astensione, il Consiglio nazionale ha infine approvato il controprogetto diretto. </p><p>Il <b>Consiglio degli Stati </b>ha<b> </b>inizialmente<b> </b>votato a favore del controprogetto diretto, però lo ha rifiutato inaspettatamente nella votazione finale con 22 voti contro 20 e 1 astensione. Sono stati decisivi i voti di quattro membri del PLR e un consigliere agli Stati dell'UDC che in un primo momento avevano sostenuto il controprogetto. A sostegno del no sono state evocate le conseguenze sul piano delle assicurazioni sociali. </p><p>Nella sessione successiva il <b>Consiglio nazionale</b> ha approvato la proposta della Conferenza di conciliazione con 97 voti contro 72 e raccomanda di rifiutare l'iniziativa popolare avente per oggetto l'eliminazione degli svantaggi fiscali per le coppie sposate. La maggioranza dei parlamentari considera che l'iniziativa sia un ostacolo all'imposizione individuale e ha criticato la definizione troppo restrittiva di matrimonio. </p><p>Dopo che la Camera bassa ha approvato la proposta della Conferenza di conciliazione, anche il <b>Consiglio degli Stati </b>raccomanda con 25 voti contro 16 di rifiutare l'iniziativa popolare. I rappresentanti del PPD e dell'UDC hanno proposto inutilmente di non rilasciare raccomandazioni di voto. </p><p> </p><p><b>Nella votazione finale entrambe le Camere - il Consiglio nazionale con 107 voti contro 85 e 1 astensione e il Consiglio degli Stati con 25 voti contro 20 - hanno raccomandato al Popolo e ai Cantoni di rifiutare l'iniziativa popolare.</b></p><p> </p><p>Notizia ATS, 10.04.2019</p><p><b>Tribunale federale annulla voto su iniziativa PPD contro svantaggi coppie sposate </b></p><p><b>Il Tribunale federale ha annullato la votazione federale del 28 febbraio 2016 sull'iniziativa del PPD riguardante l'imposizione fiscale delle coppie sposate. La suprema corte ha giudicato, come il partito promotore, che è stata falsata dalle informazioni errate fornite dal Consiglio federale. La decisione di invalidare un voto è una prima assoluta dal 1848, anno di nascita dello Stato federale.</b></p><p>Nelle sue deliberazioni, la prima Corte di diritto pubblico ha ritenuto che il Consiglio federale abbia violato il suo obbligo d'informazione e trasparenza annunciando, nel giustificare la sua opposizione alla proposta di modifica costituzionale, che solo 80'000 coppie di coniugi con doppio reddito erano fiscalmente penalizzate. Due anni dopo si è infatti saputo che il loro numero era in realtà di 454'000.</p><p>I giudici hanno sottolineato che il governo era consapevole dell'estrema imprecisione dei dati in suo possesso. Questi erano stati calcolati sulla base di informazioni risalenti al 2001. \"Nel corso di questi quindici anni - ha ricordato un giudice - la popolazione svizzera è però aumentata di un milione di persone e la quota di coppie sposate e non sposate è cambiata\".</p><p>In queste circostanze, il Consiglio federale avrebbe dovuto aggiornare le sue statistiche. O, come minimo, avrebbe dovuto riconoscere che si trattava di dati molto imprecisi, ha affermato la Corte.</p><p>Oltre a non aver rispettato il dovere d'informazione e trasparenza imposto dalla Costituzione, l'esecutivo si è così \"reso colpevole\" di infrazione della legge sui diritti politici. In definitiva, sottolinea Mon Repos, è la libertà di voto dei cittadini a essere stata violata.</p><p> </p><p>Giudici non unanimi</p><p>Nel discutere dell'impatto della disinformazione del Consiglio federale sull'esito del voto è poi nata una divergenza: quattro giudici su cinque hanno ritenuto che un risultato diverso fosse possibile, dato il margine risicato - l'iniziativa era stata respinta con una maggioranza del 50,8% soltanto, ossia una differenza di 55'072 voti, mentre 16 Cantoni e mezzo l'avevano accettata - e la gravità dell'irregolarità.</p><p>Per il giudice di minoranza, invece, per quanto grave sia l'irregolarità venuta alla luce, questa non ha influenzato in modo significativo il risultato del voto. Per giungere a questa conclusione ha affermato di essersi basato su un'analisi delle opinioni di diversi gruppi di cittadini interessati dalla riforma.</p><p>Alla luce di queste considerazioni, i giudici si sono poi interrogati sull'opportunità di far ripetere il voto. Visto che nel frattempo non è stata adottata alcuna legge sull'imposizione delle coppie, hanno ritenuto, la votazione può essere rifatta senza compromettere la certezza del diritto. I sette ricorsi sono così stati accolti e lo scrutinio invalidato.</p><p> </p><p>Grossolano errore</p><p>Nell'opuscolo esplicativo nel quale si raccomandava di respingere l'iniziativa, il Consiglio federale scriveva: \"Circa 80'000 coppie di coniugi con doppio reddito e numerose coppie di coniugi pensionati pagano un'imposta federale diretta più elevata delle coppie non sposate che si ritrovano nella stessa situazione economica\".</p><p>Un anno e mezzo più tardi, nel giugno 2018, l'Amministrazione federale delle contribuzioni aveva però reso noto che il numero di coppie sposate con doppio reddito penalizzate fiscalmente non erano 80'000, bensì 454'000. Tale cifra includeva infatti le coppie che lavorano con figli, erroneamente escluse dal primo conteggio. Tenendo conto anche dei pensionati, il problema concerneva circa 704'000 coppie sposate.</p><p>In seguito a questo errore, spiegando che non era possibile rivolgersi direttamente al Tribunale federale, il PPD ha inoltrato ricorsi in diversi Cantoni, chiedendo l'annullamento del voto e una sua ripetizione. I governi interpellati li hanno tuttavia respinti, adducendo una loro incompetenza in materia. I ricorrenti si sono così rivolti infine al supremo tribunale di Losanna che oggi ha dato loro ragione.</p><p>Con l'iniziativa popolare \"Per il matrimonio e la famiglia - No agli svantaggi per le coppie sposate\", il PPD chiedeva l'iscrizione nella Costituzione federale del principio che il matrimonio, \"durevole convivenza (...) di un uomo e di una donna\", \"non deve essere svantaggiato rispetto ad altri modi di vita, segnatamente sotto il profilo fiscale e delle assicurazioni sociali\".</p><p> </p><p>Una prima</p><p>Dalla nascita dello Stato federale nel 1848, nessuna votazione federale era finora stata annullata. La decisione odierna del TF ricorda un caso simile avvenuto una decina di anni fa quando i giudici di Mon Repos avevano respinto la richiesta del PS di ripetere la votazione sulla riforma dell'imposizione delle imprese. Progetto a sua volta approvato di stretta misura.</p><p>Contestata era allora la stima, troppo bassa, delle perdite per le casse federali. L'alta corte di Losanna aveva respinto il ricorso, dando la priorità alla certezza del diritto, che a suo avviso imponeva il mantenimento della riforma, già entrata in vigore.</p><p>Un altro precedente di rilievo era stata l'elezione per il Consiglio nazionale nel canton Ticino nel 1854, annullata a causa delle violenze e delle irregolarità che avevano caratterizzato la campagna elettorale. Allora era stato il Consiglio nazionale, competente in materia, a pronunciarsi.</p><p> </p><p><b>L'iniziativa contro gli svantaggi per le coppie sposate è stata ritirata </b></p><p>Il 12 febbraio 2020 la Cancelleria federale ha informato il Consiglio federale di aver ricevuto, il 4 febbraio 2020, una dichiarazione di ritiro dell'iniziativa popolare \"Per il matrimonio e la famiglia - No agli svantaggi per le coppie sposate\" firmata dalla maggioranza dei membri del comitato d'iniziativa. Il Consiglio federale prende atto del ritiro dell'iniziativa \"Per il matrimonio e la famiglia - No agli svantaggi per le coppie sposate\" e non la sottoporrà nuovamente al voto del Popolo e dei Cantoni. (FF 2020 1140) </p>",
  "title": "Per il matrimonio e la famiglia - No agli svantaggi per le coppie sposate. Iniziativa popolare"
}