{
  "id": 20130018,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "13.018",
  "initialSituation": "<p><b>Condensé du rapport</b></p><p>Le thème de la sécurité intérieure, et plus particulièrement la complexité et la relative opacité de la répartition des tâches entre la Confédération et les cantons, ont fortement gagné en importance ces dernières années. Dans ce contexte, la pratique de la Confédération en matière législative a suscité des débats politiques, mais aussi des critiques de la part de la doctrine. Les prestations de sécurité fournies par la Confédération au profit des cantons ont provoqué des controverses et conduit à de nombreuses interpellations parlementaires.</p><p>Par le présent rapport, le Conseil fédéral donne suite au postulat Malama du 3 mars 2010 \"Sécurité intérieure. Clarification des compétences\" (10.3045), dont la teneur est la suivante:</p><p>\"Le Conseil fédéral est invité à répondre aux questions suivantes, sous la forme d'un rapport à remettre d'ici à la fin 2010:</p><p>1. Quelles compétences législatives et quelles compétences d'exécution la Constitution fédérale attribue-t-elle à la Confédération en matière de sécurité intérieure?</p><p>2. Dans quelle mesure la Confédération assiste-t-elle durablement ou temporairement les cantons dans l'accomplissement des tâches qui leur incombent au titre du maintien de la sécurité intérieure?</p><p>3. La répartition constitutionnelle des compétences de sécurité intérieure entre la Confédération et les cantons est-elle adaptée à la situation actuelle et à ses enjeux?</p><p>4. S'il devait être décidé de procéder à une refonte des dispositions constitutionnelles régissant la sécurité intérieure, comment y aurait-il lieu d'aménager le projet?\"</p><p>Le présent rapport suit dans son articulation l'ordre des mandats formulés dans le postulat. La première partie contient une analyse juridique de la situation et un inventaire des tâches que se répartissent la Confédération et les cantons. Une deuxième partie met en lumière les faiblesses du système et présente des propositions d'amélioration. Le rapport livre une vue d'ensemble de la situation en matière de sécurité intérieure, en mettant l'accent sur les dispositions constitutionnelles applicables. L'Office fédéral de la justice, responsable de son élaboration, a fait appel à un groupe d'accompagnement, composé de représentants de tous les offices concernés, de la Conférence des directrices et directeurs des départements cantonaux de justice et police et de la Conférence des commandants des polices cantonales de Suisse.</p><p>L'inventaire dressé dans le rapport a fait apparaître un certain nombre de lacunes dans le domaine de la sécurité intérieure. Les résultats mettent en évidence la nécessité d'améliorer sur différents points la répartition des compétences entre les organes en charge de la sécurité. Voici concrètement la liste des domaines qui ont été soumis à un examen approfondi:</p><p>- prestations de sécurité de l'armée</p><p>- prestations de sécurité des corps des gardes-frontière et des douanes</p><p>- tâches de police de sécurité, de police judiciaire et de police criminelle</p><p>- devoir de protection fondé sur le droit international public</p><p>- transport aérien</p><p>- protection de l'Etat</p><p>- délégation à des privés de tâches dans le domaine de la sécurité</p><p>- actes de violence lors de manifestations sportives.</p><p>Parmi les lacunes constatées, certaines peuvent être comblées en précisant les dispositions légales pertinentes, tandis que d'autres nécessitent une modification de la Constitution.</p><p>Le Conseil fédéral sait combien il est important que la Confédération et les cantons coopèrent de manière efficace et harmonieuse dans le domaine de la sécurité. Il est donc prêt à procéder aux clarifications et aux améliorations nécessaires. En ce qui concerne les conclusions du rapport qui ont une incidence sur des projets législatifs en cours, il entend intégrer les mesures préconisées directement dans ces derniers. Sur les autres points sujets à amélioration, il attendra d'éventuels mandats du Parlement, une fois que celui-ci aura débattu du rapport.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2013-06-10T00:00:00Z",
          "text": "Pris acte"
        }
      ],
      "text": null
    }
  ],
  "proceedings": null,
  "title": "Sécurité intérieure. Clarification des compétences. Rapport du Conseil fédéral"
}