{
  "id": 20130418,
  "updated": "2022-01-20T15:32:06Z",
  "formattedId": "13.418",
  "initialSituation": "<p>Fondandoci sull'articolo 160 capoverso 1 della Costituzione federale e sull'articolo 107 della legge sul Parlamento, presentiamo la seguente iniziativa parlamentare:</p><p>La Costituzione federale e la legislazione vanno adeguate in modo da garantire l'equiparazione tra le unioni domestiche registrate e i coniugi nella procedura di naturalizzazione.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CIP-CN",
            "id": 11,
            "name": "Commissione delle istituzioni politiche CN"
          },
          "date": "2013-08-30T00:00:00Z",
          "text": "È dato seguito"
        },
        {
          "committee": {
            "abbreviation": "CIP-CS",
            "id": 24,
            "name": "Commissione delle istituzioni politiche CS"
          },
          "date": "2014-01-27T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-03-14T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2016-09-26T00:00:00Z",
          "text": "La trattazione dell'oggetto e sospeso per più di un anno."
        },
        {
          "council": 1,
          "date": "2016-12-16T00:00:00Z",
          "text": "La trattazione dell'oggetto e sospeso per più di un anno."
        }
      ],
      "text": "Decreto federale concernente la naturalizzazione agevolata di cittadini stranieri in unione domestica registrata con cittadini svizzeri"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-03-14T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2016-09-26T00:00:00Z",
          "text": "La trattazione dell'oggetto e sospeso per più di un anno."
        },
        {
          "council": 1,
          "date": "2016-12-16T00:00:00Z",
          "text": "La trattazione dell'oggetto e sospeso per più di un anno."
        }
      ],
      "text": "Legge federale sulla cittadinanza svizzera (Legge sulla cittadinanza, LCit) (Equiparare le unioni domestiche registrate e il matrimonio nella procedura di naturalizzazione)"
    }
  ],
  "proceedings": "<p><b>Dibattito al Consiglio nazionale, 14.03.2016</b></p><p><b>Naturalizzazione agevolata anche per coppie omosessuali </b></p><p><b>(ats) La naturalizzazione agevolata deve valere anche per gli stranieri in partenariato registrato con cittadini svizzeri. Lo ha deciso oggi il Consiglio nazionale, approvando con 122 voti contro 62 una iniziativa parlamentare della sua commissione delle istituzioni politiche. Solo l'UDC si è opposta al progetto. Gli Stati devono ancora esprimersi.</b></p><p>Oggi gli stranieri sposati con uno svizzero o una svizzera possono presentare domanda di naturalizzazione agevolata se vivono da almeno tre anni in unione coniugale e hanno risieduto nella Confederazione complessivamente per cinque anni. Questa possibilità è stata sfruttata da 38'388 persone fra il 2010 e il 2013.</p><p>Questa possibilità non viene invece concessa alle coppie legate da unione domestica registrata. Per ottenere il passaporto rossocrociato, lo straniero o la straniera deve seguire la procedura ordinaria, che comprende un esame e limita le possibilità di successo. Fra il 2010 e il 2013, 266 persone in unione domestica registrata sono diventate svizzere in questo modo.</p><p>Legiferando in materia stiamo riformando a piccoli passi il diritto della famiglia, ha criticato Céline Amaudruz (UDC/GE). Stiamo avanzando verso il matrimonio per tutti, ha ammonito il suo collega di partito, Jean-Luc Addor (VS), lanciando invano un appello al PPD, affinché segua posizioni più conservatrici.</p><p>Per la maggioranza dei deputati, gli attuali svantaggi di trattamento fra coppie sposate e in partenariato non sono giustificabili. Questo progetto non indebolisce in nessun modo il matrimonio, ha sottolineato Martin Landolt (PBD/GL). Il numero di naturalizzazioni agevolate non aumenterà esponenzialmente, ha da parte sua rilevato Balthasar Glättli (Verdi/VD).</p><p>Toccherà in ultima istanza al popolo esprimersi, visto che il progetto implica una modifica della Costituzione. Concretamente, alla Confederazione sarà conferita la competenza di disciplinare l'acquisizione e la perdita della cittadinanza non solo per origine, matrimonio e adozione, ma anche per unione domestica registrata.</p><p>La sinistra e il PVL, sostenuti dalla ministra di giustizia, Simonetta Sommaruga, proponevano una formulazione meno restrittiva, che permettesse di anticipare eventuali modifiche del diritto matrimoniale, come per esempio il matrimonio per tutti, senza dover procedere in futuro a nuove modifiche costituzionali. La maggioranza ha però respinto, con 124 voti a 66, questa posizione.</p><p> </p><p><b>Comunicato stampa della commissione delle istituzioni politiche del Consiglio degli Stati del 26.08.2016</b></p><p>Il 14 marzo 2016 il Consiglio nazionale aveva votato con 122 voti contro 62 a favore di un progetto per equiparare le unioni domestiche registrate e il matrimonio nella procedura di naturalizzazione. Il progetto, che attuava diverse iniziative parlamentari (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20130418\">13.418</a><b> /</b><a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20130419\">13.419</a><b> /</b><a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20130420\">13.420</a><b> /</b><a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20130421\">13.421</a><b> /</b><a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20130422\">13.422</a><b> Iv. Pa. Gruppo GL, Gruppo BD, Gruppo G, Gruppo S, Fiala.</b>), deve ora essere sospeso in Consiglio degli Stati. La Commissione propone alla Camera questa sospensione, poiché ritiene che occorra attendere che la Commissione degli affari giuridici del Consiglio nazionale abbia elaborato un progetto per attuare l'iniziativa parlamentare \"Matrimonio civile per tutti\" (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20130468\">13.468</a>). Quando sarà stata accertata l'opportunità di estendere la nozione di matrimonio nella Costituzione federale, sarà possibile decidere quali regole saranno ancora necessarie per equiparare l'unione domestica registrata e il matrimonio nella procedura di naturalizzazione.</p><p> </p><p><b>Dibattito al Consiglio degli Stati, 26.09.2016</b></p><p>(ats) Il Consiglio degli Stati ha deciso di sospendere tutta una serie di iniziative parlamentari circa l'equiparazione delle unioni domestiche registrate e il matrimonio in fatto di naturalizzazione. La commissione competente vuole attendere la trattazione dell'iniziativa parlamentare \"Matrimonio per tutti\" che si pone gli stessi obiettivi. Il dossier va al Nazionale.</p><p> </p><p><b>Comunicato stampa della commissione delle istituzioni politiche del Consiglio degli Stati del 11.01.2022</b></p><p>Nel 2016, dando seguito a numerose iniziative parlamentari, il Consiglio nazionale aveva approvato un progetto di revisione della Costituzione e della legge sulla cittadinanza per permettere agli stranieri che convivono in un regime di unione domestica registrata di accedere alla naturalizzazione agevolata, come accade agli stranieri uniti in matrimonio (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20130418\">13.418</a>/<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20130419\">13.419</a>/<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20130420\">13.420</a>/<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20130421\">13.421</a>/<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20130422\">13.422</a>). Le due Camere avevano in seguito sospeso la trattazione di quest'oggetto in attesa di conoscere le sorti del progetto \"Matrimonio civile per tutti\" (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20130468\">13.468</a>). Quest'ultimo è stato accolto nella votazione popolare del 26 settembre 2021, motivo per cui le Camere devono ora decidere se sia opportuno mantenere il progetto \"Equiparare le unioni domestiche registrate e il matrimonio nella procedura di naturalizzazione\". Incaricata della questione e dopo aver svolto una deliberazione di dettaglio, la CIP-S ritiene che il progetto non si giustifichi più dal momento che i partner registrati hanno oramai la possibilità di unirsi in matrimonio e di avere quindi accesso alla naturalizzazione agevolata. Il progetto in questione tornerebbe dunque a vantaggio soltanto di una piccola minoranza, ossia dei partner registrati che non desiderano convertire la loro unione in matrimonio. Con 9 voti contro 3, rispettivamente 8 voti contro 3, la Commissione propone alla sua Camera di non entrare in materia sul progetto. Una minoranza della Commissione è del parere che la necessità di legiferare persista, dal momento che la disparità di trattamento tra partner registrati e coppie sposate in materia di accesso alla naturalizzazione esiste ancora. </p><p> </p><p><b>Informazioni</b></p><p>Anne Benoit, segretaria della commissione,</p><p>058 322 97 76,</p><p><a  href=\"mailto:spk.cip@parl.admin.ch\">spk.cip@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-tematiche/commissioni-cip\">Commissione delle istituzioni politiche (CIP)</a></p>",
  "title": "Equiparare le unioni domestiche registrate e il matrimonio nella procedura di naturalizzazione"
}