{
  "id": 20130051,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 7 juin 2013 concernant la modification de l‘article constitutionnel relatif à la procréation médicalement assistée et au génie génétique dans le domaine humain (art. 119 Cst.) et de la loi fédérale sur la procréation médicalement assistée (diagnostic préimplantatoire)",
  "formattedId": "13.051",
  "initialSituation": "<p>Le diagnostic préimplantatoire (DPI) a suscité des réactions très contrastées au sein des conseils ; les députés ont en effet longuement débattu de la question de savoir si et, le cas échéant, dans quelle mesure il fallait l'autoriser. Les conseils ont décidé, à une nette majorité, d'entrer en matière sur le projet. Toutefois, les conditions d'accès au DPI ont fait l'objet de vives controverses. Sur ce point, le Conseil des Etats a tout d'abord adhéré au projet du Conseil fédéral, qui prévoit que seuls les couples qui, du fait de leur prédisposition génétique, risquent de transmettre une maladie héréditaire grave à leur futur enfant pourraient recourir au DPI. Le Conseil national a décidé d'assouplir les conditions et d'offrir cette possibilité à tous les couples ayant recours à la fécondation artificielle, afin de leur permettre d'écarter les embryons présentant des aberrations chromosomiques. A l'issue de la procédure d'élimination des divergences, le Conseil des Etats s'est rallié à la décision du Conseil national. En outre, les deux conseils ont décidé de limiter à douze, et non à huit comme le proposait le Conseil fédéral, le nombre d'embryons pouvant être développés hors du corps de la femme durant un cycle de traitement.</p><p> </p><p>Suite à l'adoption d'une intervention par le Parlement, le Conseil fédéral a présenté un projet de loi qui autoriserait le DPI dans certains cas. Les couples risquant de transmettre une maladie génétique à leur enfant et qui décident de recourir à la procréation médicalement assistée devraient pouvoir bénéficier du DPI. En outre, il serait judicieux que les embryons conçus in vitro puissent être conservés. Une telle réglementation nécessite une modification de l'art. 119 de la Constitution fédérale relatif à la procréation médicalement assistée et au génie génétique dans le domaine humain. </p><p>Selon le projet en cours, les couples qui, du fait de leur prédisposition génétique, risquent de transmettre une maladie héréditaire grave à leur futur enfant, pourront recourir au DPI. Ils pourront ainsi faire analyser les embryons conçus par fécondation in vitro ; seuls ceux ne présentant pas la maladie en question seront utilisés dans le cadre de la procréation médicalement assistée. Toute autre application du DPI reste interdite. En effet, les couples stériles dont le patrimoine génétique ne présente pas de risque particulier pour leur descendance ne seront pas autorisés à recourir au DPI. Cette technique ne pourra pas non plus servir à dépister des maladies se manifestant spontanément comme la trisomie 21 ou à sélectionner ce que l'on appelle un \" bébé-médicament \" en vue d'un don de tissu destiné à un frère ou une soeur malade.</p><p>En vertu de la loi fédérale sur la procréation médicalement assistée (LPMA) actuellement en vigueur, seuls trois embryons peuvent être développés par cycle de traitement (règle des trois embryons). Le maintien de ce principe implique que les couples à risques génétiques faisant appel au DPI ont notablement moins de chance d'obtenir un embryon sain que les couples ne présentant aucun risque génétique. Par conséquent, il est prévu de permettre le développement de huit embryons au maximum par cycle de fécondation en cas de procréation médicalement assistée avec DPI (règle des huit embryons).</p><p>La législation en vigueur comporte un autre inconvénient majeur : tous les embryons viables (qui peuvent être au nombre de trois) doivent être implantés dans l'utérus de la mère. Cela entraîne souvent des grossesses multiples, synonymes de risques pour la mère, comme pour les enfants à venir. Le projet prévoit donc d'autoriser la conservation des embryons en vue d'une implantation ultérieure, et ce pour tous les cas de fécondation in vitro.</p><p>Ces deux nouveautés, à savoir l'autorisation de conserver les embryons et la règle des huit embryons en cas de recours au DPI, impliquent une modification de l'art. 119 de la Constitution fédérale relatif à la procréation médicalement assistée et au génie génétique dans le domaine humain. Le Conseil fédéral soumet également le projet de révision de la LPMA et le message y afférent au Parlement. Si celui-ci les adopte, le peuple et les cantons seront appelés à se prononcer sur la modification de la Constitution avant que l'adaptation de la loi ne puisse entrer en vigueur. (Source :<b> </b>Communiqué de presse du Conseil fédéral)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 7 juin 2013 concernant la modification de l‘article constitutionnel relatif à la procréation médicalement assistée et au génie génétique dans le domaine humain (art. 119 Cst.) et de la loi fédérale sur la procréation médicalement assistée (diagnostic préimplantatoire)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2014-03-11T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2014-06-03T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2014-12-12T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2014-12-12T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral concernant la modification de l’article constitutionnel relatif à la procréation médicalement assistée et au génie génétique dans le domaine humain"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2014-03-11T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2014-06-03T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2014-09-08T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2014-11-24T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2014-12-12T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2014-12-12T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur la procréation médicalement assistée (LPMA)"
    }
  ],
  "proceedings": "<p>La présente loi est publiée dans la Feuille fédérale dès lors que l'arrêté fédéral du 12.12.2014 concernant la modification de l'article constitutionnel relatif à la procréation médicalement assistée et au génie génétique dans le domaine humain a été accepté par le peuple et les cantons.</p><p> </p><p>Au <b>Conseil des Etats</b>, le rapporteur de la commission, Felix Gutzwiller (RL, ZH), a présenté les trois propositions de la commission. Il a expliqué que la majorité de la commission approuvait l'entrée en matière, mais qu'elle souhaitait autoriser les couples stériles à avoir recours au DPI et renoncer à limiter le nombre d'embryons pouvant être développés. Une minorité de la commission s'est également exprimée en faveur de l'entrée en matière et de la levée de l'interdiction du DPI, mais désirait adhérer au projet du Conseil fédéral. Une troisième proposition, présentée par Brigitte Häberli-Koller (CE, TG), consistait à ne pas entrer matière sur le projet. Cette dernière a expliqué qu'il fallait s'en tenir à l'interdiction du DPI et a critiqué l'instrumentalisation progressive de la vie humaine. Elle s'oppose à l'idée de créer des vies humaines pour les soumettre ensuite à une sélection en laboratoire. Selon elle, il n'existe pas de droit à un enfant sain. Durant le long débat d'entrée en matière, les députés ont soulevé des questions éthiques fondamentales et abordé les possibilités techniques, les limites, le droit des couples à l'autodétermination ainsi que la protection des embryons. Loin de toutes considérations partisanes, de nombreux parlementaires ont exprimé leurs doutes et leurs interrogations sur cette thématique délicate du point de vue moral. Verena Diener (GL, ZH) s'est demandé où menait cette tendance à améliorer progressivement les générations futures et Werner Luginbühl (BD, BE), dans combien de temps on exigerait d'avoir un enfant beau et intelligent, puisqu'on voulait aujourd'hui déjà avoir un enfant en bonne santé. Conscients du fait que le DPI est autorisé dans certains pays et qu'une partie des couples suisses s'y rendent pour en bénéficier, les députés ont tout de même estimé que la Suisse devait elle-même décider des limites qu'elle voulait fixer. Par 39 voix contre 3, le Conseil des Etats a donc décidé d'entrer en matière sur le projet.</p><p>Une majorité de la commission ne voulait pas restreindre l'autorisation de recourir au DPI aux couples risquant de transmettre une maladie héréditaire grave à leur futur enfant, comme le propose le Conseil fédéral, mais désirait l'accorder à tous les couples ayant recours à la fécondation artificielle, afin de leur permettre d'écarter les embryons présentant des aberrations chromosomiques. Les partisans de cette proposition ont expliqué que des analyses prénatales pouvaient actuellement être effectuées jusqu'à la 16e semaine de la grossesse et qu'il était par conséquent contradictoire d'interdire que des analyses semblables soient réalisées sur des embryons. Liliane Maury Pasquier (S, GE) a souligné qu'il était paradoxal de garantir une plus grande protection à \" la vie d'un embryon de quelques cellules plutôt qu'à celle d'un foetus bientôt capable de vivre \". Ivo Bischofberger (CE, AI) a pour sa part insisté sur ce qui distingue le diagnostic prénatal du diagnostic préimplantatoire, soulignant que la vie d'un enfant dans le ventre de sa mère ne saurait avoir la même valeur que celle d'un embryon in vitro. Le Conseil des Etats a finalement rejeté, par 22 voix contre 18 et 2 abstentions, la proposition de sa commission et a adhéré au projet plus modéré du Conseil fédéral. En outre, la commission ne voulait pas limiter le nombre d'embryons pouvant être développés. Le Conseil des Etats a sur ce point également préféré la solution du Conseil fédéral et a décidé, par 22 voix contre 18 et 1 abstention, de limiter à huit le nombre d'embryons pouvant être développés durant un cycle de traitement. En outre, il a rejeté, par 32 voix contre 10, une proposition de Felix Gutzwiller (RL, ZH) qui visait à autoriser la sélection d'embryons à même de permettre par la suite un don de cellules souches à un frère ou une soeur malade (\" bébés-médicaments \" ou \" bébés sauveurs \"). Lors du vote sur l'ensemble, le Conseil des Etats a adopté les modifications de la Constitution fédérale par 39 voix contre 3 et celles de la loi fédérale sur la procréation médicalement assistée par 30 voix contre 3 et 8 abstentions.</p><p>Au <b>Conseil national</b>, des propositions de non-entrée en matière ont été déposées par Stefan Müller-Altermatt (CE, SO) et Marianne Streiff (CE, BE), qui désiraient que l'interdiction du DPI soit maintenue. Conformément à ce que proposait la commission, le conseil a décidé, par 157 voix contre 22 et 6 abstentions, d'entrer en matière sur le projet. La commission chargée de l'examen préalable préconisait une version moins restrictive que celle du Conseil fédéral et du Conseil des Etats. Elle souhaitait que tous les embryons conçus in vitro puissent faire l'objet, avant l'implantation dans l'utérus, d'un contrôle visant à dépister des aberrations chromosomiques numériques. Elle s'opposait en outre à la définition d'une limite concernant le nombre d'embryons développés par cycle de traitement et plaidait en faveur de la procréation de \" bébés sauveurs \".</p><p>La question de savoir s'il fallait autoriser le recours au DPI uniquement pour dépister des maladies héréditaires ou s'il fallait l'autoriser pour toutes les fécondations artificielles, notamment pour repérer une trisomie 21, a donné lieu à un débat controversé au sein du conseil. Des représentants du PDC, du PS et des Verts se sont opposés au diagnostic chromosomique, qui conduirait, selon Maya Graf (G, BL), à sélectionner les vies humaines en fonction de leur valeur. Les partisans de cette idée ont quant à eux fait valoir que les chances de réussite d'une grossesse sont nettement moins élevées si l'embryon présente une aberration chromosomique que si l'embryon est sain. Le but du dépistage est d'augmenter le taux de réussite des fécondations in vitro et ainsi d'améliorer les chances d'avoir un enfant. Le conseil a adopté, par 119 voix contre 65 et 6 abstentions, la proposition de sa commission visant à autoriser le DPI en vue de détecter des aberrations chromosomiques sur tous les embryons conçus in vitro. Sur la question de la limitation du nombre d'embryons pouvant être développés par cycle de traitement, le Conseil national ne s'est pas rallié à la décision du Conseil des Etats et a rejeté, par 117 voix contre 70 et 3 abstentions, la proposition visant à fixer une limite. La majorité du conseil a en effet estimé qu'il s'agissait d'une question à laquelle les médecins devaient répondre. Concernant la procréation et la sélection de \" bébés-sauveurs \", le conseil n'était pas du même avis que sa commission. Christian Lohr (CE, TG) a indiqué que ces enfants seraient alors conçus dans le seul but de donner des tissus ou des organes, ce qui aurait de lourdes conséquences psychologiques sur eux. Des représentants du PLR et des Vert'libéraux ont expliqué que cette méthode permettait de sauver des enfants et que par conséquent, il fallait laisser le choix aux parents. Pour sa part, l'UDC a menacé de rejeter tout le projet en cas d'acceptation de cette proposition. Le scepticisme à l'égard de tels \" ateliers à pièces de rechange \" l'a finalement emporté : le Conseil national s'est rallié au Conseil des Etats et a rejeté, par 108 voix contre 79 et 4 abstentions, la proposition visant à autoriser la sélection de \" bébés sauveurs \". Lors du vote sur l'ensemble, les modifications de la Constitution fédérale ont été adoptées par le Conseil national par 170 voix contre 16 et 5 abstentions et les modifications de la loi fédérale sur la procréation médicalement assistée, par 138 voix contre 38 et 13 abstentions.</p><p>Dans le cadre de la procédure d'élimination des divergences, le <b>Conseil des Etats</b> a dû se pencher sur trois points. Sur le premier, qui concernait l'utilisation des gamètes de donneurs décédés, il a tacitement maintenu sa position, à savoir que cette possibilité devait subsister. Le deuxième point était plus controversé : il s'agissait de déterminer si les embryons conçus in vitro pouvaient tous être analysés en cas d'infertilité chronique, afin de permettre le dépistage d'aberrations chromosomiques. La commission chargée de l'examen préalable plaidait de nouveau pour cette possibilité et proposait donc de se rallier au Conseil national. Selon le rapporteur de la commission, Felix Gutzwiller (RL, ZH), quelque 1000 examens seraient ainsi effectués chaque année. Une minorité de la commission, représentée par Ivo Bischofberger (CE, AI), proposait à son conseil de maintenir la décision du Conseil des Etats et de s'en tenir à la proposition prudente du Conseil fédéral, à savoir de n'autoriser le recours au DPI qu'aux couples risquant de transmettre une maladie héréditaire grave à leur enfant. Les partisans d'une solution plus large ont en particulier critiqué l'incohérence existant entre le fait que le dépistage de la trisomie 21 soit autorisé dans le cadre du diagnostic prénatal, mais qu'il ne le soit pas dans le cadre du DPI. Brigitte Häberli-Koller (CE, TG) a argumenté qu'il y avait une différence fondamentale entre la décision d'une femme enceinte d'avorter et la décision d'un professionnel de la santé d'écarter un embryon. Sur ce point, le conseil a finalement suivi la proposition de la commission, par 27 voix contre 18, essentiellement grâce au revirement de députés libéraux-radicaux.</p><p>Le troisième point portait sur le nombre d'embryons pouvant être développés par cycle de traitement. Contrairement au Conseil national, qui voulait laisser cette décision aux médecins, le Conseil des Etats a décidé, sur proposition de sa commission, de fixer une limite de douze embryons. Peter Bieri (CE, ZG) a proposé de fixer en outre une limite de cinq embryons pour les cas de fécondation artificielle, ce qui a été rejeté par le conseil par 22 voix contre 20 et 1 abstention.</p><p>Au <b>Conseil national</b>, Rosmarie Quadranti (BD, ZH) a proposé, au nom de la commission chargée de l'examen préalable, de se rallier aux décisions du Conseil des Etats concernant les deux divergences restantes. Le Conseil national a tacitement adopté les deux propositions de la commission et a ainsi accepté que les gamètes d'un donneur décédé puissent être utilisés après sa mort et qu'un maximum de douze embryons puissent être développés par cycle de traitement.</p><p> </p><p><b>A l'issue du vote final, l'arrêté fédéral concernant les modifications de la Constitution fédérale a été adopté par le Conseil des Etats par 34 voix contre 8 et 3 abstentions et par le Conseil national par 160 voix contre 31 et 4 abstentions. A l'issue du vote final, la loi fédérale sur la procréation médicalement assistée a été adoptée par le Conseil des Etats par 26 voix contre 10 et 9 abstentions et par le Conseil national par 123 voix contre 66 et 5 abstentions.</b></p><p> </p><p><b>La modification de la Constitution a été acceptée lors de la votation populaire du 14 juin 2015 par 61,9% des votants et par 17 cantons et 3 demi-cantons.</b></p><p><b>Le projet a été accepté par le peuple le 5 juin 2016 par 62,4 % des votants.</b></p>",
  "title": "Diagnostic préimplantatoire. Modification de la Constitution et de la loi sur la procréation médicalement assistée"
}