{
  "id": 20111037,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;12",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2455,
      "gender": "f",
      "id": 405,
      "name": "Fehr Jacqueline",
      "officialDenomination": "Fehr Jacqueline"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-05-31T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L04K01030110",
      "name": "Vormundschaft",
      "type": 1
    },
    {
      "key": "L04K08060106",
      "name": "Gemeindeverwaltung",
      "type": 1
    },
    {
      "key": "L04K12040207",
      "name": "Aktenvernichtung",
      "type": 1
    },
    {
      "key": "L04K16030106",
      "name": "Geschichtswissenschaft",
      "type": 1
    },
    {
      "key": "L03K020101",
      "name": "Vergangenheit",
      "type": 1
    },
    {
      "key": "L04K12040101",
      "name": "Archiv",
      "type": 2
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    },
    {
      "key": "L05K0403030402",
      "name": "Zwangsmassnahme",
      "type": 2
    },
    {
      "key": "L04K01040401",
      "name": "fürsorgerische Freiheitsentziehung",
      "type": 2
    },
    {
      "key": "L03K050205",
      "name": "Recht des Einzelnen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-08-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1306792800000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1314136800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-08-24T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "11.1037",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le nouveau droit de la protection de l'adulte, que le Parlement a adopté le 19 décembre 2008 et qui entrera en vigueur le 1er janvier 2013, exige des cantons qu'ils mettent en place une autorité de protection de l'adulte qui soit interdisciplinaire (art. 440 al. 1 CCrev). Il a généralement pour corollaire la dissolution des anciennes autorités tutélaires communales. C'est par conséquent aux cantons qu'il incombe d'empêcher que la réorganisation n'entraîne la destruction de précieux dossiers. Le Conseil fédéral n'a pas compétence pour donner des directives aux cantons. Il est toutefois disposé à leur signaler l'importance du problème et à les sensibiliser à la conservation des dossiers au moyen d'une circulaire. Il rappelle à ce propos que le Département fédéral de justice et police, la Conférence des directrices et directeurs des départements cantonaux de justice et police, la Conférence des directrices et directeurs cantonaux des affaires sociales et les représentants de la Conférence des cantons en matière de protection des mineurs et des adultes ont déjà appelé les gouvernements cantonaux à veiller à ce que les dossiers concernant les internements administratifs soient immédiatement placés en sécurité et protégés de toute destruction. Le Conseil fédéral en fera de même dans la perspective de l'entrée en vigueur de la nouvelle loi sur la protection de l'adulte.</p><p>2. Le nouveau droit de la protection de l'adulte garantit à toutes les personnes parties à la procédure un droit de consulter le dossier (art. 449b CCrev), mais il laisse la question de la tenue et de la conservation desdits dossiers entre les mains des cantons, comme le droit actuel. Il n'en va pas de même de l'ordonnance du 19 octobre 1977 réglant le placement d'enfants à des fins d'entretien et en vue d'adoption (RS 211.222.338). L'article 21 alinéa 1 oblige l'autorité à constituer un dossier et précise dans le détail ce qu'il doit contenir. Le Conseil fédéral juge cette réglementation toujours aussi appropriée et ne voit aucune nécessité de la compléter.</p><p>3. L'exécution du droit de la tutelle incombant aux cantons et aux communes, il existe de grandes différences dans la tenue et la conservation des dossiers. Le Conseil fédéral a connaissance de la situation et renvoie ici à une publication scientifique sur le sujet (Marco Leuenberger, Lea Mani, Simone Rudin, Loretta Seglias, \"Die Behörde beschliesst - Fremdplatzierte Kinder im Kanton Bern 1912-1978\", Archiv des Historischen Vereins des Kantons Bern, vol. 87). Tandis que certaines autorités tutélaires détruisent les dossiers portant sur les mesures de contrainte prises à des fins d'assistance dix ans après l'échéance de la mesure, par analogie avec les dispositions régissant la comptabilité commerciale (art. 957ss. CO), d'autres les conservent des dizaines d'années (Leuenberger, Mani. Rudin, Seglias, op. cit., pp. 17ss.). Pour ce qui est du nouveau droit de la protection de l'adulte, on ne sait évidemment pas comment les cantons s'occuperont de la sauvegarde des dossiers. La conjugaison d'une sensibilité aiguisée et de la nouvelle loi permet d'espérer des progrès dans la pratique; ceux-ci ne seront toutefois pas visibles avant plusieurs années. Aux cantons de décider s'ils veulent évaluer ou non la professionnalisation de la protection de l'adulte.</p><p>4. Le Conseil fédéral salue les travaux de recherche menés sur les diverses mesures de contrainte prises dans le domaine de la tutelle. Il est convaincu de leur utilité pour la mémoire collective des droits fondamentaux et de l'Etat de droit et considère comme évident de prendre en compte leurs résultats dans le développement plus avant de la législation sur le sujet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La nouvelle loi sur la protection de l'adulte entrera en vigueur le 1er janvier 2013. A partir de ce moment, des autorités interdisciplinaires régionales prendront le relais des autorités tutélaires communales actuelles. Ce transfert de compétences entraîne le risque que des dossiers de tutelle soient détruits. Or ces dossiers sont très importants pour les personnes concernées et présentent un grand intérêt pour les chercheurs. Les dossiers datant de l'époque des mesures de contrainte en matière de tutelle, notamment, (enfants placés, enfants de la grand-route, mineurs enfermés par décision administrative, etc.) sont menacés de disparaître à jamais. Dans ce contexte, je charge le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Qu'entreprend-t-il pour éviter que de nombreux dossiers précieux ne soient détruits à l'occasion de la nouvelle organisation des autorités tutélaires et de la suppression des autorités tutélaires communales? Est-il prêt à donner aux cantons, par voie de circulaire par exemple, des directives minimales en matière de sauvegarde des dossiers?</p><p>2. Les bases légales en vigueur suffisent-elles à garantir la sauvegarde des dossiers ? Dans la négative: le Conseil fédéral est-il prêt à soumettre les adaptations légales correspondantes au Parlement?</p><p>3. Dispose-t-il d'une vue d'ensemble de la manière dont les cantons entendent garantir la sauvegarde des dossiers en question ? Est-il prêt à recueillir les données nécessaires et à les publier?</p><p>4. Quelle valeur accorde-t-il à la recherche concernant les diverses mesures de contrainte prises dans le domaine de la tutelle, à titre de contribution à la mémoire collective portant sur les droits fondamentaux et l'Etat de droit?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Suppression des autorités tutélaires communales. Sauvegarde des dossiers"
    }
  ],
  "title": "Suppression des autorités tutélaires communales. Sauvegarde des dossiers"
}