{
  "id": 20111092,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2685,
      "gender": "m",
      "id": 3882,
      "name": "Girod Bastien",
      "officialDenomination": "Girod"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-12-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "descriptors": [
    {
      "key": "L04K18020302",
      "name": "Fahrkarte",
      "type": 1
    },
    {
      "key": "L05K1802010102",
      "name": "Eisenbahntarif",
      "type": 1
    },
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 1
    },
    {
      "key": "L04K18030207",
      "name": "Schienennetz",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L05K1801020101",
      "name": "Verkehrsteilnehmer/in",
      "type": 2
    },
    {
      "key": "L04K07030201",
      "name": "Buchführung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2012-03-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1324249200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1331247600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-09T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "11.1092",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les CFF sont tenus par la concession de trafic longues distances de proposer dans ce secteur une offre de prestations nationale et cadencée à un haut niveau de qualité. Sur l'ensemble de ce réseau, il existe des lignes qui, considérées isolément, sont déficitaires, mais qui exercent en même temps une importante fonction de desserte et de ligne affluente pour d'autres lignes. Afin de proposer cette offre de haute valeur sur l'ensemble du réseau et à toute heure de la journée, une considération financière globale du secteur CFF Trafic longues distances s'impose. Par le biais de la stratégie du propriétaire, la Confédération prescrit aux CFF un objectif en vue du résultat global du secteur trafic longues distances, objectif arrêté à 276 millions de francs pour 2012.</p><p>1./3. La présentation des comptes est régie par l'article 66 de la loi sur les chemins de fer et par l'article 35 de la loi sur le transport de voyageurs, qui imposent de séparer l'infrastructure des transports. La Confédération dispose des résultats de l'infrastructure par lignes et par noeuds ainsi que des comptes par ligne du trafic régional commandé. Les CFF ne sont pas tenus de présenter à la Confédération des comptes de résultats par ligne pour le secteur non indemnisé du trafic longues distances. Le tronçon Berne-Zurich est également une partie de plusieurs lignes avec différents matériels roulants et divers taux d'utilisation, ce qui fait varier les coûts par passager. Etant donné que la Confédération ne dispose pas des indications désirées, le DETEC et les CFF vont préparer les données adéquates avant de les communiquer. Comme le trafic longues distances est un système d'ensemble, ces données sont avant tout pertinentes pour la couverture des coûts de l'ensemble du réseau. Elles peuvent être complétées par des chiffres-indices portant sur les lignes. Ce faisant, il s'agit de garantir la protection des données sensibles des entreprises.</p><p>2. Dans le secteur des transports, les entreprises de transport perçoivent la couverture des frais par ligne, par exemple Brigue-Berne-Zurich-Romanshorn. Or plusieurs lignes passent sur la section Berne-Zurich avec différentes courses. Procéder à une agrégation de plusieurs comptes par ligne pour une section donnée à partir de ces comptes par ligne demande du travail et le résultat ne fournirait que des renseignements de faible pertinence. En effet, le calcul des coûts au niveau d'une seule ligne - ou par client et par classe - dépend fortement du type des éléments de coûts (p. ex. directs, indirects, d'entretien, d'extension, etc.) et de leur clé de répartition; aussi ne sont-ils pertinents que dans des conditions limitées dans le contexte des lignes. Le DETEC et les CFF prépareront les données disponibles puis ils les communiqueront.</p><p>4. Comme il a été précisé en préambule, il faut considérer les diverses lignes non pas isolément, mais dans l'ensemble du réseau, entre les parties duquel il existe de fortes interdépendances: ce n'est que grâce à l'exploitation des lignes ou sections de ligne qui sont moins lucratives considérées isolément que l'on peut amener suffisamment de passagers à d'autres lignes, et obtenir une exploitation intensive avec un taux d'utilisation élevé et des résultats financiers globalement bons. Cette pensée sous-tend aussi les dispositions ad hoc de la convention sur les prestations et de la concession de trafic longues distances.</p><p>La loi du 20 mars 2009 sur le transport de voyageurs (LTV; RS 745.1) énonce à l'article 15 des prescriptions sur les tarifs des transports publics. Les clients dans des situations comparables doivent bénéficier de conditions comparables. La différenciation des prix par région, par ligne ou par taux d'utilisation est donc limitée. La simplicité du système ouvert de tarifs est un facteur essentiel de l'attrait et de l'utilisation intensive des transports publics en Suisse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Jusqu'à présent, les discussions ont porté principalement sur le niveau global des prix et la couverture des coûts du transport avec les CFF. Cependant, il convient aussi de se demander comment se présentent la couverture des coûts et l'évolution des prix pour différentes lignes.</p><p>1. A combien les coûts de la ligne Berne-Zurich s'élèvent-ils par passager voyageant en première classe ou en deuxième classe?</p><p>2. A combien la couverture des coûts de la ligne Berne-Zurich s'élève-t-elle par passager selon le tarif (AG, billet ordinaire, billet demi-tarif) et selon un voyage en première classe ou en deuxième classe?</p><p>3. A combien la couverture des coûts de la ligne Berne-Zurich s'élève-t-elle par rapport à la moyenne suisse?</p><p>4. S'il existe une subvention croisée entre différentes lignes de train, par quels critères cette subvention croisée est-elle précisément déterminée?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Subventions croisées et base de calcul du prix des billets des CFF"
    }
  ],
  "title": "Subventions croisées et base de calcul du prix des billets des CFF"
}