{
  "id": 20111076,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;08",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2732,
      "gender": "f",
      "id": 3999,
      "name": "Prelicz-Huber Katharina",
      "officialDenomination": "Prelicz-Huber"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-09-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L05K0109020101",
      "name": "Fahrende",
      "type": 1
    },
    {
      "key": "L06K030102040101",
      "name": "Kosovo",
      "type": 1
    },
    {
      "key": "L04K05020404",
      "name": "ethnische Diskriminierung",
      "type": 1
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 1
    },
    {
      "key": "L05K0108010102",
      "name": "Asylbewerber/in",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-11-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317160800000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1322002800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-11-23T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4901"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "11.1076",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale condanna i violenti attacchi avvenuti nella regione settentrionale del Kosovo e segue la situazione con attenzione. Da parecchi anni il Consiglio federale monitora la condizione delle minoranze in Kosovo e ritiene essenziale che le autorità locali s'impegnino per rispondere alle loro legittime richieste.</p><p>Alle domande poste il Consiglio federale risponde come segue:</p><p>1. Il Consiglio federale e le autorità svizzere interessate sono consapevoli della difficile situazione dei Rom in Kosovo e seguono la situazione con grande attenzione.</p><p>Nel quadro delle varie attività nel settore della migrazione e della promozione della pace (DFAE, Divisione politica IV), l'ambasciata di Svizzera a Pristina è costantemente in contatto con rappresentanti della comunità rom, ashkali ed egiziana (RAE) in tutto il Kosovo. La rappresentanza svizzera intrattiene inoltre regolari contatti con varie organizzazioni non governative che si occupano della situazione della comunità RAE. L'Ufficio civile internazionale, al quale la Svizzera partecipa attivamente, e l'Organizzazione per la sicurezza e la cooperazione in Europa (OSCE) osservano con molta attenzione la situazione delle minoranze in Kosovo e l'OSCE informa giornalmente le rappresentanze a Pristina.</p><p>Il Consiglio federale ha constatato che il numero di casi di discriminazione attiva di membri della comunità RAE a causa dell'appartenenza etnica è diminuito drasticamente. La politica del governo kosovaro in tale settore ha fatto progressi portando al varo di una strategia per la comunità RAE. Con l'aiuto dell'UE è stato possibile chiudere i campi di Osterode e Çesmin Lug, divenuti tristemente famosi. Inoltre, la ricostruzione del quartiere rom di Mahalla a Mitroviza procede come da programma.</p><p>La situazione resta precaria e continuano a verificarsi casi di discriminazione; siamo tuttavia dell'opinione che i rischi non siano in aumento. Allo stato attuale il pericolo principale risiede nell'emarginazione economica e sociale.</p><p>2. Le recenti tensioni nella regione settentrionale del Kosovo non hanno avuto effetti negativi sulla situazione della comunità RAE in Kosovo. Il Consiglio federale, per il tramite della sua rappresentanza in Kosovo, continua a seguire la situazione con molta attenzione impegnandosi in progetti finanziati dalla Confederazione. Si tratta innanzitutto di progetti della Direzione dello sviluppo e della cooperazione e dell'Ufficio federale della migrazione (UFM), ma anche della Divisione politica IV (promozione civile della pace). Uno degli obiettivi principali di tali progetti è l'integrazione della comunità RAE - e di altre minoranze - nella vita sociale, politica ed economica del Kosovo.</p><p>3. Il Consiglio federale è informato della decisione del Land del Baden-Württemberg di sospendere temporaneamente gli allontanamenti dei Rom verso il Kosovo. In Germania, un solo Land ha preso tale decisione, che non concerne le persone di etnia rom colpevoli di atti criminali. Il Land intende inviare una delegazione in Kosovo per analizzare la situazione ed eventualmente rivedere la decisione. Per quanto riguarda la Svizzera, la situazione viene costantemente monitorata dalla nostra rappresentanza e l'UFM ha la facoltà di decidere in merito a un'eventuale modifica della prassi attuale che comunque, vista la situazione di relativa calma per la comunità rom, non è al momento prevista. Va inoltre sottolineato che, nonostante il Consiglio federale abbia definito il Kosovo un Paese sicuro, le richieste di asilo provenienti da appartenenti a minoranze etniche sono spesso oggetto di verifica sul posto per stabilire se il ritorno in Kosovo sia effettivamente possibile.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel mese di agosto del 2011 si è nuovamente acuita la tensione nella regione settentrionale del Kosovo, al confine con la Serbia. Il riaccendersi del conflitto mette a rischio soprattutto la sicurezza dei Rom. Le aggressioni nei confronti di questi ultimi non sono fenomeni da sottovalutare, poiché in Kosovo i Rom costituiscono la minoranza più a rischio. Benché la costituzione kosovara riconosca ampi diritti alle minoranze, lo Stato non è infatti in grado di garantire ai Rom diritti fondamentali elementari quali il diritto all'istruzione, all'assistenza medica, a un alloggio e a un lavoro. Poiché inoltre la maggioranza della popolazione kosovara, di etnia albanese, li annovera spesso a torto tra gli alleati dei kosovari di etnia serba, i Rom sono oggetto di discriminazioni supplementari, che si traducono di frequente anche in aggressioni fisiche. Con il riaccendersi del conflitto al confine, il rischio di tali aggressioni è aumentato drasticamente. </p><p>Sotto diversi aspetti, la Svizzera ha un legame particolare con i Rom del Kosovo. Nel 2008 il nostro Paese fu uno dei primi a riconoscere l'indipendenza del Kosovo. In tale contesto, entrò a far parte del Gruppo di pilotaggio internazionale per il Kosovo (International Steering Group), in seno al quale - come si evince dalla risposta del Consiglio federale a un'interpellanza - si adopera in primo luogo per promuovere i diritti dell'uomo e tutelare le minoranze.</p><p>Vista l'attuale situazione di tensione e della minaccia che questa rappresenta soprattutto per i Rom, chiedo al Consiglio federale:</p><p>1. Come valuta la situazione attuale dei Rom in Kosovo?</p><p>2. Alla luce delle tensioni attuali che minacciano i Rom del Kosovo, quali provvedimenti intende prendere?</p><p>3. Alla fine del mese di agosto del 2011, il Land del Baden-Württemberg ha deciso, date le tensioni tra Kosovo e Serbia, di sospendere gli allontanamenti dei Rom verso il Kosovo. A fronte di quali circostanze il Consiglio federale intende decretare un'analoga sospensione per i Rom richiedenti l'asilo provenienti dal Kosovo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Cresce la minaccia per i Rom del Kosovo"
    }
  ],
  "title": "Cresce la minaccia per i Rom del Kosovo"
}