{
  "id": 20111067,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;2811",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2673,
      "gender": "m",
      "id": 3870,
      "name": "Baettig Dominique",
      "officialDenomination": "Baettig"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-09-22T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L04K05060107",
      "name": "Einreise von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L05K0105050901",
      "name": "Gesundheitsüberwachung",
      "type": 1
    },
    {
      "key": "L04K05060204",
      "name": "freier Personenverkehr",
      "type": 1
    },
    {
      "key": "L04K01050109",
      "name": "Infektionskrankheit",
      "type": 1
    },
    {
      "key": "L06K070104040202",
      "name": "Personenkontrolle an der Grenze",
      "type": 1
    },
    {
      "key": "L04K01080305",
      "name": "grenzüberschreitende Wanderung",
      "type": 2
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 2
    },
    {
      "key": "L06K070104040104",
      "name": "Gesundheitszeugnis",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-11-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1316642400000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1322002800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-11-23T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4901"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2673,
        "gender": "m",
        "id": 3870,
        "name": "Baettig Dominique",
        "officialDenomination": "Baettig"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "11.1067",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale ha già più volte risposto a domande sull'opportunità di test diagnostici obbligatori per rilevare eventuali malattie infettive al momento dell'entrata in Svizzera (03.1097, 03.3317, 05.3367). Nella risposta all'interpellanza 03.3317, per esempio, ha respinto l'introduzione di un test HIV per gli immigrati. Come per l'HIV, il Consiglio federale ritiene che l'introduzione di un test diagnostico obbligatorio debba essere respinta anche per l'epatite B.</p><p>Secondo i dati rilevati dall'Ufficio federale della sanità pubblica, l'incidenza di due delle malattie menzionate nell'interrogazione (tubercolosi ed epatite B) tra la popolazione svizzera continua a diminuire malgrado l'immigrazione e l'accresciuta tendenza delle persone a viaggiare. Si consideri poi che la febbre dengue comporta per la salute dei viaggiatori un rischio esclusivamente individuale che non può essere ridotto mediante controlli. Per quanto riguarda la lebbra, infine, in Svizzera ormai da decenni si registrano soltanto episodi isolati e non sono noti casi di contagio.</p><p>È vero che l'OMS mette in guardia contro la diffusione internazionale di malattie infettive, ma non ha raccomandato l'adozione di alcuna misura di controllo alle frontiere, invitando semplicemente gli Stati a garantire la sorveglianza all'interno del proprio territorio e a collaborare a livello internazionale. In effetti, l'adozione della misura proposta non sarebbe nemmeno in sintonia con gli obblighi assunti dal nostro Paese nel quadro del regolamento sanitario internazionale dell'OMS del 23 maggio 2005 (RS 0.818.103), le cui prescrizioni sono contrarie a misure sanitarie che ostacolino inutilmente il commercio e il traffico internazionali.</p><p>L'elemento centrale della strategia di prevenzione dell'epatite B in Svizzera è costituito dalla vaccinazione, che secondo il piano svizzero delle vaccinazioni è raccomandata a tutti i giovani e, come vaccinazione di recupero, agli adulti a rischio, per esempio le persone che provengono da Paesi a elevata incidenza della malattia o che intendono recarvisi per un soggiorno prolungato. La strategia ha dato i suoi frutti: attualmente in Svizzera circa il 70 per cento dei sedicenni è vaccinato e negli ultimi 15 anni il numero di nuove infezioni è calato del 75 per cento. </p><p>Sotto il profilo epidemiologico, dunque, sottoporre sistematicamente a un test per l'epatite B i diversi milioni di persone che ogni anno entrano in Svizzera non è né necessario né opportuno. Inoltre, l'attuazione della misura proposta richiederebbe un onere sproporzionato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Secondo l'agenzia Kopp (21 settembre 2011), malattie contagiose come la lebbra, la tubercolosi (spesso resistente al trattamento standard), la febbre dengue e l'epatite B sono in forte progressione in Europa per la mancanza di controlli sanitari alle frontiere. Anche l'OMS ha lanciato l'allarme e i gruppi di pazienti che soffrono di epatite sono preoccupati per i grossi rischi non immediatamente visibili, legati allo sviluppo di questa patologia contagiosa. Non dovrebbe essere introdotto un test diagnostico obbligatorio per l'epatite B come condizione per l'entrata in Svizzera?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Danni collaterali causati dalla libera circolazione e dalle migrazioni imposte"
    }
  ],
  "title": "Danni collaterali causati dalla libera circolazione e dalle migrazioni imposte"
}