{
  "id": 20111082,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2699,
      "gender": "m",
      "id": 3896,
      "name": "Malama Peter",
      "officialDenomination": "Malama"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L05K0701040114",
      "name": "Zollkontingent",
      "type": 1
    },
    {
      "key": "L03K140203",
      "name": "Nahrungsmittel",
      "type": 1
    },
    {
      "key": "L04K07010302",
      "name": "Einfuhrpolitik",
      "type": 1
    },
    {
      "key": "L05K0101010307",
      "name": "Gaststättengewerbe",
      "type": 1
    },
    {
      "key": "L04K11050209",
      "name": "Nahrungsmittelpreis",
      "type": 1
    },
    {
      "key": "L05K0704010109",
      "name": "sektorale Beihilfe",
      "type": 2
    },
    {
      "key": "L04K11030304",
      "name": "Wechselkurs",
      "type": 2
    },
    {
      "key": "L06K110302010301",
      "name": "Schweizer Franken",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-11-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1322002800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-11-23T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4901"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2699,
        "gender": "m",
        "id": 3896,
        "name": "Malama Peter",
        "officialDenomination": "Malama"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "11.1082",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il sistema tariffale duale con contingenti doganali è utilizzato, salve alcune deroghe, per i prodotti agricoli laddove esiste una produzione svizzera, conformemente agli impegni nel quadro dell'Organizzazione mondiale del commercio (OMC). In virtù degli articoli 17 e 21 della legge sull'agricoltura (LAgr; RS 910.1), il Consiglio federale può ridurre i dazi e aumentare i contingenti nel quadro della tariffa generale. A tal fine viene previamente svolta una consultazione dei gruppi d'interesse. Per un adeguamento prevedibile bisogna tener conto di un termine di tre mesi.</p><p>2. L'effetto dell'aumento dei contingenti sui prezzi dipende da molteplici fattori, in particolare dal prodotto considerato, dal tasso d'utilizzo del contingente e dalla quantità importata rispetto alla produzione svizzera. Se i contingenti sono esauriti, il loro aumento comporta importazioni supplementari e quindi un ribasso dei prezzi. Le simulazioni con modelli mostrano che gli effetti sui prezzi alla produzione variano considerevolmente a seconda del prodotto considerato. L'effetto sui settori della ristorazione e alberghiero dipende anche dalla trasmissione, notoriamente imperfetta, dei prezzi nella filiera.</p><p>3. Per l'importazione di carne vi sono due contingenti OMC: uno per la carne \"bianca\" (carne di suino e di pollame) e uno per la carne \"rossa\" (carne di bovino, equino, ovino e caprino). Occorre distinguere tra i contingenti doganali e i quantitativi di carne liberati in via suppletiva per l'importazione alla bassa aliquota di dazio del contingente. Il contingente doganale OMC di carne rossa è di 22 500 tonnellate. Tuttavia, nel 2010, ad esempio, l'Ufficio federale dell'agricoltura ha liberato, su richiesta del settore, 36 300 tonnellate di carne rossa da importare alla bassa aliquota di dazio del contingente. Il contingente doganale OMC di carne bianca, pari a 54 482 tonnellate, è decisamente più grande e di conseguenza non si è ancora ricorsi alla possibilità di liberare quantitativi supplementari da importare all'aliquota di dazio bassa. Per alcuni prodotti sono state introdotte agevolazioni doganali supplementari per determinate utilizzazioni. Le aziende di trasformazione approfittano pertanto di prezzi di costo più bassi.</p><p>4. In generale, il Consiglio federale può fissare e ripartire contingenti doganali supplementari. Deve, tuttavia, garantire la concorrenza (art. 22 LAgr) e di conseguenza non può riservarli soltanto a un determinato raggruppamento, quale il settore della ristorazione. Per la carne non è possibile assegnare quote di contingente doganale esclusivamente alla ristorazione anche in virtù dell'articolo 48 LAgr. Salve alcune deroghe, ai sensi dell'articolo 48 capoverso 2 LAgr i contingenti doganali per la carne devono essere messi all'asta tra tutte le persone e le ditte interessate con sede o domicilio in Svizzera. Un'attribuzione specifica di contingenti doganali al settore della ristorazione non sarebbe a norma di legge.</p><p>5. Nella sua politica economica estera e in quella agricola, il Consiglio federale applica un approccio settoriale anziché puntuale, onde evitare distorsioni della concorrenza. Un progetto di ampia portata come i negoziati con l'UE nei settori dell'agricoltura, della sicurezza alimentare e dei prodotti e della sanità pubblica, rappresenta una risposta globale alla sfida del miglioramento della competitività della filiera agroalimentare, compreso il settore alberghiero e della ristorazione. Per contrastare il franco forte, il Parlamento ha approvato misure a favore del turismo. La Società svizzera di credito alberghiero beneficerà pertanto di un prestito di 100 milioni di franchi. Un importo supplementare di 24 milioni di franchi è stato erogato a Svizzera Turismo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il franco forte richiede un ulteriore notevole sforzo da parte dei ristoratori e degli albergatori che, oltre ai costi di gestione e della manodopera, devono far fronte segnatamente a spese sensibilmente più elevate rispetto ai colleghi all'estero per l'approvvigionamento in generi alimentari. Questo svantaggio concorrenziale esiste già da diverso tempo, tuttavia oggi si è acuito. Rispetto alla concorrenza estera situata nelle zone di confine o poco più distanti, i ristoranti e gli alberghi svizzeri sono notevolmente svantaggiati dal profilo dei prezzi d'acquisto. Di principio, questo problema dovrebbe essere risolto mediante un accordo di libero scambio agricolo con l'Unione europea ma siccome un simile accordo non è possibile a breve termine, invito il Consiglio federale ad affrontare le questioni seguenti e a fornire una risposta:</p><p>1. Quali misure sarebbero necessarie per aumentare i contingenti doganali e i contingenti a dazio zero per le derrate alimentari nel 2012 e negli anni seguenti? Quali alimenti dovrebbero rientrare nei nuovi contingenti a dazio zero? Quanto ci vorrebbe per attuare questi cambiamenti?</p><p>2. Quali effetti avrebbe il raddoppio o la triplicazione dei contingenti doganali e dei contingenti a dazio zero sul prezzo delle derrate alimentari? Stando alle nostre aspettative, in che misura calerebbero i prezzi? Quali sarebbero gli effetti dell'introduzione di nuovi contingenti a dazio zero per alcuni alimenti?</p><p>3. Perché i contingenti doganali per la carne, destinati a essere venduti all'asta, sono così bassi? Nello specifico, quali sarebbero gli effetti sul prezzo delle derrate ali-mentari in caso di raddoppio o di triplicazione dei contingenti per la carne?</p><p>4. Sarebbe possibile creare contingenti doganali e contingenti a dazio zero supplementari, specialmente per il settore alberghiero e della ristorazione?</p><p>5. Il Consiglio federale è disposto a sostenere, attraverso misure rapide concernenti i contingenti a dazio zero e i contingenti doganali, il settore svizzero alberghiero e della ristorazione nell'impegno profuso per la sopravvivenza economica?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Aumento dei contingenti a dazio zero e i contingenti doganali per le derrate alimentari"
    }
  ],
  "title": "Aumento dei contingenti a dazio zero e i contingenti doganali per le derrate alimentari"
}