{
  "id": 20111056,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846;24",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2619,
      "gender": "m",
      "id": 1153,
      "name": "Noser Ruedi",
      "officialDenomination": "Noser"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-06-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L04K01020605",
      "name": "Wohnungsbedarf",
      "type": 1
    },
    {
      "key": "L03K010201",
      "name": "Wohnung",
      "type": 1
    },
    {
      "key": "L04K11070602",
      "name": "Steuererhebung",
      "type": 1
    },
    {
      "key": "L04K11070211",
      "name": "zweckgebundene Abgabe",
      "type": 1
    },
    {
      "key": "L04K06010403",
      "name": "Lenkungsabgabe",
      "type": 1
    },
    {
      "key": "L05K0507010901",
      "name": "Grundeigentum",
      "type": 2
    },
    {
      "key": "L06K050701090103",
      "name": "Landeigentum von Privaten",
      "type": 2
    },
    {
      "key": "L05K1107030101",
      "name": "Besteuerungsgrundlage",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-08-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308175200000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1314741600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-08-31T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "11.1056",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Am 15. März 2010 überwies das Parlament die abgeänderte Motion Studer Heiner 06.3190, \"Ökologische Steuerreform\", und beauftragte damit den Bundesrat, einen Bericht über die Wirksamkeit bestehender Rahmenbedingungen für den nachhaltigen Umgang mit natürlichen Ressourcen zu unterbreiten. Überdies wurde der Bundesrat beauftragt, eine Vorlage auszuarbeiten, welche diese Rahmenbedingungen verbessert und Elemente einer aufkommensneutralen Ökologisierung des Steuersystems enthält. Im Rahmen des Beschlusses zur grünen Wirtschaft hat der Bundesrat am 13. Oktober 2010 diesen Auftrag dem EFD zugewiesen, in Zusammenarbeit mit dem UVEK und dem EVD. In Umsetzung dieses Auftrags prüft das EFD derzeit eine Reihe von Massnahmen, darunter auch solche, welche die natürlichen Ressourcen Boden und Landschaft betreffen. Eine Flächennutzungsabgabe hat sich bei bisherigen Abklärungen des Bafu in Zusammenarbeit mit dem ARE als untersuchungswürdiger Ansatz erwiesen. Die entsprechenden Arbeiten befinden sich zurzeit im Forschungsstadium, wobei auch die regionalen und sozialen Auswirkungen zu untersuchen sind. Ob der Bundesrat diesen Ansatz aufgreift, hängt auch von den Resultaten dieser Arbeiten ab.</p><p>2. Der ökologische und raumordnerische Handlungsbedarf ist hoch: Die Siedlungsfläche der Schweiz wächst pro Sekunde um rund einen Quadratmeter. Dieser hohe Flächenverbrauch widerspricht dem in der Verfassung verankerten Grundsatz einer haushälterischen Bodennutzung (Art. 75 der Bundesverfassung). Versiegelung und Zersiedelung schreiten in der Schweiz voran, was sowohl mit Beeinträchtigungen des Landschaftsbildes und der ökologischen Bodenfunktionen als auch mit Habitatszerschneidung, Luftverschmutzung und Lärmbelastung verbunden ist.</p><p>Wie eine Studie der Eidgenössischen Forschungsanstalt für Wald, Schnee und Landschaft im Auftrag von Bafu und ARE im Jahre 2010 ergeben hat, übt das schweizerische Steuer- und Subventionssystem in Bezug auf den Flächenverbrauch teilweise ungünstige Anreize aus. Daher ist es wichtig zu untersuchen, wie die fiskalischen Anreize zu setzen sind, damit die Marktkräfte einen umweltschonenden und haushälterischen Umgang mit der Ressource Boden ermöglichen.</p><p>Wichtig für die volkswirtschaftliche Effizienz einer Ökologisierung des Steuersystems ist neben dem ökologischen Anreiz auch die Verwendungsseite: So kann das Aufkommen von ökologischen Abgaben dazu verwendet werden, bestehende Steuern zu ersetzen, beispielsweise durch Steuerentlastungen bei Unternehmen oder bei der Einkommenssteuer.</p><p>3. Die Notwendigkeit einer Verfassungsänderung hängt von der Ausgestaltung der Flächennutzungsabgabe ab. Diese Frage ist Gegenstand laufender Untersuchungen und kann deshalb noch nicht abschliessend beantwortet werden. Geht man von einer umfassenden Flächennutzungsabgabe aus, die zur Kompensation bestehender Steuern verwendet wird, wäre höchstwahrscheinlich eine Verfassungsänderung notwendig.</p><p>4. Das Forschungsprojekt prüft die Abgaben auch auf einfache Umsetzbarkeit. Die Effizienzvorteile der marktwirtschaftlichen Instrumente sollen durch eine möglichst einfache Ausgestaltung gewahrt werden.</p><p>5. Bei der Flächennutzungsabgabe handelt es sich um ein fiskalisches Anreizinstrument mit dem Ziel einer haushälterischen und umweltschonenden Nutzung der Ressource Boden. Mittels Preissignal soll sie der Versiegelung und der Zersiedelung entgegenwirken.</p><p>Aufkommensneutralität ist eine Rahmenbedingung der Motion Studer Heiner (siehe Antwort zu Frage 1). Dies bedeutet, dass die Einnahmen aus Steuern und Abgaben per saldo nicht erhöht werden. Mit den Einnahmen aus möglichen neuen Abgaben sind deshalb in erster Linie bestehende Steuern zu senken.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gemäss Recherchen der \"NZZ am Sonntag\" prüft das Bundesamt für Umwelt (Bafu) derzeit die Einführung einer sogenannten Flächennutzungsabgabe oder, anders gesagt, einer neuen Steuer auf die verbrauchte Grundfläche. Ich bitte den Bundesrat in diesem Zusammenhang um die Beantwortung folgender Fragen:</p><p>1. Stimmt es, dass das Bafu aktuell an einem umsetzungsreifen Vorschlag zur Einführung einer Flächennutzungsabgabe arbeitet?</p><p>2. Welchen konkreten Nutzen erhofft er sich von einer solchen Abgabe?</p><p>3. Ist eine solche Abgabe überhaupt mit der Bundesverfassung vereinbar?</p><p>4. Wie gedenkt er eine solche Flächennutzungsabgabe konkret umzusetzen? Besteht nicht die Gefahr, dass hierfür ein monströser Bürokratie- und Kontrollapparat aufgebaut werden muss?</p><p>5. Was versteht er genau unter einer Flächennutzungsabgabe: eine Lenkungsabgabe, deren Einnahmen wiederum an die Bevölkerung zurückfliessen, oder eine Strafsteuer für Bauherren und damit eine zusätzliche Einnahmequelle für den Bund?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wohnflächenbesteuerung. Lenkungsabgabe, Strafsteuer oder Unsinn?"
    }
  ],
  "title": "Wohnflächenbesteuerung. Lenkungsabgabe, Strafsteuer oder Unsinn?"
}