{
  "id": 20111066,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2611,
      "gender": "m",
      "id": 1158,
      "name": "Lang Josef",
      "officialDenomination": "Lang"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-09-21T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L05K0403030303",
      "name": "Staatsschutzakten",
      "type": 1
    },
    {
      "key": "L04K08040301",
      "name": "Nachrichtendienst des Bundes",
      "type": 1
    },
    {
      "key": "L04K05020204",
      "name": "Schutz der Grundrechte",
      "type": 1
    },
    {
      "key": "L04K12030402",
      "name": "Datenerhebung",
      "type": 1
    },
    {
      "key": "L06K120102010101",
      "name": "Auskunftspflicht der Verwaltung",
      "type": 1
    },
    {
      "key": "L03K050201",
      "name": "politische Grundrechte",
      "type": 2
    },
    {
      "key": "L06K120301010301",
      "name": "Datenbasis",
      "type": 2
    },
    {
      "key": "L05K1203040202",
      "name": "Personendaten",
      "type": 2
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    },
    {
      "key": "L04K05030101",
      "name": "rechtliche Vorschrift",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-11-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1316556000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1321398000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-11-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4901"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "11.1066",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral ne donne publiquement aucun renseignement concernant les sources d'information de la police ou des services de renseignement. Le cas échéant, il incombe en priorité à la Délégation des Commissions de gestion d'établir un rapport à ce sujet destiné au Parlement. Cette délégation a un accès complet à tout ce qui touche au domaine des services de renseignement qui informent activement cette dernière.</p><p>Le Conseil fédéral répond donc aux questions uniquement de manière générale et comme suit:</p><p>1./3. Concernant ces soi-disant \"informations\", le Conseil fédéral ne les confirme ni ne les infirme pour des raisons de protection des sources. Le Service de renseignement de la Confédération (SRC) établit, pour le chef du DDPS et les organes de surveillance du SRC, un rapport écrit et périodique concernant les opérations préventives. Ce dernier relaterait de tels faits s'ils étaient avérés.</p><p>2. La procédure ordinaire en cas de demande d'information s'appuie sur la loi fédérale instituant des mesures visant au maintien de la sûreté intérieure (LMSI). Cette loi permet également des exceptions. Celles-ci doivent, le cas échéant, être appliquées par les autorités compétentes lors de l'examen de chaque cas particulier.</p><p>4. L'acquisition de l'information et son traitement par le SRC sont réglés dans la LMSI pour le domaine de la sécurité intérieure. Sur la base de l'article 3 alinéa 1 LMSI, les organes de sûreté de la Confédération et des cantons ne peuvent pas traiter des informations relatives à l'engagement politique ou à l'exercice des droits découlant de la liberté d'opinion, d'association et de réunion. Le traitement de telles informations est toutefois licite lorsqu'une présomption sérieuse permet de soupçonner une organisation ou des personnes qui en font partie de se servir de l'exercice des droits politiques ou des droits fondamentaux pour dissimuler la préparation ou l'exécution d'actes relevant du terrorisme, du service de renseignement ou de l'extrémisme violent.</p><p>5. Indépendamment de ce prétendu cas, le Conseil fédéral veut, avec la révision en cours de la LMSI, réglementer de manière plus précise le recours, les droits et les obligations concernant les activités d'information.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans son édition du 1er septembre 2011, la \"WOZ\" a dévoilé que l'ancien service suisse de renseignement (SAP; aujourd'hui: SRC) avait, en collaboration avec les autorités du canton de Genève, infiltré plusieurs organisations altermondialistes.</p><p>1. Le Conseil fédéral peut-il nous donner le nom des groupes qui ont été infiltrés à cette occasion? Que pense-t-il du fait que des groupements démocratiques tels qu'Attac ou le GSsA aient été infiltrés?</p><p>2. Quelles données a-t-on récoltées? S'agit-il d'informations générales sur ces groupements ou a-t-on également récolté les données personnelles de membres de ces groupements? Les données récoltées ont-elles été sauvegardées, par exemple dans la banque de données ISIS? Les personnes concernées peuvent-elles consulter ces données? Le PFPDT devrait-il appliquer la clause qui lui permet, à titre exceptionnel, de donner aux personnes concernées des renseignements sur les fiches constituées (art. 18 al. 1 de la loi fédérale instituant des mesures visant au maintien de la sûreté intérieure)? Et quels sont les droits de consultation pour les données récoltées au niveau cantonal?</p><p>3. Quelles furent les autorités nationales et cantonales impliquées dans cette opération d'infiltration? D'autres infiltrations ont-elles eu lieu à l'occasion des activités déployées en 2007 et 2008 par des organisations altermondialistes pour protester contre le WEF et le G-8? Le service suisse de renseignement y a-t-il aussi envoyé des \"agents provocateurs\", comme cela a été fait par d'autres lors des manifestations contre le sommet du G-8 à Heiligendamm?</p><p>4. Sur quelles bases légales le service de renseignement se fonde-t-il pour infiltrer des associations démocratiques?</p><p>5. Quelles conséquences le Conseil fédéral tire-t-il de cette affaire?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Infiltration d'ONG par le service suisse de renseignement"
    }
  ],
  "title": "Infiltration d'ONG par le service suisse de renseignement"
}