{
  "id": 20111105,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;55",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2569,
      "gender": "f",
      "id": 806,
      "name": "Graf Maya",
      "officialDenomination": "Graf Maya"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-12-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "descriptors": [
    {
      "key": "L08K0706010501040202",
      "name": "gentechnisch veränderte Organismen",
      "type": 1
    },
    {
      "key": "L05K1401030201",
      "name": "Agrarforschung",
      "type": 1
    },
    {
      "key": "L05K0804060203",
      "name": "landwirtschaftliche Forschungsanstalten",
      "type": 1
    },
    {
      "key": "L08K0706010501040201",
      "name": "Freisetzungsversuch",
      "type": 1
    },
    {
      "key": "L04K06020106",
      "name": "umweltgefährdende Mikroorganismen",
      "type": 1
    },
    {
      "key": "L05K1801020201",
      "name": "Beförderung gefährlicher Güter",
      "type": 2
    },
    {
      "key": "L05K1402020605",
      "name": "Raps",
      "type": 2
    },
    {
      "key": "L04K06010415",
      "name": "Schutz der Pflanzenwelt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2012-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1324594800000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1329260400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-02-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "11.1105",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Le piante geneticamente modificate cui si fa riferimento nella presente interrogazione sono state identificate sulla base di geni resistenti agli antibiotici Ampicillina e Kanamicina, di geni resistenti all'erbicida glufosinato e di geni per diverse sequenze regolatrici, tutti molto utilizzati nella ricerca di base.</p><p>È stata inoltre rilevata la presenza di transgeni utilizzati nell'ambito dello studio dello sviluppo delle piante. Essi consentono, ad esempio, di localizzare proteine specifiche nella pianta dell'Arabidopsis o di prevenire in essa la sintesi di proteine specifiche.</p><p>Tutte le attività svolte con le piante geneticamente modificate in questione rientrano nella classe 1 (rischio nullo o trascurabile) di cui all'ordinanza sull'impiego confinato.</p><p>2. Come nella relativa direttiva UE (Direttiva 2009/41/CE), anche l'ordinanza sull'impiego confinato prevede nel caso di attività con organismi geneticamente modificati (OGM) della classe 1 la riduzione al minimo della fuoriuscita nell'ambiente degli OGM ma non il suo divieto assoluto. Infatti, la fuoriuscita di singole piante geneticamente modificate è ritenuta assolutamente sostenibile nell'ambito di attività della classe 1.</p><p>Per scongiurare il pericolo di un'ulteriore diffusione di OGM i laboratori interessati sono tuttavia stati invitati ad analizzare le vie di fuga, a considerare ulteriori misure di sicurezza e adeguare il proprio piano di sicurezza biologica. La vigilanza sul rispetto dell'obbligo di impiego confinato e la verifica delle misure di sicurezza spettano ai cantoni.</p><p>3. La Svizzera consente il trasporto di organismi geneticamente modificati, e durante il loro trasporto e trasbordo qualche minima perdita è inevitabile. La presenza di singoli OGM rilevata in un unico punto della stazione di Lugano non può essere considerata come una diffusione incontrollata. I servizi ticinesi competenti, del resto, hanno già rimosso le piante in questione. Questo episodio dimostra che il monitoraggio è uno strumento efficace e costituisce quindi una misura adeguata per riconoscere in tempo una fuoriuscita di OGM nell'ambiente e per contrastarne efficacemente la diffusione incontrollata. L'allestimento del previsto sistema di monitoraggio dovrà fra l'altro servire anche a tale scopo.</p><p>4. In Svizzera la colza è in grado di superare la fase invernale, a riprodursi e a generare fenomeni di ibridazione con altre piante selvatiche. Gli esemplari di colza geneticamente modificati ritrovati sono stati pertanto immediatamente rimossi e completamente eliminati. In totale è stato esaminato oltre un centinaio di altre piante di colza individuate presso la stazione di Lugano e nessuna di esse è risultata geneticamente modificata. Il Consiglio federale ritiene quindi che non siamo in presenza di una diffusione incontrollata e considera minimo e trascurabile il rischio ambientale. Ritiene, inoltre, che il monitoraggio sistematico e le misure di lotta già disponibili consentano di mantenere a livelli sostenibili e conformi alla legge il rischio per l'ambiente.</p><p>5. Il contrassegno e la classificazione delle merci trasportate e contenenti OGM sono disciplinati dalla normativa in materia di trasporti internazionali. Tale normativa si è finora rivelata sufficiente e il ritrovamento alla stazione di Lugano non la mette in discussione. Nei prossimi anni, i controlli lungo le vie di trasporto continueranno al fine di consentire una valutazione aggiornata della situazione e, se necessario, di poter considerare l'adozione tempestiva di misure supplementari.</p><p>6. Alla luce dei controlli effettuati finora lungo le vie di trasporto il Consiglio federale ritiene che si tratti di perdite saltuarie e minime e che gli OGM possano essere controllati ed eliminati. Pertanto non considera tali perdite una minaccia per una produzione agricola senza ingegneria genetica.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Già durante la fase di realizzazione del sistema di monitoraggio per gli organismi geneticamente modificati (OGM) secondo l'articolo 51 dell'ordinanza sull'emissione deliberata nell'ambiente, l'Ufficio federale dell'ambiente ha rilevato la presenza nell'ambiente di singole piante geneticamente modificate, per la precisione in prossimità di laboratori delle università di Basilea, Losanna e Zurigo e alla stazione di Lugano.</p><p>Sino alla fine del 2013 è in vigore una moratoria sulla coltivazione di piante geneticamente modificate. La succitata ordinanza sull'emissione deliberata nell'ambiente vieta la propagazione e la moltiplicazione incontrollate degli organismi geneticamente modificati nell'ambiente. Conformemente, inoltre, all'ordinanza sull'impiego confinato, l'utilizzo di OGM limitato ai sistemi chiusi è volto a ridurre al minimo o a scongiurare fughe di OGM nell'ambiente.</p><p>1. Di quali transgeni si tratta nel caso degli esemplari di Arabidopsis geneticamente modificati individuati nei pressi dei suddetti laboratori? In quale classe di attività di cui all'ordinanza sull'impiego confinato rientrano?</p><p>2. Quali conclusioni si devono trarre dai risultati del monitoraggio eseguito nei pressi dei laboratori? Occorre riconsiderare le attuali misure di sicurezza dei laboratori sulle vie di fuga e se del caso adeguare i piani per la biosicurezza?</p><p>3. In un Paese come la Svizzera dove l'uso di OGM in agricoltura non è ancora ammesso, la legge tollera la presenza nell'ambiente di piante di colza geneticamente modificate? Tale presenza non autorizzata viola l'articolo 7 capoverso 1 lettera b dell'ordinanza sull'emissione deliberata?</p><p>4. Gli esemplari di colza geneticamente modificata individuati non rappresentano un rischio per l'ambiente? Quale sarà in futuro il rischio di ibridazione tra OGM e specie selvatiche, una parte delle quali è costituita da piante infestanti? Qual è il senso dell'articolo 52 (Lotta) dell'ordinanza sull'emissione deliberata nell'ambiente? Dopo quanto accaduto, si possono ancora garantire misure di lotta adeguate?</p><p>5. Serve più chiarezza sul trasporto di merci contenenti OGM? Occorrono misure contro le perdite che occorrono durante il trasporto? Come agire concretamente in tal senso?</p><p>6. La diffusione indesiderata di colza geneticamente modificata a seguito di perdite durante il trasporto si profila dunque come un nuovo problema da contemplare in una eventuale ordinanza sulla coesistenza, dal momento che i transgeni provenienti da varietà non autorizzate e da luoghi non prevedibili potrebbero causare fenomeni di ibridazione nelle colture di colza tradizionali o biologiche?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Ritrovamenti inquietanti di OGM in prossimità di laboratori e lungo delle vie di trasporto"
    }
  ],
  "title": "Ritrovamenti inquietanti di OGM in prossimità di laboratori e lungo delle vie di trasporto"
}