{
  "id": 20111081,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2296,
      "gender": "m",
      "id": 97,
      "name": "Gross Andreas",
      "officialDenomination": "Gross Andreas"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-09-29T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L05K1107010202",
      "name": "Steuer auf Finanztransaktionen",
      "type": 1
    },
    {
      "key": "L05K1106020108",
      "name": "Kapitaltransaktion",
      "type": 1
    },
    {
      "key": "L04K11070303",
      "name": "internationales Steuerrecht",
      "type": 1
    },
    {
      "key": "L04K09030101",
      "name": "Europäische Kommission",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-11-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317247200000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1322607600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-11-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4901"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "11.1081",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral a pris connaissance de la proposition de la Commission européenne en faveur de l'introduction d'une taxe sur les transactions financières au sein des Etats membres de l'Union européenne et observe les évolutions à ce sujet, tant à l'intérieur qu'à l'extérieur de l'UE. Comme le Conseil fédéral l'a exposé dans sa réponse du 11 novembre 2009 à la question 09.1144, une taxe sur les transactions financières pourrait, à la rigueur, s'avérer utile si elle était introduite au niveau mondial et non pas dans le cadre restreint de certains pays ou de l'espace européen. Une mise en oeuvre limitée à l'espace européen ou à certaines parties de celui-ci entraînerait le départ de certains domaines d'activité mobiles vers des centres financiers se situant hors du champ d'application de la taxe. L'étude de la commission reconnaît ce risque, qui a aussi des conséquences directes sur les recettes potentielles d'une telle taxe.</p><p>De plus, l'introduction d'une taxe sur les transactions financières ne semble pas être un instrument adéquat pour réduire durablement les risques du système financier. Le 28 avril 2010 déjà, le Conseil fédéral a annoncé qu'il préconisait des mesures réglementaires visant à augmenter la résistance du système bancaire face aux crises. De tels instruments sont plus efficaces et plus efficients que des mesures fiscales. La Suisse a poursuivi dans cette voie en élaborant le projet \"Too big to fail\" et le Conseil fédéral n'a ainsi aucune raison de revoir sa position, qu'il a présentée à l'époque. Enfin, même la Commission européenne admet dans son étude que d'autres mesures réglementaires agissant directement sur les sources des risques contribueraient davantage à la stabilité financière.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La Commission européenne vient de proposer aux Etats membres de l'Union de mettre en vigueur, à compter du 1er janvier 2014, une taxe sur les transactions financières dont le Conseil fédéral avait dit tout le mal qu'il en pense dans sa réponse à une question (09.1144) que j'avais posée voici deux ans.</p><p>Le Conseil fédéral est-il prêt à reconsidérer sa position à plus forte raison que la Commission européenne a fait litière de tous les arguments qu'il avait avancés contre l'institution d'une telle taxe et que l'aggravation de la crise depuis deux ans a montré, si besoin était, à quel point une spéculation effrénée peut déstabiliser les marchés financiers et subséquemment l'économie réelle?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Reconsidérer l'opportunité d'instituer une taxe sur les transactions financières"
    }
  ],
  "title": "Reconsidérer l'opportunité d'instituer une taxe sur les transactions financières"
}