{
  "id": 20111083,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2699,
      "gender": "m",
      "id": 3896,
      "name": "Malama Peter",
      "officialDenomination": "Malama"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L05K1202020107",
      "name": "Swisscom",
      "type": 1
    },
    {
      "key": "L06K070304030402",
      "name": "Outsourcing",
      "type": 1
    },
    {
      "key": "L05K0706020202",
      "name": "Instandhaltung",
      "type": 1
    },
    {
      "key": "L04K07010305",
      "name": "Submissionswesen",
      "type": 1
    },
    {
      "key": "L04K11040213",
      "name": "Retrozession",
      "type": 1
    },
    {
      "key": "L06K070302020114",
      "name": "Unterhaltskosten",
      "type": 2
    },
    {
      "key": "L05K0806011001",
      "name": "öffentliches Unternehmen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-11-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1322002800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-11-23T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4901"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2699,
        "gender": "m",
        "id": 3896,
        "name": "Malama Peter",
        "officialDenomination": "Malama"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "11.1083",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. En tant qu'actionnaire majoritaire de Swisscom, la Confédération n'est pas intéressée à une maximisation de la valeur de l'entreprise générée par des pratiques commerciales douteuses au détriment des fournisseurs. Il n'incombe cependant pas au Conseil fédéral de contrôler la compatibilité de certaines opérations commerciales avec le droit de la concurrence. Ceci est l'affaire des parties concernées.</p><p>En vertu des principes de gouvernement d'entreprise de la Confédération, le Conseil fédéral n'intervient pas dans la gestion opérationnelle de Swisscom, par exemple lorsqu'il s'agit de la négociation de contrats et de décisions d'adjudication.</p><p>Swisscom a déclaré ne pas soutenir la pratique commerciale en cause de Johnson Controls, ne pas en avoir été l'instigatrice ni n'en avoir profité d'une manière quelconque. A la connaissance du Conseil fédéral, Johnson Controls y a renoncé dans l'intervalle.</p><p>2. La teneur et le champ d'application des principes étatiques de soumission sont régis par la loi fédérale du 16 décembre 1994 sur les marchés publics (LMP; RS 172.056.1). Ainsi, conformément au droit international (accord GATT), le service intéressé est tenu d'adjuger le marché au soumissionnaire ayant présenté l'offre la plus avantageuse économiquement et doit veiller à l'égalité de traitement des soumissionnaires suisses et étrangers. Les soumissionnaires ont également l'obligation de respecter ces principes lorsqu'ils sous-traitent des marchés. Contrairement à la Poste et aux CFF, Swisscom n'est pas soumise à la LMP.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Swisscom a confié la gestion technique de ses bâtiments à l'entreprise externe Johnson Controls. Cette dernière a ensuite cherché à exercer une forte pression sur les prix pratiqués par les prestataires de services et les petits entrepreneurs locaux. Des entreprises ont été menacées de ne plus être prises en considération si elles refusaient de verser un pot-de-vin d'un montant de 6 pour cent à Johnson Controls. Swisscom, à qui ce comportement en affaires profite directement ou indirectement, a laissé entendre qu'elle n'était pas au courant et qu'elle allait ordonner l'arrêt immédiat de la pratique d'adjudication litigieuse.</p><p>Dans ce contexte, je charge le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quelles mesures concrètes la Confédération, à titre d'actionnaire majoritaire de Swisscom, entend-elle prendre ou a-t-elle déjà prises dans le cas qui nous occupe?</p><p>2. Quels sont les instruments que la Poste, Swisscom et les CFF, de même que les autres entreprises de la Confédération, les entreprises proches de l'administration, les organisations semi-étatiques et les entreprises contrôlées par la Confédération ont prises pour garantir que les entreprises tierces auxquelles des prestations de services sont déléguées respectent les principes applicables aux appels d'offres étatiques lorsqu'elles procèdent à l'adjudication de contrats?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pots-de-vin dans des entreprises proches de la Confédération"
    }
  ],
  "title": "Pots-de-vin dans des entreprises proches de la Confédération"
}