{
  "id": 20111048,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2673,
      "gender": "m",
      "id": 3870,
      "name": "Baettig Dominique",
      "officialDenomination": "Baettig"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-06-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L05K0304010202",
      "name": "Libyen",
      "type": 1
    },
    {
      "key": "L05K0401030102",
      "name": "Waffenstillstand",
      "type": 1
    },
    {
      "key": "L03K100108",
      "name": "Gute Dienste",
      "type": 1
    },
    {
      "key": "L04K04010301",
      "name": "Beilegung der Streitigkeiten",
      "type": 1
    },
    {
      "key": "L05K0401020202",
      "name": "Bürgerkrieg",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-08-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308088800000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1314136800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-08-24T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2673,
        "gender": "m",
        "id": 3870,
        "name": "Baettig Dominique",
        "officialDenomination": "Baettig"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "11.1048",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Gli ambiti d'intervento prioritari della Svizzera in Nord Africa sono definiti nella strategia adottata dal Consiglio federale l'11 marzo 2011 e presentata al Consiglio nazionale il successivo 16 marzo. Questa strategia è valida anche per la Libia.</p><p>La Svizzera è stata il primo Paese a congelare averi presumibilmente appartenenti a Muammar Gheddafi e al suo entourage. Come membro dell'ONU, inoltre, ha applicato le sanzioni previste dalle risoluzioni 1970 e 1973 del Consiglio di sicurezza delle Nazioni Unite e le misure complementari decise dall'Unione europea. Ha del resto condannato le violenze commesse dal regime libico ai danni della popolazione, in particolare in occasione dell'ultima sessione ordinaria del Consiglio dei diritti dell'uomo, e appoggiato la sospensione della Libia dallo stesso Consiglio. Ha esortato tutti gli Stati membri a seguire attivamente gli sviluppi della situazione in Libia fino al giorno in cui saranno applicati i principi del diritto internazionale e il popolo libico potrà vivere decentemente e in libertà.</p><p>Fedele alla propria tradizione umanitaria, la Svizzera è stata tra i primi Paesi ad aprire, a metà marzo 2011, un ufficio dell'aiuto umanitario della Confederazione a Bengasi incaricato di alleviare le sofferenze del popolo libico. In Libia e nei territori limitrofi, l'aiuto umanitario si adopera principalmente per garantire i soccorsi sanitari e l'aiuto alla sopravvivenza alle minoranze oppresse e ai gruppi che necessitano di particolare protezione. Procura ai profughi interni beni di prima necessità, farmaci e prestazioni mediche d'emergenza. L'azione dell'aiuto umanitario è condotta in collaborazione con diversi partner (comitato internazionale della Croce Rossa, Croce Rossa Svizzera, organizzazione internazionale per le migrazioni, Ufficio federale della migrazione, Ufficio dell'ONU per il coordinamento degli affari umanitari, programma alimentare mondiale) e sarà ulteriormente portata avanti. I contributi finanziari forniti dalla Svizzera ammontano sinora a 4,067 milioni di franchi.</p><p>Recentemente la Svizzera ha distaccato a Bengasi un inviato speciale incaricato di stabilire e sviluppare i contatti con il Consiglio nazionale di transizione libico. Attualmente un'analisi dei primi risultati di questa misura sarebbe ancora prematura.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La risoluzione 1973 dell'ONU, riconosciuta dal Consiglio federale, non protegge manifestamente la popolazione civile libica, permette di distruggere le infrastrutture del Paese e, malgrado le menzogne diffuse dai media, non pone fine degnamente al conflitto politico interno di uno Stato sovrano. Non sono già troppi 890 000 rifugiati di guerra (\"Der Bund\", 4 giugno 2011)? La Svizzera, in quanto Stato neutrale, ha un tempo contribuito in tutte le regioni del mondo a condurre negoziati per l'instaurazione del cessate il fuoco (come recentemente in Georgia). Perché non interviene, in linea con la sua tradizione umanitaria, per ottenere il cessate il fuoco immediato e incondizionato in Libia, in modo da consentire una soluzione politica degna e democratica, non imposta esclusivamente dalla NATO, fermando così l'esodo di popolazioni civili traumatizzate dalle bombe \"umanitarie\"?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Un cessate il fuoco immediato e incondizionato in Libia"
    }
  ],
  "title": "Un cessate il fuoco immediato e incondizionato in Libia"
}