{
  "id": 20111004,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2296,
      "gender": "m",
      "id": 97,
      "name": "Gross Andreas",
      "officialDenomination": "Gross Andreas"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-03-07T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L04K10010210",
      "name": "militärische Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K03010114",
      "name": "Österreich",
      "type": 1
    },
    {
      "key": "L05K0402030802",
      "name": "Fliegertruppen",
      "type": 1
    },
    {
      "key": "L04K04020404",
      "name": "Militärflugzeug",
      "type": 1
    },
    {
      "key": "L06K070301020103",
      "name": "Fusion von Unternehmen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-05-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1299452400000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1304460000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-05-04T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "11.1004",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Des siècles durant, la Confédération a conquis de haute lutte son indépendance et, depuis 1815, entend, malgré des conditions difficiles, vivre en paix avec le reste du monde tout en maintenant le principe de la neutralité armée. L'armée est l'instrument auquel la Confédération recourt dans le cadre de sa politique de sécurité pour garantir la capacité d'action et la souveraineté de la Suisse. La responsabilité d'assumer la tâche essentielle de la sauvegarde de la souveraineté sur l'espace aérien est une tâche centrale que seul l'Etat concerné est en droit d'assumer. Un Etat neutre comme la Suisse ne peut pas déléguer cette responsabilité. La Suisse a conclu avec ses voisins des accords de coopération qui règlent également les aspects de la sauvegarde de la souveraineté sur l'espace aérien et qui se sont, en particulier, révélés très utiles lors d'événements majeurs pour lesquels des mesures spéciales de protection de l'espace aérien ont dû être prises. L'abandon ou une forte atténuation des droits de souveraineté de la Suisse sur son espace aérien n'est cependant pas une option. Une telle option impliquerait automatiquement une dépendance envers un autre Etat. Pareille démarche va à l'encontre des intérêts de la politique de sécurité de la Suisse et est incompatible avec le concept de la neutralité armée.</p><p>Le Conseil fédéral répond aux diverses questions comme suit:</p><p>1. Si des parties de l'armée devaient dépendre d'un commandement commun et être intégrées à d'autres, cela signifierait que la Suisse devrait partager sa capacité d'agir sur le plan de la politique de sécurité, et donc sa souveraineté, avec un autre pays. Une telle démarche irait beaucoup plus loin que ce qui est le cas même dans une alliance militaire comme l'OTAN où chaque Etat membre a la responsabilité d'assurer lui-même la souveraineté sur son propre espace aérien. Cela se traduirait aussi dans les faits par une alliance militaire qui contredirait le principe de la neutralité permanente et armée de la Suisse.</p><p>2. Cette remarque ne reflète pas la réalité. Le cadre juridique en vigueur permet l'atterrissage en Suisse et en Autriche d'aéronefs militaires respectivement autrichiens et suisses.</p><p>3. Au regard du droit et de la politique de la neutralité, un regroupement total des forces aériennes autrichiennes et suisses est exclu. Un abandon complet des droits de souveraineté de la Suisse sur son espace aérien se traduirait automatiquement par une forte dépendance envers un pays tiers. Une telle démarche irait à l'encontre des intérêts de la Suisse et des obligations qu'a un Etat neutre d'être en mesure de défendre militairement son territoire. La Suisse est cependant intéressée par le principe d'une intensification de la collaboration dans le domaine du service transfrontalier de police aérienne, avec l'Autriche également. Concernant la coopération des forces aériennes, la Suisse a conclu des accords avec ses quatre voisins: l'Allemagne, l'Autriche, la France et l'Italie. Dans le cadre de la collaboration dans le service de police aérienne, les accords conclus avec la France et l'Italie recouvrent un vaste domaine, allant jusqu'aux tirs de sommation avec des leurres thermiques. Il est cependant exclu d'abattre un avion civil dans l'espace aérien étranger. L'accord passé avec l'Allemagne est plus restrictif, car le droit allemand n'admet aucune mesure de contrainte contre les aéronefs civils dans son espace aérien. La coopération se limite donc à un échange global d'informations, ainsi qu'à l'identification et à l'accompagnement d'aéronefs suspects (sans tirs de sommation). L'accord actuel avec l'Autriche permet uniquement d'échanger des données sur la situation aérienne. Des entretiens concernant une extension de l'accord ont déjà eu lieu mais n'ont encore donné aucun résultat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Au début du mois de février, le maire de Vienne, Michael Häupl, principal poids lourd du SPÖ après le chancelier, a repris une idée que le Conseil fédéral avait balayée d'une main ferme pas plus tard que le 24 novembre 2004 (voir sa réponse à la question 04.1111): fusionner les forces aériennes de ces deux pays neutres que sont l'Autriche et la Suisse (\"Heute online\" du 8 février 2011).</p><p>Monsieur Häupl fait mine de se demander si chaque nation doit aujourd'hui disposer de ses propres forces aériennes: que pense le Conseil fédéral de cette question rhétorique? Le même affirme, de manière convaincante, que si l'armée autrichienne a le droit de participer à la protection du sommet économique de Davos, les avions suisses et les avions autrichiens n'ont même pas le droit de se poser sur le territoire de l'autre pays: là encore, quel commentaire cela inspire-t-il au Conseil fédéral? Face à cette proposition venue de Vienne, est-il prêt à revoir la position qu'il avait adoptée en 2004 et à reprendre à son compte l'idée de mettre en oeuvre une coopération étroite entre les forces aériennes suisses et les forces aériennes autrichiennes?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Proposition du maire de Vienne visant à fusionner les forces aériennes"
    }
  ],
  "title": "Proposition du maire de Vienne visant à fusionner les forces aériennes"
}