{
  "id": 20111041,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2405,
      "gender": "f",
      "id": 341,
      "name": "Maury Pasquier Liliane",
      "officialDenomination": "Maury Pasquier"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2011-06-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L04K01050516",
      "name": "Organverpflanzung",
      "type": 1
    },
    {
      "key": "L05K0105050102",
      "name": "Spitalkosten",
      "type": 1
    },
    {
      "key": "L05K1110011303",
      "name": "Selbstbehalt",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-08-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308002400000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1314741600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-08-31T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "11.1041",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Secondo l'articolo 64 della legge federale sull'assicurazione malattie (LAMal; RS 832.10), in caso di ospedalizzazione la partecipazione degli assicurati ai costi include, oltre alla franchigia e all'aliquota percentuale, un contributo ai costi di degenza. Quest'ultimo serve a coprire una parte dei costi di vitto e alloggio che l'assicurato può risparmiare per il fatto di essere ricoverato in ospedale.</p><p>Secondo l'articolo 104 capoverso 2 dell'ordinanza sull'assicurazione malattie (RS 832.102) sono esentati dal pagamento di questo contributo giornaliero i minorenni, i giovani adulti in formazione e le donne per le prestazioni di maternità. Tale elenco è esaustivo. Ciò significa quindi che, se non rientra in una delle suddette categorie, il donatore di organi è tenuto anch'egli a pagare il contributo ai costi di degenza.</p><p>Tuttavia, dato che il dono di organi deve permettere di migliorare o ristabilire la salute del ricevente - cosa che contribuisce direttamente a ridurre i costi della malattia rimborsati dall'assicuratore malattie del beneficiario della donazione - il legislatore ha previsto un indennizzo appropriato del donatore. In virtù dell'articolo 14 della legge federale sul trapianto di organi, tessuti e cellule (RS 810.21), l'assicuratore che, in mancanza di donazione da parte di una persona vivente, dovrebbe sopperire alle spese di cura della malattia del ricevente versa al donatore un adeguato risarcimento della perdita di guadagno e delle altre spese che il prelievo comporta per il donatore. Queste \"altre spese\" includono tutte le spese debitamente comprovate che il prelievo di organi, tessuti o cellule comporta per il donatore, segnatamente le spese di viaggio, i costi degli accertamenti volti a stabilire l'idoneità di donatore, i costi dell'esame del controllo successivo dello stato di salute del donatore e i costi concernenti gli aiuti necessari retribuiti di quali il donatore deve ricorrere (art. 12 dell'ordinanza concernente il trapianto di organi, tessuti e cellule umani; RS 810.211). L'elenco ha un carattere esemplificativo; il contributo alle spese di soggiorno ospedaliero fa senza dubbio parte delle spese debitamente comprovate per le quali il donatore deve essere risarcito.</p><p>La legge prevede quindi che l'assicuratore LAMal del ricevente versi al donatore un'indennità equa per il contributo ai costi di soggiorno ospedaliero. Vista la modicità della somma in questione, il Consiglio federale parte dal principio che la regola è osservata senza difficoltà e che l'assicuratore debitore si assume questo contributo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In base al nuovo articolo 104 OAMal, il contributo giornaliero ai costi di degenza ospedaliera previsto nell'articolo 64 capoverso 5 LAMal ammonta a 15 franchi. Sono esentati dal pagamento di questo contributo i minorenni, i giovani in formazione e le donne per le prestazioni di maternità.</p><p>In altre parole, le persone ricoverate in ospedale per la donazione di un organo devono sobbarcarsi questa spesa?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Bisogna pagare per donare un organo?"
    }
  ],
  "title": "Bisogna pagare per donare un organo?"
}