{
  "id": 20111019,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;2841",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2632,
      "gender": "m",
      "id": 1120,
      "name": "Sommaruga Carlo",
      "officialDenomination": "Sommaruga Carlo"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-03-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L04K06020312",
      "name": "radioaktive Verseuchung",
      "type": 1
    },
    {
      "key": "L05K1703010601",
      "name": "nuklearer Unfall",
      "type": 1
    },
    {
      "key": "L04K06010110",
      "name": "radioaktiver Ausstoss",
      "type": 1
    },
    {
      "key": "L05K0701020304",
      "name": "Handel mit Agrarerzeugnissen",
      "type": 1
    },
    {
      "key": "L04K03030502",
      "name": "Japan",
      "type": 1
    },
    {
      "key": "L04K17030104",
      "name": "radioaktiver Stoff",
      "type": 2
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 2
    },
    {
      "key": "L04K17030106",
      "name": "nukleare Sicherheit",
      "type": 2
    },
    {
      "key": "L05K1703010602",
      "name": "Radioaktivität",
      "type": 2
    },
    {
      "key": "L05K0601040402",
      "name": "Grenzwert",
      "type": 2
    },
    {
      "key": "L04K05060107",
      "name": "Einreise von Ausländern/-innen",
      "type": 2
    },
    {
      "key": "L04K07010302",
      "name": "Einfuhrpolitik",
      "type": 2
    },
    {
      "key": "L03K140203",
      "name": "Nahrungsmittel",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-05-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1300230000000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1305669600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-05-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "11.1019",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'incidente nucleare di Fukushima ha prodotto localmente un'elevata radioattività, tanto che sono state rinvenute derrate alimentari (spinaci, acqua potabile) con valori elevati di radionuclidi (iodio, cesio). Nonostante questi prodotti non siano esportati in Svizzera e le importazioni alimentari dal Giappone siano limitate per quantità e cifra d'affari, il nostro Paese ha adottato misure urgenti di controllo alla dogana. Le derrate alimentari, i mangimi e le sementi provenienti dal Giappone (via mare o aria) devono essere provvisti di un certificato firmato dalle competenti autorità nipponiche. Inoltre, a seconda della regione di provenienza della merce, dovrà essere presentato un rapporto d'analisi il quale attesti che il prodotto in questione non supera le concentrazioni massime fissate di Iodio-131, Cesio-134 e Cesio-137. Per verificare la correttezza delle informazioni fornite dalle autorità giapponesi, la Svizzera procederà a un controllo a campione delle merci importate, analizzando, a seconda della regione di provenienza, tra il 10 e il 20 per cento dei prodotti. L'Ufficio federale della sanità pubblica ha inasprito i requisiti nel suo settore di competenza, disciplinandoli nell'ordinanza sull'importazione di derrate alimentari originarie o provenienti dal Giappone (RS 817.026.2); l'Ufficio federale di veterinaria ha fatto altrettanto mediante la modifica dell'ordinanza del DFE sul controllo dell'importazione e del transito di animali e prodotti animali (RS 916.443.106). Entrambe le ordinanze, che regolano l'intero settore delle derrate alimentari, sono entrate in vigore in modo coordinato il 31 marzo 2011 e sono state adattate alla nuova situazione, mediante revisione, il 14 aprile 2011. Il 1° aprile 2011, l'Ufficio federale dell'agricoltura ha emanato un'istruzione che sottopone gli importatori di mangimi e sementi dal Giappone all'obbligo di certificazione. Le misure adottate in Svizzera sono state armonizzate con quelle dell'UE allo scopo di non creare ostacoli al commercio e di proteggere la salute dei consumatori nel nostro Paese alla stessa stregua di quanto in atto negli Stati europei limitrofi.</p><p>Al momento non c'è motivo per adottare particolari misure di radioprotezione nei confronti dei viaggiatori in provenienza dal Giappone. In particolare, non c'è alcun sospetto di contaminazione radioattiva per le persone che non hanno mai soggiornato nella zona evacuata. Tuttavia, anche se una persona dovesse essere stata esposta a un irraggiamento esterno, non emette radiazioni e non rappresenta pertanto alcun pericolo per gli altri.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La terribile catastrofe nucleare, provocata dal terremoto che ha colpito il Giappone, con il passare del tempo sta assumendo proporzioni sempre più drammatiche. Al momento di depositare la presente interrogazione è stato raggiunto il livello 6 della scala di gravità degli incidenti nucleari che ne conta 7, e la radioattività ha già iniziato ad abbattersi in modo non indifferente sulla popolazione di Tokio. Non si sa ancora quale sarà alla fine il numero di persone contaminate. Impossibile anche anticipare l'impatto, tuttora sconosciuto, che la fuga radioattiva avrà all'estero e su tutto il pianeta. L'incidente di Cernobyl ha dimostrato che le conseguenze di tali incidenti non conoscono frontiere. Date le dimensioni della catastrofe, anche in Svizzera si potrebbero verificare ricadute radioattive portate dall'aria. La radioattività potrebbe però essere importata anche tramite le merci, in particolare le derrate alimentari esposte in Giappone alle radiazioni o alla polvere radioattiva, e attraverso le persone che giungono in Svizzera dal Giappone.</p><p>Qual è il dispositivo messo in atto dal Consiglio federale per verificare il grado di radiazioni delle merci e delle persone provenienti dal Giappone?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Catastrofe nucleare. Sorveglianza della radioattività delle persone e delle merci provenienti dal Giappone"
    }
  ],
  "title": "Catastrofe nucleare. Sorveglianza della radioattività delle persone e delle merci provenienti dal Giappone"
}