{
  "id": 20111076,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;08",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2732,
      "gender": "f",
      "id": 3999,
      "name": "Prelicz-Huber Katharina",
      "officialDenomination": "Prelicz-Huber"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-09-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L05K0109020101",
      "name": "Fahrende",
      "type": 1
    },
    {
      "key": "L06K030102040101",
      "name": "Kosovo",
      "type": 1
    },
    {
      "key": "L04K05020404",
      "name": "ethnische Diskriminierung",
      "type": 1
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 1
    },
    {
      "key": "L05K0108010102",
      "name": "Asylbewerber/in",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-11-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317160800000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1322002800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-11-23T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4901"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "11.1076",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat bedauert die gewalttätigen Übergriffe in Nord-Kosovo und verfolgt die Situation aufmerksam. Wir beobachten die Situation der Minderheiten in Kosovo seit mehreren Jahren. Es ist wesentlich, dass die lokalen Behörden deren legitime Anliegen erfüllen.</p><p>Die gestellten Fragen können wie folgt beantwortet werden:</p><p>1. Der Bundesrat und die betroffenen Schweizer Behörden sind sich der problematischen Situation der Roma in Kosovo bewusst und verfolgen deren Lage sehr aufmerksam.</p><p>Im Rahmen der verschiedenen Aktivitäten im Bereich der Migration und der Friedensförderung (EDA, Politische Abteilung IV) steht die Schweizer Botschaft in Pristina in ständigem Kontakt zu Vertretern der Roma-, Aschkali- und Ägyptergemeinschaft (RAE) in ganz Kosovo. Die Schweizer Vertretung in Kosovo unterhält zudem regelmässige Kontakte zu verschiedenen Nichtregierungsorganisationen, in denen es um die Situation der RAE-Gemeinschaft geht. Das Internationale Zivilbüro, an dem die Schweiz aktiv mitwirkt, sowie die Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE) beobachten die Situation der Minderheiten in Kosovo sehr aufmerksam, und die OSZE informiert die Vertretungen in Pristina täglich.</p><p>Der Bundesrat stellt fest, dass die Zahl der Fälle aktiver Diskriminierung von Mitgliedern der RAE-Gemeinschaft aufgrund der ethnischen Zugehörigkeit stark zurückgegangen ist. Die Politik der kosovarischen Regierung in diesem Bereich hat sich weiterentwickelt: Sie hat eine Strategie für die RAE-Gemeinschaft verabschiedet. Mithilfe der EU konnten zudem die Lager von Osterode und Çesmin Lug, die traurige Berühmtheit erlangt hatten, geschlossen werden. Ausserdem kommt der Wiederaufbau des Romaquartiers Mahalla in Mitrovica wie geplant voran.</p><p>Die Situation bleibt aber prekär, und es sind immer noch Fälle von Diskriminierung zu beklagen. Allerdings ist in unseren Augen keine Zunahme des Risikos festzustellen. Die Hauptgefahr liegt momentan in der wirtschaftlichen und sozialen Marginalisierung.</p><p>2. Die jüngsten Spannungen in Nord-Kosovo haben keine negativen Auswirkungen auf die Situation der RAE-Gemeinschaft in Kosovo gehabt. Der Bundesrat verfolgt über seine Vertretung in Kosovo die Lage weiterhin sehr aufmerksam und engagiert sich in Projekten, die vom Bund finanziert werden. Hier geht es in erster Linie um Projekte der Direktion für Entwicklung und Zusammenarbeit und des Bundesamtes für Migration (BFM), aber auch der Politischen Abteilung IV (zivile Friedensförderung). Eines der Hauptziele dieser Projekte ist die Integration der RAE-Gemeinschaft - sowie der anderen Minderheiten - ins soziale, politische und wirtschaftliche Leben von Kosovo.</p><p>3. Der Bundesrat ist über den Entscheid des Landes Baden-Württemberg informiert, die Wegweisung von Roma nach Kosovo vorläufig zu stoppen. In Deutschland hat nur ein Bundesland einen solchen Entscheid getroffen, wobei Angehörige der Roma, die straffällig geworden sind, ausgenommen sind. Das Land plant, eine Delegation nach Kosovo zu schicken, um die Lage zu analysieren und allenfalls den Entscheid zu überprüfen. Auf Schweizer Seite wird die Situation von unserer Vertretung laufend analysiert, und das BFM entscheidet selbstständig, ob sich eine Praxisänderung aufdrängt. Da die Situation für die RAE-Gemeinschaft im Moment relativ ruhig ist, ist keine Praxisänderung geplant. Es ist auch darauf hinzuweisen, dass, obwohl der Bundesrat Kosovo als sicheres Land bezeichnet hat, Asylgesuche von Angehörigen ethnischer Minderheiten oft vor Ort überprüft werden, um sicherzugehen, dass ihnen die Rückkehr nach Kosovo zugemutet werden kann.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Seit August 2011 haben die Grenzstreitigkeiten in Nord-Kosovo zwischen Serbien und Kosovo zugenommen. Das Wiederaufkeimen des Konfliktes bedeutet insbesondere für Roma eine erhöhte Gefährdung ihrer Sicherheit. Übergriffe auf Roma stellen ein sehr ernstzunehmendes Risiko dar, da sie zur gefährdetsten Minderheit in Kosovo gehören. Zwar garantiert die kosovarische Verfassung weitgehende Minderheitenrechte, dennoch ist der Staat nicht fähig, elementare Grundrechte wie Recht auf Bildung, medizinische Versorgung, Wohnen und Arbeit für Roma zu garantieren. Aufgrund der Tatsache, dass Roma von der kosovo-albanischen Mehrheitsbevölkerung zu Unrecht vielfach als Verbündete der kosovarischen Serbinnen und Serben angesehen werden, unterliegen sie einer zusätzlichen Diskriminierung, die sich oft auch in physischen Übergriffen äussert. Diese Gefahr hat mit den wiederaufkeimenden Grenzstreitigkeiten drastisch zugenommen.</p><p>Die Schweiz steht in vielfacher Hinsicht in einem besonderen Verhältnis zu den Roma in Kosovo. Als einer der ersten Staaten hat die Schweiz 2008 die Unabhängigkeit von Kosovo anerkannt. In diesem Zusammenhang nahm die Schweiz Einsitz in der \"International Steering Group\" für Kosovo, wo sie - wie der Antwort des Bundesrates auf eine parlamentarische Interpellation zu entnehmen ist - der Förderung der Menschenrechte und der Minderheiten eine besondere Priorität beimisst.</p><p>Vor dem Hintergrund der angespannten Sicherheitslage speziell für die Minderheit der Roma bitte ich den Bundesrat, mir folgende Fragen zu beantworten:</p><p>1. Wie beurteilt er gegenwärtig die Situation der Roma in Kosovo?</p><p>2. Was gedenkt er angesichts der angespannten Sicherheitslage für Roma in Kosovo zu unternehmen?</p><p>3. Das Bundesland Baden-Württemberg hat Ende August 2011 entschieden, angesichts der gegenwärtigen Spannungen zwischen Kosovo und Serbien die Wegweisung von Roma nach Kosovo zu stoppen. Unter welchen Umständen gedenkt der Bundesrat einen Wegweisungstopp für asylsuchende Roma aus Kosovo einzuführen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zunahme der Gefährdung von Roma in Kosovo"
    }
  ],
  "title": "Zunahme der Gefährdung von Roma in Kosovo"
}