{
  "id": 20111005,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2745,
      "gender": "m",
      "id": 4032,
      "name": "Jans Beat",
      "officialDenomination": "Jans"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-03-07T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L04K17010107",
      "name": "Energieeinsparung",
      "type": 1
    },
    {
      "key": "L04K17030301",
      "name": "elektrische Energie",
      "type": 1
    },
    {
      "key": "L05K0706010508",
      "name": "neue Technologie",
      "type": 1
    },
    {
      "key": "L05K0703060205",
      "name": "Industrieunternehmen",
      "type": 1
    },
    {
      "key": "L05K0704060304",
      "name": "tertiärer Sektor",
      "type": 1
    },
    {
      "key": "L05K0704060303",
      "name": "sekundärer Sektor",
      "type": 2
    },
    {
      "key": "L04K08070101",
      "name": "Staatsorgane",
      "type": 2
    },
    {
      "key": "L03K080601",
      "name": "Verwaltung",
      "type": 2
    },
    {
      "key": "L04K01070101",
      "name": "Privathaushalt",
      "type": 2
    },
    {
      "key": "L04K17010106",
      "name": "Energiebilanz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-05-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1299452400000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1305064800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-05-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "11.1005",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>A seguito della catastrofe verificatasi in Giappone, il 23 marzo 2011 il Consiglio federale ha incaricato il DATEC di mettere a punto nuovi scenari energetici nonché piani d'azione e di misure. I lavori verteranno in particolare sui seguenti tre scenari, rilevanti in termini di approvvigionamento elettrico: </p><p>- Variante 1: mantenimento dell'attuale mix di corrente elettrica ed eventuale sostituzione anticipata delle tre centrali nucleari più vecchie, a garanzia della maggiore sicurezza possibile.</p><p>- Variante 2: le centrali nucleari non verranno sostituite al termine del loro ciclo di vita.</p><p>- Variante 3: abbandono anticipato del nucleare; le attuali centrali nucleari verranno disattivate prima del termine del loro ciclo di vita, stabilito originariamente in funzione di criteri di sicurezza tecnica.</p><p>Il Consiglio federale vuole essere informato circa i potenziali di queste tre varianti, le ulteriori misure di incentivazione da adottare e i tempi necessari per l'attuazione. Inoltre, intende analizzare in modo più approfondito i provvedimenti da adottare nei settori smartenergy, smartgrid, reti, efficienza energetica, energie rinnovabili, ricerca e sviluppo come pure impianti pilota e di dimostrazione.</p><p>Nel corso della revisione delle basi della politica energetica, verranno esaminate le domande poste nella presente interrogazione e sarà data loro una risposta dettagliata.</p><p>Sulla base delle prospettive energetiche 2035 elaborate dall'Ufficio federale dell'energia (UFE) nel 2007, attualmente possono essere fatte le seguenti considerazioni in relazione ai potenziali di risparmio di energia elettrica:</p><p>Il calcolo dei potenziali economici è relativamente difficile. Nell'ambito degli accordi sugli obiettivi ci si basa sul criterio dei tempi di \"pay back\" (recupero dei costi) in relazione ai costi energetici risparmiati. Tuttavia, la decisione di operare un investimento di sostituzione di norma è influenzata da altri fattori di economia aziendale, con la conseguenza che un impianto rimarrà in esercizio ben oltre la sua durata di ammortamento, benché da tempo non sia più conforme allo stato (energetico) della tecnica. Con l'invecchiamento degli impianti si vengono a creare sempre maggiori potenziali di risparmio. Quando sfruttarli dipende essenzialmente dalla decisione di reinvestimento dell'impresa.</p><p>Le prospettive energetiche stimano al 15 per cento circa il potenziale economico delle applicazioni commerciali e dei processi industriali. Per quanto concerne il settore terziario, la stima è del 70 per cento per i dispositivi d'illuminazione e del 20-50 per cento per l'impiantistica. In base a queste cifre, il potenziale economico dell'industria ammonta a circa 2,2 terawattora e quello del settore terziario a circa 5 terawattora (3 TWh per i dispositivi d'illuminazione e 2 TWh per l'impiantistica). Il potenziale economico del risparmio energetico in entrambi i settori costituisce circa la metà del potenziale tecnico.</p><p>È difficile definire chiaramente il potenziale economico legato al risparmio di energia elettrica nel caso delle economie domestiche, in quanto di norma i consumatori sostituiscono i loro apparecchi al termine del loro ciclo di vita e non fanno considerazioni in merito al recupero dei costi. Pertanto, per le economie domestiche conta innanzitutto il potenziale tecnico. Nelle prospettive energetiche è stato calcolato lo scenario dei migliori apparecchi (potenziale scenario III), nel quale si parte dal presupposto che, parallelamente a un raddoppio dei prezzi della corrente elettrica, a medio termine (nell'arco di dieci, venti anni) il risparmio energetico permetterà di realizzare circa il 70 per cento del potenziale tecnico di 4,7 terawattora. Nel frattempo, con la revisione dell'ordinanza sull'energia sono state stabilite prescrizioni minime per il consumo di energia elettrica di elettrodomestici, ragione per la quale possono essere messi in commercio solamente i migliori apparecchi. Di conseguenza, si può partire dal principio che nei prossimi dieci a venti anni saranno venduti e installati soltanto gli apparecchi la cui efficienza energetica corrisponde allo stato della tecnica di oggi. Il potenziale tecnico summenzionato sarà quindi ampiamente esaurito. Tuttavia è opportuno che i requisiti minimi degli elettrodomestici siano resi sempre più severi e adeguati allo stato della tecnica.</p><p>Per quanto riguarda le economie domestiche e solo in questo ambito vanno menzionati i riscaldamenti elettrici ad accumulazione. La loro sostituzione con pompe di calore ha permesso di risparmiare circa 2 terawattora di energia elettrica. Tenuto conto dell'aumento dei prezzi di quest'ultima, questo provvedimento può essere tuttavia considerato redditizio solo in un'ottica a lungo termine.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In materia di politica energetica il Consiglio federale persegue una strategia basata su quattro pilastri. Il primo è quello dell'efficienza energetica. È un dato di fatto che un chilowattora risparmiato in linea di massima risulta più economico ed ecologico rispetto a un chilowattora supplementare prodotto. Stando ai calcoli effettuati dall'Agenzia Svizzera per l'efficienza energetica (S.A.F.E.), nel nostro Paese un chilowattora su tre, ossia circa 19 miliardi di chilowattora all'anno, viene consumato inutilmente, e quindi sprecato, a causa dell'impiego di tecnologie poco efficienti. I relativi costi dell'energia elettrica, quantificabili in 3 miliardi di franchi all'anno, potrebbero essere risparmiati grazie a una politica oculata, finalizzata all'efficienza energetica.</p><p>Ciò ha ripercussioni notevoli in termini economici. Gli investimenti a favore di una maggiore efficienza energetica di imprese ed economie domestiche si rivelerebbero vantaggiosi, in quanto i risparmi sui costi della corrente elettrica lungo tutto il ciclo di vita di un impianto sono superiori ai maggiori costi dell'investimento. Lo sfruttamento di questo potenziale andrebbe inoltre a tutto vantaggio del futuro approvvigionamento di energia elettrica. </p><p>Alla luce di quanto precede, chiedo al Consiglio federale di rispondere alla seguente domanda: in Svizzera, ... a quanto ammonta il potenziale economico legato al risparmio di energia elettrica nei settori industria, servizi, poteri pubblici ed economie domestiche?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Potenziale economico legato al risparmio di energia elettrica"
    }
  ],
  "title": "Potenziale economico legato al risparmio di energia elettrica"
}