{
  "id": 20111012,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "36;2831",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2624,
      "gender": "m",
      "id": 1134,
      "name": "Recordon Luc",
      "officialDenomination": "Recordon"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2011-03-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L05K1302050101",
      "name": "ETH",
      "type": 1
    },
    {
      "key": "L05K1302050105",
      "name": "Universität",
      "type": 1
    },
    {
      "key": "L04K13030105",
      "name": "Austausch im Bildungswesen",
      "type": 1
    },
    {
      "key": "L05K0106010202",
      "name": "französisch-sprachiges Gebiet",
      "type": 1
    },
    {
      "key": "L05K0705070401",
      "name": "Ingenieur/in",
      "type": 1
    },
    {
      "key": "L06K130102010101",
      "name": "ausländische/r Student/in",
      "type": 2
    },
    {
      "key": "L04K10010216",
      "name": "wissenschaftliche Zusammenarbeit",
      "type": 2
    },
    {
      "key": "L05K0106010303",
      "name": "englische Sprache",
      "type": 2
    },
    {
      "key": "L05K0106010304",
      "name": "französische Sprache",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-05-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1299711600000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1305064800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-05-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "11.1012",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die am 24. Oktober 2010 in Montreux zum 13. Frankophoniegipfel zusammengekommenen Staats- und Regierungschefs begrüssten in ihrer Schlusserklärung das Entstehen des Exzellenznetzwerks für Ingenieurwissenschaften der Frankophonie (Rescif). Das Rescif gehört zu den drei von der Schweiz am Frankophoniegipfel offiziell unterstützten Initiativen. Das Rescif, das auf eine Initiative der EPFL zurückgeht, umfasst zurzeit 14 französischsprachige technische Hochschulen aus vier Ländern des Nordens (Belgien, Frankreich, Kanada, Schweiz) und sieben Ländern des Südens (Burkina Faso, Haiti, Kamerun, Libanon, Marokko, Senegal, Vietnam).</p><p>Insbesondere mit der Errichtung von gemeinsamen Laboratorien in den Partneruniversitäten des Südens, dem Austausch von Studierenden und durch Partnerschaften zwischen öffentlicher Hand und Privatwirtschaft soll das Rescif-Netzwerk zur Lösung von Problemen in den Bereichen Wasser, Energie, Ernährung und Nahrungssicherheit beitragen. Zudem soll es den französischsprachigen Hochschulen erlauben, im weltweiten Wissenschaftsbetrieb eine aktivere Rolle zu spielen, wobei auch die Zusammenarbeit mit englischsprachigen Hochschulen namentlich in Afrika vorgesehen ist.</p><p>Die 14 Hochschulpräsidenten des Rescif sehen vor, bis zum Frankophoniegipfel von Kinshasa im Oktober 2012 eine erste Reihe von konkreten Partnerschaften auf die Beine zu stellen. Unter anderem wollen sie eine erste wissenschaftliche Veranstaltung in einem Land des Südens durchführen sowie die vorgesehenen Partnerschaften mit der Agence Universitaire de la Francophonie (AUF) und dem Global University Leaders Forum (Gulf) errichten, zumal das Rescif als frankophones Pendant zur vom Gulf in Afrika entwickelten Initiative gedacht ist. Die Schweiz, die bis Oktober 2012 den Vorsitz des Frankophoniegipfels innehat, wird am Ministertreffen der Frankophonie vom Dezember 2011 und am Gipfel von 2012 über den Fortschritt der Arbeiten des Rescif berichten. </p><p>Die am Rescif beteiligten Hochschulen sind sich bewusst, dass das Englische heute die führende Sprache der Wissenschaft ist. Der Austausch mit der englischsprachigen Wissenschaftswelt ist befruchtend und trägt auch zur Ausstrahlung der französischsprachigen Hochschulen bei. Dazu kommt, dass in einigen Ländern der Frankophonie nur ein Bruchteil der Bevölkerung tatsächlich Französisch spricht (in Vietnam zum Beispiel). Damit liegt es im Interesse des Rescif, nicht nur Französisch, sondern auch Englisch als Arbeitssprache zu pflegen. Englisch dient in diesem Sinne auch als Instrument, den nicht französisch sprechenden Wissenschaftern den Zugang zur französischsprachigen Kultur erst zu ermöglichen. Dies gilt auch für die EPFL, die mit und auch dank ihren englischsprachigen Master-Programmen ihren Studierenden aus allen Gegenden der Welt ermöglicht, sich mit dieser französischsprachigen Kultur vertraut zu machen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ein neues Netzwerk, das namhafte technische Hochschulen frankophoner Länder vernetzt, entsteht gegenwärtig unter der Ägide der Eidgenössischen Technischen Hochschule Lausanne (EPFL). Erste Projekte starten bereits im laufenden Jahr. Das Netzwerk, dessen Fäden von Lausanne aus gesponnen werden, setzt sich aus den technischen Hochschulen von Montreal und Grenoble, der Katholischen Universität Löwen, der Ecole normale supérieure in Lyon und der Paristech in Paris zusammen. Zudem werden mehrere Hochschulen von Schwellenländern eingebunden sein; dazu gehören Einrichtungen aus Marokko, Kamerun, Senegal, Burkina Faso, Libanon und Vietnam. Das Netzwerk wird von der Internationalen Organisation der Frankophonie unterstützt und von der EPFL geleitet. Die angeschlossenen Hochschulen werden sich an Austauschprogrammen beteiligen und Forschungsteams bilden, die sich beispielsweise mit Wasser-, Ernährungs- und Energiefragen beschäftigen werden.</p><p>Dieses vom Bund unterstützte Projekt ist natürlich zu begrüssen, denn es ermöglicht der Schweiz, die Forschung voranzutreiben und die Zusammenarbeit mit frankophonen Ländern auszubauen.</p><p>Es scheint aber, dass die vorgesehene, hauptsächliche Unterrichtssprache für die Master-Studiengänge und die Forschungsprojekte Englisch sein wird. Das ist doch sehr paradox für ein Netzwerk, das sich selber als frankophon bezeichnet.</p><p>In der abschliessenden Erklärung des 13. Frankophoniegipfels in Montreux wird betont, dass die Förderung der französischen Sprache nach wie vor zu den Kernaufgaben der Frankophonie gehöre.</p><p>Kann uns der Bundesrat nähere Informationen über dieses Netzwerk liefern, insbesondere was dessen Sprachpolitik anbelangt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Netzwerk technischer Hochschulen im frankophonen Raum. Wirklich frankophon?"
    }
  ],
  "title": "Netzwerk technischer Hochschulen im frankophonen Raum. Wirklich frankophon?"
}