{
  "id": 20111057,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2129,
      "gender": "f",
      "id": 487,
      "name": "Leutenegger Oberholzer Susanne",
      "officialDenomination": "Leutenegger Oberholzer"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-06-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L07K11060201010201",
      "name": "Hedgefonds",
      "type": 1
    },
    {
      "key": "L04K11070602",
      "name": "Steuererhebung",
      "type": 1
    },
    {
      "key": "L04K11070606",
      "name": "steuerpflichtiges Einkommen",
      "type": 1
    },
    {
      "key": "L05K1107030101",
      "name": "Besteuerungsgrundlage",
      "type": 1
    },
    {
      "key": "L04K11070301",
      "name": "Steuerveranlagung",
      "type": 1
    },
    {
      "key": "L04K11070406",
      "name": "Kapitalgewinnsteuer",
      "type": 2
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 2
    },
    {
      "key": "L04K11070601",
      "name": "Steuerausweichung",
      "type": 2
    },
    {
      "key": "L05K0301010106",
      "name": "Genf (Kanton)",
      "type": 2
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 2
    },
    {
      "key": "L04K08020503",
      "name": "Legitimität",
      "type": 2
    },
    {
      "key": "L05K0702020204",
      "name": "Führungskraft",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-08-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308175200000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1314136800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-08-24T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "11.1057",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./3./4. Le operazioni nel settore degli hedge funds presentano forme giuridiche e strutture di varia natura. La valutazione fiscale e l'applicazione delle forme giuridiche vigenti dipendono in definitiva dal modello scelto nel caso singolo. Anche i gestori di hedge funds attivi a Ginevra soggiacciono ai principi del diritto fiscale svizzero, non è sorto alcun \"modello ginevrino\" particolare.</p><p>2. L'attività di gestione di hedge funds può essere esercitata da una persona fisica - tramite un'attività lucrativa indipendente (gestore di fondi) o una società di persone - oppure da una persona giuridica (società di capitali). Di conseguenza nel caso di attività lucrativa indipendente sono applicabili le norme giuridiche relative al calcolo del reddito, mentre per le persone giuridiche fanno stato le disposizioni sulla determinazione dell'utile.</p><p>Se un gestore di hedge funds che presta lavoro subordinato partecipa - a titolo privato - a un hedge fund con mezzi propri, è senz'altro possibile che gli utili di capitale conseguiti dall'alienazione non siano soggetti all'imposta sul reddito (distribuzione degli utili di capitale del fondo attinti alle partecipazioni di privati al fondo). I ricavi sono invece assoggettati all'imposizione ordinaria del reddito. Tra questi rientrano anche indennità in funzione del risultato (performance fee e carried interest) che, nella loro qualità di commissione d'incentivo, in Svizzera non vengono qualificate come utili di capitale privato esenti da imposta. Nel caso in cui il gestore di hedge funds detenga partecipazioni di una persona giuridica (ad es. una società di consulenza che esegue analisi di mercato in vista della scelta dell'investimento nel fondo), egli è assoggettato all'imposta sul reddito anche per i dividendi versati da questa società di capitali. Se detiene una partecipazione di almeno il 10 per cento del capitale azionario o sociale di tale società, egli può beneficiare dell'imposizione parziale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In merito alla prassi dell'imposizione dei gestori di hedge funds a Ginevra, nel libro \"Aufruhr im Paradies\" di Philip Löpfe e Werner Vontobel (2011, pag. 51 segg.) si afferma che è stato sviluppato un modello attraente fondato su un'imposizione combinata di gestori e società di hedge funds. Gli autori osservano che il modello è impostato in funzione della base di calcolo e non secondo le aliquote d'imposta. La maggior parte dei redditi dei gestori di hedge funds è considerata utile di capitale e quindi esentasse.</p><p>A complemento della sua risposta formulata durante l'ora delle domande nella sessione estiva 2011, il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Come funziona esattamente il modello attraente degli hedge funds a Ginevra?</p><p>2. È vero che in tal modo una gran parte dei redditi viene classificata come utile di capitale esente da imposta?</p><p>3. Questo modello è applicato solo nel cantone di Ginevra o anche in altri cantoni?</p><p>4. Il modello di Ginevra è stato concordato con l'Amministrazione federale delle contribuzioni?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Un modello attraente dell'imposizione dei gestori di hedge funds a Ginevra"
    }
  ],
  "title": "Un modello attraente dell'imposizione dei gestori di hedge funds a Ginevra"
}