{
  "id": 20180021,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 14. Februar 2018 zur Genehmigung der Abkommen zwischen der Schweiz und Serbien sowie zwischen der Schweiz und Montenegro über soziale Sicherheit",
  "formattedId": "18.021",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 14.02.2018</b></p><p><b>Botschaft für neue Sozialversicherungsabkommen mit Serbien und Montenegro </b></p><p><b>Die sozialversicherungsrechtlichen Beziehungen der Schweiz zu Serbien und Montenegro sollen mit zwei neuen Abkommen aktualisiert werden. Der Bundesrat hat an seiner Sitzung vom 14. Februar 2018 eine Botschaft zu beiden Verträgen zusammen zuhanden des Parlaments verabschiedet. Diese Abkommen koordinieren insbesondere die Alters-, Hinterlassenen- und Invaliditätsvorsorge der Vertragsstaaten und regeln die Auszahlung von Renten ins Ausland. Sie treten erst in Kraft, wenn die Parlamente in den jeweiligen Staaten sie genehmigt haben. </b></p><p>Der Bundesrat hat die Botschaft zur Genehmigung je eines Abkommens über soziale Sicherheit zwischen der Schweiz und Serbien sowie zwischen der Schweiz und Montenegro ans Parlament überwiesen. Mit diesen neuen Abkommen wird die Koordination der Sozialversicherungen zwischen der Schweiz und den beiden Nachfolgestaaten Jugoslawiens aktualisiert. Sie lösen das zurzeit noch angewendete Abkommen mit dem ehemaligen Jugoslawien ab. Inhaltlich entsprechen sie den anderen von der Schweiz abgeschlossenen Sozialversicherungsabkommen und richten sich nach den internationalen Standards zur Koordination der Systeme der sozialen Sicherheit.</p><p>Die neuen Sozialversicherungsabkommen koordinieren insbesondere die Alters-, Hinterlassenen- und Invaliditätsvorsorge der Vertragsstaaten, in der Schweiz also die AHV und IV, um mögliche Nachteile oder Diskriminierungen von Angehörigen des einen oder anderen Staates zu vermeiden. Entsprechend gewährleisten die Abkommen eine weitgehende Gleichbehandlung der Versicherten und regeln die Auszahlung von Renten ins Ausland.</p><p>Die Abkommen wurden unter den Vertragsstaaten ausgehandelt und unterzeichnet. Damit sie in Kraft treten können, müssen sie von den Parlamenten der Vertragsstaaten zunächst genehmigt werden. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 14. Februar 2018 zur Genehmigung der Abkommen zwischen der Schweiz und Serbien sowie zwischen der Schweiz und Montenegro über soziale Sicherheit"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Abkommen zwischen der Schweizerischen Eidgenossenschaft und der Republik Serbien über soziale Sicherheit"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Abkommen zwischen der Schweizerischen Eidgenossenschaft und Montenegro über soziale Sicherheit"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2018-06-11T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2018-09-18T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung der Abkommen zwischen der Schweiz und Serbien sowie zwischen der Schweiz und Montenegro über soziale Sicherheit"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 11.06.2018</b></p><p>Der Nationalrat hat als Erstrat Sozialversicherungsabkommen mit Serbien und Montenegro gutgeheissen. Diese koordinieren die AHV und IV der Vertragsstaaten und regeln die Auszahlung von Renten ins Ausland. Der Rat stimmte den Abkommen mit 122 zu 67 Stimmen zu. </p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 18.09.2018</b> </p><p>Das Parlament hat zwei Sozialversicherungsabkommen mit Serbien und Montenegro gutgeheissen. Diese koordinieren die AHV und IV der Vertragsstaaten und regeln die Auszahlung von Renten ins Ausland.</p><p>Nach dem Nationalrat stimmte am Dienstag auch der Ständerat den Abkommen zu - mit 35 Stimmen zu einer Stimme. </p>",
  "title": "Soziale Sicherheit. Abkommen mit Serbien und Montenegro"
}