{
  "id": 20180076,
  "updated": "2020-10-27T10:41:46Z",
  "description": "Messaggio del 24 ottobre 2018 concernente la modifica della legge federale sul diritto internazionale privato (Capitolo 12: Arbitrato internazionale)",
  "formattedId": "18.076",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 24.10.2018</b></p><p><b>Promuovere l'attrattiva della Svizzera quale sede per i tribunali arbitrali</b></p><p>Il Consiglio federale intende potenziare l'attrattiva della Svizzera quale sede per i tribunali arbitrali rivedendo il diritto determinante. Nella sua seduta del 24 ottobre 2018 ha preso atto dei risultati della consultazione e ha adottato il messaggio destinato al Parlamento.</p><p>L'arbitrato è un'alternativa alla giurisdizione statale. Le parti concordano, in anticipo o nel caso di una controversia concreta, la sede e la composizione del tribunale arbitrale, nonché il diritto procedurale determinante. Soprattutto nei rapporti internazionali l'arbitrato è oggi molto diffuso come strumento per la composizione giudiziaria delle controversie nei settori del diritto commerciale, finanziario, della protezione degli investimenti e in ambito sportivo.</p><p> </p><p>Un'impostazione che migliora l'applicabilità </p><p>Già oggi la Svizzera offre condizioni ottime per la procedura arbitrale internazionale. Il diritto svizzero combina l'autonomia delle parti nell'impostare la procedura con la sicurezza di un ordinamento quadro garantito giudizialmente. Il Consiglio federale intende basarsi su questi elementi di forza centrali per modificare e modernizzare singole disposizioni. In tal modo adempie la mozione 12.3012 \"Legge federale sul diritto internazionale privato. Mantenere l'attrattiva della Svizzera quale sede arbitrale internazionale\" presentata dalla Commissione degli affari giuridici del Consiglio nazionale.</p><p>Il disegno intende, da un lato, ancorare nella legge alcuni principi essenziali della giurisprudenza consolidata del Tribunale federale, ad esempio per quanto riguarda i rimedi giuridici contro un lodo, e dall'altro lato, rivedere punti importanti agevolando ulteriormente l'arbitrato. In generale, la revisione si prefigge di migliorare l'applicabilità del capitolo 12 della legge federale sul diritto internazionale privato. In avvenire, ad esempio, nelle procedure dinnanzi al Tribunale federale potranno essere presentati in lingua inglese non solo gli allegati ma anche gli atti legali.</p><p>Il Consiglio federale è dell'opinione che le modifiche proposte renderanno ancora più interessante la Svizzera come sede arbitrale internazionale.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 24 ottobre 2018 concernente la modifica della legge federale sul diritto internazionale privato (Capitolo 12: Arbitrato internazionale)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-12-19T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2020-03-04T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2020-06-03T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2020-06-09T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 2,
          "date": "2020-06-19T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2020-06-19T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge federale sul diritto internazionale privato (LDIP)"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 19.12.2019</b></p><p><b>Tribunali arbitrali, consolidare attrattiva della Svizzera </b></p><p><b>La Svizzera deve rimanere anche in futuro una delle sedi arbitrali internazionali più apprezzate e richieste. Per questo motivo il Consiglio nazionale ha approvato oggi senza opposizioni una revisione legislativa che mira essenzialmente a consolidare i punti forti dell'attuale sistema.</b></p><p>L'arbitrato è un'alternativa alla giurisdizione statale. Le parti concordano, in anticipo o nel caso di una controversia concreta, la sede e la composizione del tribunale arbitrale, nonché il diritto procedurale determinante, ha ricordato Laurence Fehlmann Rielle (PS/GE) a nome della commissione.</p><p>A trent'anni dalla sua adozione, il quadro giuridico elvetico in questo ambito è ancora considerato all'estero innovativo e degno di nota. Combina l'autonomia delle parti nell'impostare la procedura con la sicurezza di un ordinamento garantito giudizialmente.</p><p>Per rafforzare questi aspetti, ha spiegato Fehlmann Rielle, la revisione legislativa adottata oggi iscrive nella legge alcuni principi essenziali della giurisprudenza consolidata del Tribunale federale, ad esempio per quanto riguarda i rimedi giuridici contro un lodo.</p><p>Altra novità: in futuro potranno essere presentati anche atti redatti in inglese. Su richiesta, il TF potrà eseguire una traduzione autenticata nella lingua di Shakespeare dell'intera sentenza.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 04.03.2020</b></p><p><b>Tribunali arbitrali, consolidare attrattiva della Svizzera </b></p><p><b>La Svizzera deve rimanere anche in futuro una delle sedi arbitrali internazionali più apprezzate e richieste. Dopo il Consiglio nazionale, anche gli Stati hanno approvato oggi una revisione legislativa che mira a consolidare i punti forti dell'attuale sistema, decidendo tuttavia di non concedere maggiore spazio all'inglese.</b></p><p>L'arbitrato è un'alternativa alla giurisdizione statale. Le parti concordano, in anticipo o nel caso di una controversia concreta, la sede e la composizione del tribunale arbitrale, nonché il diritto procedurale determinante, ha ricordato Beat Rieder (PPD/VS) a nome della commissione.</p><p>A trent'anni dalla sua adozione, il quadro giuridico elvetico in questo ambito è ancora considerato all'estero innovativo e degno di nota. Combina l'autonomia delle parti nell'impostare la procedura con la sicurezza di un ordinamento garantito giudizialmente.</p><p>Tuttavia, i senatori si sono opposti all'aumento dell'uso dell'inglese nei procedimenti d'appello. Il Tribunale federale, investito di una procedura di arbitrato, non deve essere tenuto a far redigere una traduzione in inglese certificata della decisione scritta completa. \"Una traduzione rappresenterebbe un costo troppo alto per il TF\", ha spiegato Rieder. Al voto, questa raccomandazione della commissione è stata adottata per 29 voti a 14.</p><p>Alcuni senatori, appartenenti a schieramenti politici diversi, e lo stesso Consiglio federale, avrebbero tuttavia desiderato che i dossier e altri documenti indirizzati al tribunale potessero essere redatti in inglese. \"Ne va dell'influenza della Svizzera e del ruolo di Ginevra in questo settore\", ha sostenuto Lisa Mazzone (Verdi/GE). La concorrenza si gioca tra Parigi e Londra e due terzi dei procedimenti arbitrali in tutto il mondo si svolgono in inglese, ha sottolineato la \"senatrice\" ecologista.</p><p>Anche la Francia, paese fiero della sua lingua, accetta ora casi in inglese, ha spiegato dal canto suo la consigliera federale Karin Keller-Sutter.</p><p>Ma per la maggior parte dei senatori la questione della lingua rappresenta un tema delicato in Svizzera. \"Fino a che punto siamo disposti a fare concessioni allo scopo di rafforzare questo settore economico?\" si è chiesto Christian Levrat (PS/FR). A suo avviso, all'inglese non va concesso alcun trattamento speciale, tanto più che le procedure sono pubbliche.</p><p>Nel corso della discussione, i senatori hanno rinunciato a che il tribunale arbitrale possa chiedere ulteriori prove in caso di sospetto di corruzione. \"La proposta della sinistra rischierebbe di indebolire la posizione della Svizzera in quest'ambito\", ha sottolineato Beat Rieder. Per Daniel Jositsch (PS/ZH), invece, questa modifica avrebbe migliorato la qualità del quadro giuridico dell'arbitrato in Svizzera.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 03.06.2020</b></p><p><b>Tribunali arbitrali, uso dell'inglese divide ancora le camere </b></p><p><b>Stando al parlamento, la Svizzera deve rimanere anche in futuro una delle sedi più apprezzate e richieste per gli arbitrali internazionali. A dividere le Camere è però l'uso dell'inglese nei tribunali.</b></p><p>Il Consiglio nazionale ha ribadito oggi che i dossier e altri documenti indirizzati al Tribunale federale possano essere redatti in inglese.</p><p>Oltre a ciò, la corte, investita di una procedura di arbitrato, dovrebbe essere tenuta a far redigere una traduzione in inglese certificata della decisione scritta completa se ciò venisse richiesto da una della parti, che se ne accollerebbe i costi.</p><p>Il Consiglio degli Stati ha sempre risposto picche a queste due richieste. Oggi il Nazionale ha quindi fatto un passo verso la Camera dei cantoni, mantenendo il primo punto, ossia la possibilità di inoltrare dossier in inglese, ma abbandonando il secondo.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 09.06.2020</b></p><p><b>CSt: tribunali arbitrali, trovato compromesso su uso inglese </b></p><p><b>Stando al Parlamento, la Svizzera deve rimanere anche in futuro una delle sedi più apprezzate e richieste per gli arbitrali internazionali. A dividere le Camere circa la modifica della legge sul diritto internazionale privato è stato l'uso dell'inglese nei tribunali.</b></p><p>Il Consiglio nazionale aveva ribadito la settimana scorsa che i dossier e altri documenti indirizzati al Tribunale federale devono poter essere redatti in inglese. Oggi gli Stati si sono adeguati a questa decisione.</p><p>Il Nazionale voleva inoltre che il Tribunale federale, nel caso di una procedura di arbitrato, dovesse essere tenuto anche a far redigere una traduzione in inglese certificata della decisione scritta completa se ciò fosse stato richiesto da una della parti, che se ne sarebbe accollata i costi.</p><p>Il Consiglio degli Stati ha tuttavia sempre risposto picche a questa richiesta, obbligando infine la Camera del popolo a rinunciare a questa punto della legge. Gli Stati, tenuto conto di questo dietrofront, hanno quindi deciso oggi di allinearsi almeno al primo punto, eliminando quindi l'ultima divergenza che rimaneva tra i due rami del parlamento. Il dossier è quindi pronto per la votazioni finali.</p><p>L'uso dell'inglese nelle vertenze internazionali è sempre più diffuso. Anche la Svizzera, se vuole mantenere la propria attrattiva, deve adeguarsi a questa evoluzione, come voleva il Consiglio federale. Oggi i \"senatori\" si sono detti d'accordo col principio, seppur decidendo di limitare il ricorso a questo idioma. A loro avviso, vi sono anche motivi d'ordine culturale - ossia il plurilinguismo - per restringere l'uso della lingua internazionale per eccellenza in Svizzera.</p>",
  "title": "Legge federale sul diritto internazionale privato. Capitolo 12: Arbitrato internazionale"
}