{
  "id": 20180053,
  "updated": "2019-08-05T09:33:24Z",
  "description": "Botschaft vom 23. Mai 2018 über die Beiträge des Bundes an die Olympischen und Paralympischen Winterspiele 2026 in der Schweiz",
  "formattedId": "18.053",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 23.05.2018</b></p><p><b>\"Sion 2026\": Bundesrat verabschiedet Botschaft zum Bundesbeitrag </b></p><p><b>Der Bundesrat hat in seiner Sitzung vom 23. Mai 2018 die Botschaft über den Bundesbeitrag an Olympische und Paralympische Winterspiele in der Schweiz verabschiedet. Er beantragt dem Parlament, das Projekt \"Sion 2026\" mit bis zu 994 Millionen Franken zu unterstützen. Im Bundesbeitrag enthalten sind auch 40 Millionen Franken, um konkrete Projekte Dritter in verschiedenen Bereichen unterstützen zu können. </b></p><p>Der Bundesrat ist überzeugt, dass Olympische und Paralympische Winterspiele grosse Chancen für die Schweiz als Austragungsland darstellen. Nicht nur im Sport, sondern auch in Wirtschaft und Gesellschaft erwartet der Bundesrat von der Kandidatur \"Sion 2026\" zahlreiche positive Auswirkungen. Dazu gehören neben der Möglichkeit zur internationalen Positionierung der Schweiz vor allem auch regionalwirtschaftliche Impulse.</p><p> </p><p>Konkrete Projekte in den Austragungsregionen und darüber hinaus</p><p>Für den Bundesrat ist zentral, dass konkrete, hauptsächlich von privaten Organisationen lancierte und mitfinanzierte Projekte angestossen werden, namentlich in den Bereichen \"Sport, Bewegung und Gesundheit\", \"Tourismus, Landwirtschaft und Regionalentwicklung\" sowie \"Energie, Raum und Umwelt\". Für solche Projekte sind in der Kandidatur 91 Millionen Franken vorgesehen, davon 40 Millionen Franken Bundesmittel. </p><p>Der Bundesrat will die Kandidatur unterstützen und beantragt in seiner Botschaft dem Parlament, die entsprechenden Kredite zu beschliessen. Der Bund will sich maximal mit 994 Millionen Franken am Projekt beteiligen. Die Beiträge im Einzelnen</p><p>- 8 Millionen Franken für die Kosten der Kandidatur</p><p>- 787 Millionen Franken an das Durchführungsbudget (darin enthalten ist eine Reserve von 215 Millionen Franken), zudem 40 Millionen Franken für Projekte mit dem Ziel eines langfristigen Vermächtnisses der Winterspiele</p><p>- 30 Millionen Franken an die für die Winterspiele notwendigen Investitionen an Sportanlagen, die den Kriterien des nationalen Sportanlagenkonzepts entsprechen</p><p>- 44 Millionen Franken resp. 20 Prozent an die finanzwirksamen Mehrkosten der Kantone für die Gewährleistung der Sicherheit </p><p>- 85 Millionen Franken für die Eigenleistungen der Sicherheitsdienste des Bundes (z.B. Armee, fedpol, Grenzwachkorps, Nachrichtendienst)</p><p> </p><p>Kantone unterstützen die Spiele </p><p>Die Vernehmlassung zum Vorhaben fällt positiv aus. Viele Vernehmlassungsteilnehmer teilen die Haltung des Bundesrates, wonach die Winterspiele eine Chance darstellen, die Vielfalt der Schweiz, ihre Werte und ihre Leistungsfähigkeit international präsentieren zu können. Auch die grosse Mehrheit der Kantone hat sich positiv zum Projekt geäussert. </p><p>Gleichzeitig wird in den Stellungnahmen auch auf Risiken hingewiesen. Der Bundesrat ist sich bewusst, dass acht Jahre vor der Austragung eines solchen Grossanlasses zwangsläufig auch Unwägbarkeiten und entsprechend Risiken bestehen. Dazu gehören die Aufwendungen für die öffentliche Sicherheit. Die Austragungskantone sind verantwortlich für die Bereitstellung der erforderlichen Polizeikräfte. Die Konferenz der Justiz- und Polizeidirektoren (KKJPD) hat bestätigt, dass die Sicherheit der Winterspiele gewährleistet werden kann; die Kantone stehen derzeit in Verhandlungen für die Regelung der Sicherheitskosten.</p><p> </p><p>Vorkehrungen für finanzielle Risiken</p><p>Die Kandidaturorganisation hat das Budget für die Organisation und Durchführung der Winterspiele nach dem Vorsichtsprinzip erstellt. Im Budget enthalten ist eine Reserve von 215 Mio. Franken. Im Weiteren hat auch das IOC im Rahmen der \"Agenda 2020\" zahlreiche Massnahmen zur Reduktion der Kosten definiert, was zu Einsparungen führen dürfte. Zudem besteht ein Potential für höhere Beiträge des IOC, wie es schon bei den letzten Winterspielen der Fall war. </p><p>Der Bund wird keine finanziellen Garantien abgeben. Die Verantwortlichkeit gegenüber dem IOC für die Durchführung und Finanzierung der Spiele liegt bei der zu gründenden Trägerorganisation, die Verantwortung für die öffentliche Sicherheit bei den Kantonen.</p><p><b> </b></p><p>Pionierrolle der Schweiz stärken</p><p>Der Bundesrat ist in seiner Gesamtbeurteilung überzeugt, dass die Chancen für Sport, Wirtschaft und Gesellschaft in der Schweiz die Risiken überwiegen. Als Vorreiterin einer neuen Generation Olympischer Spiele und als Heimatland dutzender internationaler Sportverbände könnte die Schweiz in der weltweiten Wahrnehmung eine Pionierrolle einnehmen.</p><p> </p><p>Medienmitteilung VBS vom 10.06.2018</p><p><b>Ohne Walliser Feuer keine Olympischen Spiele</b></p><p><b>Mit rund 54 Prozent Nein-Stimmen hat die Walliser Bevölkerung den 100-Millionen-Kredit für die Kandidatur der Olympischen Winterspiele 2026 abgelehnt. Der Bundesrat unterstützt den Entscheid des Organisationskomitees, die Kandidatur nicht einzureichen.</b></p><p>Die Unterstützung der Bevölkerung in den Regionen und auch in den Austragungsorten war und ist für den Bundesrat Voraussetzung für den Erfolg von Olympischen Winterspielen in der Schweiz. Das hat der Bundesrat mehrfach festgehalten (siehe <a  href=\"https://www.vbs.admin.ch/de/aktuell/medienmitteilungen.detail.nsb.html/68456.html\">Medienmitteilung</a> vom 18.10.2017).</p><p>Nach dem Nein der Walliser Bevölkerung unterstützt der Bundesrat den Entscheid des Organisationskomitees, die Kandidatur nicht einzureichen. Er wird die eidgenössischen Räte darüber informieren.</p><p>In einer ersten Einschätzung erachtet der Bundesrat das Abstimmungsresultat im Wallis nicht als Votum gegen den Sport oder gegen den olympischen Geist in der Schweiz, dank dem zahlreiche internationale Sportverbände ihren Sitz in unserem Land haben. Es ist aber ein Entscheid gegen das Projekt \"Sion 2026\" und reiht sich in andere kantonale und kommunale Volksentscheide gegen Grossanlässe ein. Es ist wichtig, den heutigen Entscheid genau zu analysieren.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 23. Mai 2018 über die Beiträge des Bundes an die Olympischen und Paralympischen Winterspiele 2026 in der Schweiz"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2018-09-26T00:00:00Z",
          "text": "Nichteintreten"
        },
        {
          "council": 1,
          "date": "2018-11-29T00:00:00Z",
          "text": "Nichteintreten"
        }
      ],
      "text": "Bundesbeschluss über den Verpflichtungskredit für den Beitrag des Bundes an die Kosten der Kandidatur für die Olympischen und Paralympischen Winterspiele 2026 in der Schweiz"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2018-09-26T00:00:00Z",
          "text": "Nichteintreten"
        },
        {
          "council": 1,
          "date": "2018-11-29T00:00:00Z",
          "text": "Nichteintreten"
        }
      ],
      "text": "Bundesbeschluss über den Verpflichtungskredit für den Beitrag des Bundes an die Kosten der Durchführung der Olympischen und Paralympischen Winterspiele 2026 in der Schweiz"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 2,
          "date": "2018-09-26T00:00:00Z",
          "text": "Nichteintreten"
        },
        {
          "council": 1,
          "date": "2018-11-29T00:00:00Z",
          "text": "Nichteintreten"
        }
      ],
      "text": "Bundesbeschluss über den Verpflichtungskredit für den Beitrag des Bundes an die Sicherheitskosten der Kantone für die Olympischen und Paralympischen Winterspiele 2026 in der Schweiz"
    },
    {
      "number": 4,
      "resolutions": [
        {
          "council": 2,
          "date": "2018-09-26T00:00:00Z",
          "text": "Nichteintreten"
        },
        {
          "council": 1,
          "date": "2018-11-29T00:00:00Z",
          "text": "Nichteintreten"
        }
      ],
      "text": "Bundesbeschluss über den Verpflichtungskredit für den Beitrag des Bundes an Sportanlagen von nationaler Bedeutung für die Olympischen und Paralympischen Winterspiele 2026 in der Schweiz"
    },
    {
      "number": 5,
      "resolutions": [
        {
          "council": 2,
          "date": "2018-09-26T00:00:00Z",
          "text": "Nichteintreten"
        },
        {
          "council": 1,
          "date": "2018-11-29T00:00:00Z",
          "text": "Nichteintreten"
        }
      ],
      "text": "Bundesbeschluss über den Rahmenkredit für den Beitrag des Bundes an die Projekte für das Vermächtnis der Olympischen und Paralympischen Winterspiele 2026 in der Schweiz"
    }
  ],
  "proceedings": "<p><b>Debatte im Ständerat, 26.09.2018</b></p><p>Nach dem ablehnenden Entscheid des Kantons Wallis beschloss der Ständerat auf die Erlassentwürfe nicht einzutreten.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 29.11.2018</b></p><p>Nun sind die olympischen Winterspiele in Sion 2026 auch parlamentarisch beerdigt. Nach dem Ständerat hat der Nationalrat formell beschlossen, nicht über den Beitrag des Bundes zu beraten. Das Walliser Stimmvolk hatte sich im Juni gegen eine Kostenbeteiligung ausgesprochen. Damit war die Kandidatur vom Tisch. Ohne brennendes Walliser Olympiafeuer fänden keine Winterspiele in der Schweiz statt, sagte Kommissionssprecherin Andrea Gmür (CVP/LU). Sportminister Guy Parmelin betonte, dass das kein Signal gegen den Sport oder grosse Sportanlässe in der Schweiz sei.</p>",
  "title": "Olympische und Paralympische Winterspiele 2026 in der Schweiz. Beiträge des Bundes"
}