{
  "id": 20180063,
  "updated": "2020-01-20T09:14:58Z",
  "description": "Messaggio del 22 agosto 2018 concernente l’approvazione della Convenzione multilaterale per l’attuazione di misure relative alle convenzioni fiscali finalizzate a prevenire l’erosione della base imponibile e il trasferimento degli utili",
  "formattedId": "18.063",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 22.08.2018</b></p><p><b>Il Consiglio federale ha adottato il messaggio concernente l'approvazione della Convenzione multilaterale per l'attuazione di misure relative alle convenzioni fiscali finalizzate a prevenire l'erosione della base imponibile e il trasferimento degli utili (\"Base Erosion and Profit Shifting\", BEPS). Il messaggio è stato trasmesso alle Camere federali. </b></p><p>Il 7 giugno 2017 la Svizzera ha firmato la Convenzione BEPS, accolta in seguito per lo più favorevolmente nell'ambito della procedura di consultazione.</p><p>La Convenzione BEPS sancisce gli standard minimi del progetto BEPS relativi alle convenzioni per evitare le doppie imposizioni (CDI). Con l'adozione della Convenzione BEPS, in una prima fase verranno adeguate a questi standard le CDI concluse dalla Svizzera con l'Argentina, l'Austria, il Cile, l'Islanda, l'Italia, la Lituania, il Lussemburgo, il Messico, il Portogallo, la Repubblica Ceca, il Sudafrica e la Turchia. Questi Stati sono infatti disposti a convenire con la Svizzera il tenore esatto delle CDI da modificare sulla base della Convenzione BEPS. </p><p>Gli standard minimi relativi alle convenzioni possono essere concordati non solo in virtù della Convenzione BEPS ma anche attraverso modifiche bilaterali delle CDI. Infatti la Svizzera ha già integrato gli standard minimi nelle CDI con l'Arabia Saudita, il Brasile, il Kosovo, la Lettonia, il Pakistan, il Regno Unito e lo Zambia. La revisione di altre CDI è attualmente in corso. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 22 agosto 2018 concernente l’approvazione della Convenzione multilaterale per l’attuazione di misure relative alle convenzioni fiscali finalizzate a prevenire l’erosione della base imponibile e il trasferimento degli utili"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Convenzione multilaterale per l’attuazione di misure relative alle convenzioni fiscali finalizzate a prevenire l’erosione della base imponibile e il trasferimento degli utili"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2018-12-04T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 1,
          "date": "2019-03-13T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 2,
          "date": "2019-03-22T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2019-03-22T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Decreto federale che approva la Convenzione multilaterale per l’attuazione di misure relative alle convenzioni fiscali finalizzate a prevenire l’erosione della base imponibile e il trasferimento degli utili"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 04.12.2018</b></p><p><b>Approvata Convenzione BEPS </b></p><p><b>Il Consiglio degli Stati ha approvato oggi - con 33 voti contro 1 e 3 astensioni - la \"Convenzione multilaterale per l'attuazione di misure relative alle convenzioni fiscali finalizzate a prevenire l'erosione della base imponibile e il trasferimento degli utili\" (BEPS). Il dossier passa ora al Nazionale.</b></p><p>La Convenzione, ha sottolineato il relatore della commissione Pirmin Bischof (PPD/SO), è volta a consentire un adeguamento efficiente delle convenzioni per evitare le doppie imposizioni (CDI) agli standard minimi del progetto BEPS, elaborato da tutti gli Stati del G20 e dell'Organizzazione per la cooperazione e lo sviluppo economico (OCSE).</p><p>L'obiettivo finale del progetto BEPS è arrivare a tassare gli utili nel Paese dove si svolgono le attività che li hanno generati e di impedire così alle multinazionali di trasferire i loro profitti da un Paese all'altro per aggirare le imposte.</p><p>In una prima fase verranno adeguate ai nuovi standard le CDI concluse con l'Argentina, l'Austria, il Cile, l'Islanda, l'Italia, la Lituania, il Lussemburgo, il Messico, il Portogallo, la Repubblica Ceca, il Sudafrica e la Turchia. Berna e Londra hanno già firmato il 30 novembre 2017 un Protocollo che modifica la CDI tra i due Paesi tendendo conto degli standard del progetto BEPS.</p><p>La Svizzera ha inoltre adeguato le convenzioni di doppia imposizione con l'Arabia Saudita, il Brasile, il Kosovo, la Lettonia, il Pakistan e lo Zambia attraverso modifiche bilaterali.</p><p><b> </b></p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 13.03.2019</b></p><p><b>CN: approvata Convenzione BEPS, UDC contraria </b></p><p>Dopo il Consiglio degli Stati in dicembre, oggi anche il Consiglio nazionale ha approvato oggi, tranne l'UDC, la \"Convenzione multilaterale per l'attuazione di misure relative alle convenzioni fiscali finalizzate a prevenire l'erosione della base imponibile e il trasferimento degli utili\" (BEPS). Il dossier va in votazione finale.</p><p>La Convenzione, ha sottolineato a nome della commissione Ada Marra (PS/VD), è volta a consentire un adeguamento efficiente delle convenzioni per evitare le doppie imposizioni (CDI) agli standard minimi del progetto BEPS, elaborato da tutti gli Stati del G20 e dell'Organizzazione per la cooperazione e lo sviluppo economico (OCSE).</p>",
  "title": "Convenzione multilaterale per l’attuazione di misure relative alle convenzioni fiscali finalizzate a prevenire l’erosione della base imponibile e il trasferimento degli utili. Approvazione"
}