{
  "id": 20180084,
  "updated": "2020-01-20T09:14:58Z",
  "description": "Messaggio del 30 novembre 2018 concernente l’approvazione della Convenzione quadro del Consiglio d’Europa sul valore del patrimonio culturale per la società (Convenzione di Faro)",
  "formattedId": "18.084",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 30.11.2018</b></p><p><b>Il Consiglio federale raccomanda la ratifica di due Convenzioni sul patrimonio culturale </b></p><p><b>Nella sua seduta del 30 novembre 2018, il Consiglio federale ha approvato all'attenzione del Parlamento i messaggi concernenti rispettivamente la Convenzione quadro del Consiglio d'Europa sul valore del patrimonio culturale per la società e la Convenzione dell'UNESCO sulla protezione del patrimonio culturale subacqueo. Le due Convenzioni rafforzano l'impegno internazionale della Svizzera per la preservazione del patrimonio culturale. </b></p><p>La Convenzione quadro del Consiglio d'Europa del 27 ottobre 2005 sul valore del patrimonio culturale per la società (Convenzione di Faro) rileva pratiche concrete affinché il patrimonio culturale vada a beneficio di tutte le fasce della popolazione. La Convenzione parte da un'idea allargata di patrimonio culturale, che comprende forme materiali, immateriali e digitali. Sottoscrivendola le Parti sottolineano la volontà di esaltare il potenziale del patrimonio culturale, di creare nuovi approcci e di permettere forme innovative di acquisizione.</p><p>La Convenzione dell'UNESCO del 2 novembre 2001 sulla protezione del patrimonio culturale subacqueo costituisce uno strumento efficace per impedire il saccheggio e lo sfruttamento del patrimonio culturale subacqueo, fenomeni in forte crescita a livello mondiale. Una parte considerevole del patrimonio culturale dell'umanità si trova sotto la superficie dell'acqua. In Svizzera rientrano in questa categoria gli universalmente noti insediamenti palafitticoli, inseriti dal 2011 nel Patrimonio mondiale dell'UNESCO \"Siti palafitticoli preistorici nell'arco alpino\". Negli oceani si stima esistano circa tre milioni di siti. Pur rivolgendo un'attenzione particolare alla protezione del patrimonio culturale nei mari, la Convenzione è applicabile a tutte le acque. Per le zone di alto mare stabilisce per la prima volta regole vincolanti di diritto internazionale relative al patrimonio culturale subacqueo.</p><p>La larga maggioranza dei partecipanti alle consultazioni ha approvato espressamente obiettivi, punti essenziali e contenuti delle due Convenzioni. Molti Cantoni auspicano in particolare impulsi nell'ambito della mediazione e dell'educazione, mentre le organizzazioni e le associazioni desiderano nuove iniziative nelle politiche nazionali in ambito culturale e dello sviluppo sostenibile.</p><p>Le Convenzioni promuovono una politica in materia di patrimonio culturale al passo coi tempi, confermando gli sforzi congiunti di Confederazione e Cantoni in questo ambito. Forniscono così una solida base per l'impostazione futura di una politica nazionale globale del patrimonio culturale, che preveda la necessaria protezione ma al contempo dia visibilità alle prestazioni di questo patrimonio per la società e rafforzi la partecipazione e la condivisione di responsabilità da parte della popolazione. La ratifica delle due Convenzioni s'iscrive nel contesto dell'Anno europeo del patrimonio culturale 2018 e non solo rafforza la politica nazionale e internazionale in materia di patrimonio culturale, ma è anche un segnale della collaborazione multilaterale nel settore.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 30 novembre 2018 concernente l’approvazione della Convenzione quadro del Consiglio d’Europa sul valore del patrimonio culturale per la società (Convenzione di Faro)"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Convenzione quadro del Consiglio d’Europa sul valore del patrimonio culturale per la società"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-03-19T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2019-06-11T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 2,
          "date": "2019-06-21T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2019-06-21T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Decreto federale che approva la Convenzione quadro del Consiglio d’Europa sul valore del patrimonio culturale per la società"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 19.03.2019</b></p><p><b>Patrimonio culturale, ratificate due convenzioni internazionali </b></p><p><b>Il Consiglio nazionale ha dato il suo benestare oggi a larga maggioranza alla ratifica della Convenzione quadro del Consiglio d'Europa sul valore del patrimonio culturale per la società e alla Convenzione dell'UNESCO sulla protezione del patrimonio culturale subacqueo.</b></p><p>La prima, detta anche Convenzione di Faro, vuole fare in modo che il patrimonio culturale vada a beneficio di tutte le fasce della popolazione. Oggi, specie a causa terrorismo, molti siti sono minacciati o, peggio, distrutti, come avvenuto in Siria a Palmira, ha affermato Jacques-André Maire (PS/NE). L'adesione a questo trattato è quindi necessaria per dare al patrimonio culturale la sua importanza e promuovere la convivenza pacifica tra i popoli.</p><p>La seconda costituisce uno strumento efficace per impedire il saccheggio e lo sfruttamento del patrimonio culturale subacqueo. In Svizzera rientrano in questa categoria gli universalmente noti insediamenti palafitticoli, inseriti dal 2011 nel Patrimonio mondiale UNESCO, ha ricordato Kathy Riklin (PPD/ZH) a nome della commissione. Lo scopo è di evitare il commercio illegale, in particolare a livello internazionale.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 11.06.2019</b></p><p>Il Consigio degli Stati ha approvato, come fatto in precedenza dal Nazionale, la Convenzione quadro del Consiglio d'Europa sul valore del patrimonio culturale per la società.</p>",
  "title": "Valore del patrimonio culturale per la società (Convenzione di Faro). Approvazione"
}