{
  "id": 20180051,
  "updated": "2020-06-24T10:40:00Z",
  "description": "Messaggio del 15 giugno 2018 concernente la modifica della legge sul Tribunal federale (LTF)",
  "formattedId": "18.051",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 16.06.2018</b></p><p><b>Sgravare il Tribunale federale dai casi di poco conto garantendo la tutela dei diritti fondamentali </b></p><p><b>In futuro, nel caso di questioni di diritto importanti sarà sempre possibile il ricorso al Tribunale federale. Per contro, quest'ultimo sarà sgravato in misura maggiore da casi di poco conto che non necessitano dell'esame della Corte suprema. Ciò gli permetterà di intervenire in modo più mirato senza che ne risulti indebolita la tutela giurisdizionale. Nella riunione del 15 giugno 2018 il Consiglio federale ha adottato il messaggio concernente la revisione della legge sul Tribunale federale (LTF). </b></p><p>La LTF vigente contiene un elenco di eccezioni che comprende i settori in cui le autorità inferiori al Tribunale federale decidono in via definitiva e in cui non è possibile il ricorso alla Corte suprema. Nel 2013, in occasione della valutazione dell'organizzazione giudiziaria federale, entrata in vigore nel 2007, il Consiglio federale è giunto alla conclusione che l'elenco delle eccezioni va sottoposto a revisione. Da una parte non è garantito che le questioni di diritto di importanza fondamentale possano essere sempre portate dinanzi al Tribunale federale. Dall'altra, la normativa in vigore non impedisce che il Tribunale federale debba occuparsi di casi di poco conto.</p><p> </p><p>Il ricorso sussidiario in materia costituzionale è mantenuto</p><p>Il Consiglio federale intende eliminare queste lacune nell'elenco delle eccezioni. Il suo progetto prevede che il ricorso al Tribunale federale sia possibile, fatte salve poche eccezioni, anche nei settori dell'elenco delle eccezioni e al di sotto di un valore litigioso minimo, a condizione che riguardi una questione di diritto di importanza fondamentale o un caso particolarmente importante per altri motivi. Per contro, il Consiglio federale intende sgravare il Tribunale federale dai casi di poco conto. Le due misure sono tese a correggere il carico di lavoro in parte sproporzionato del Tribunale federale.</p><p>Il Consiglio federale intende mantenere il ricorso sussidiario in materia costituzionale. Chi ritiene che una decisione cantonale violi i suoi diritti costituzionali, deve poter adire il Tribunale federale anche se la suddetta decisione riguarda un settore dell'elenco delle eccezioni o se il valore litigioso è al di sotto della soglia minima prevista. Ciò riveste importanza soprattutto in settori quali la naturalizzazione e gli acquisti pubblici o nei rapporti di lavoro di diritto pubblico. Mantenendo il ricorso sussidiario in materia costituzionale il Consiglio federale garantisce che gli interessati possano adire il Tribunale federale in questi settori anche se non si pone una questione di diritto di importanza fondamentale.</p><p><b> </b></p><p>Maggiore trasparenza nella motivazione della sentenza</p><p>Il progetto prevede inoltre che nella motivazione della sentenza i giudici del Tribunale federale possano rendere pubbliche opinioni minoritarie. I giudici le cui proposte sono state respinte possono allegare alla sentenza la loro opinione minoritaria (dissenting opinion) motivata. Il Consiglio federale intende in tal modo aumentare la trasparenza della motivazione della sentenza.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 15 giugno 2018 concernente la modifica della legge sul Tribunal federale (LTF)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-03-13T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2019-12-17T00:00:00Z",
          "text": "Non entrata in materia"
        },
        {
          "council": 1,
          "date": "2020-03-05T00:00:00Z",
          "text": "Non entrata in materia"
        }
      ],
      "text": "Legge federale sul Tribunale federale (Legge sul Tribunale federale, LTF)"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 13.03.2019</b></p><p><b>Sgravare Tribunale federale da casi meno rilevanti </b></p><p><b>Il Tribunale federale (TF) va sgravato dai casi di scarsa rilevanza. È quanto ritiene il Consiglio nazionale che con 108 voti contro 76 ha adottato oggi la pertinente revisione legislativa.</b></p><p>Con la modifica della Legge sul Tribunale federale (LTF) si vuole inserire limiti in particolare per casi non eccessivamente importanti, come le multe inferiori ai 500 franchi. Il governo proponeva un limite di 5000 franchi, ma la maggioranza non ha voluto essere cosi restrittiva. Va considerato anche l'opinione del cittadino ricorrente, ha sostenuto Pirmin Schwander (UDC/SZ).</p><p>Una minoranza chiedeva di allinearsi alla proposta governativa: Beat Flach (PVL/AG) ha ad esempio criticato il fatto che sia possibile rivolgersi al TF anche per una semplice multa di 1000 franchi per la quale non sono previste pene detentive né iscrizioni al casellario giudiziale. Questo sovraccarico di lavoro per il TF non ha senso, ha aggiunto.</p><p>La Camera ha anche introdotto restrizioni per le naturalizzazioni agevolate e il diritto degli stranieri. In questi casi le istanze inferiori devono poter decidere definitivamente.</p><p>Il Nazionale ha pure deciso di bocciare una proposta mirante ad abrogare il ricorso sussidiario in materia costituzionale. Questo tipo di ricorso è un pilastro del sistema giuridico svizzero, ha sostenuto Martin Naef (PS/ZH). Se venisse abrogato, le decisioni dei tribunali cantonali potrebbero essere direttamente portate a Strasburgo, minando la credibilità della Svizzera, ha aggiunto Lisa Mazzone (Verdi/GE).</p><p>Se l'obiettivo della riforma è ridurre l'onere del TF, solo sopprimendo il ricorso sussidiario in materia costituzionale si potrà riuscire nell'intento, ha affermato Karl Vogler (PCS/OW). Tale strumento dà speranze ingiustificate ai ricorrenti ma causa molto lavoro al TF, ha aggiunto Christa Markwalder (PLR/BE) ricordando che praticamente tutti i ricorso vengono bocciati.</p><p>Contrariamente al progetto governativo, la Camera del popolo ha deciso di stralciare dal progetto la possibilità per il Tribunale federale di riportare le opinioni divergenti nelle sue sentenze. L'organizzazione di deliberazioni orali e pubbliche in caso di disaccordi viene ritenuta sufficiente.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 17.12.2019</b></p><p><b>CSt non vuole legiferare su tribunale federale </b></p><p><b>Il Tribunale federale (TF) non deve essere sommerso dai ricorsi sussidiari in materia costituzionale. Con questa motivazione, e contrariamente al Consiglio nazionale, gli Stati non sono oggi entrati nel merito sul progetto di revisione della legge federale sul TF.</b></p><p>Gli stessi giudici losannesi sono contrari alla modifica della legislazione poiché, a loro avviso, solo sopprimendo il ricorso sussidiario in materia costituzionale si potrà riuscire nell'intento di ridurre l'onere del TF, ha spiegato Beat Rieder (PPD/VS) a nome della commissione. Il dossier ritorna quindi alla Camera del popolo che aveva adottato il progetto nel marzo scorso con 108 voti contro 76. Dovrà ora decidere se mantiene o meno l'entrata in materia.</p><p>Secondo il Nazionale, il giudici di Mon Repos devono essere sgravati dai casi di scarsa rilevanza. Con la modifica legislativa si vuole inserire limiti in particolare per casi non eccessivamente importanti, come le multe inferiori ai 500 franchi. Il governo proponeva un limite di 5000 franchi, ma la maggioranza non ha voluto essere cosi restrittiva.</p><p>La Camera del popolo ha anche introdotto restrizioni per le naturalizzazioni agevolate e il diritto degli stranieri. In questi casi le istanze inferiori devono poter decidere definitivamente.</p><p>Contrariamente al progetto governativo, la Camera del popolo ha deciso di stralciare dal progetto la possibilità per il Tribunale federale di riportare le opinioni divergenti nelle sue sentenze. L'organizzazione di deliberazioni orali e pubbliche in caso di disaccordi viene ritenuta sufficiente.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 05.03.2020</b></p><p><b>CN: nessuna riforma del Tribunale federale </b></p><p><b>Il Tribunale federale (TF) non deve essere sommerso dai ricorsi sussidiari in materia costituzionale. Con questa motivazione, il Consiglio nazionale, seguendo quello degli Stati, non è entrato nel merito sul progetto di revisione della legge federale sul TF.</b></p><p>Gli stessi giudici losannesi sono contrari alla modifica della legislazione poiché, a loro avviso, solo sopprimendo il ricorso sussidiario in materia costituzionale si potrà riuscire nell'intento di ridurre l'onere del TF, ha spiegato a nome della commissione Yves Nidegger (UDC/GE).</p><p>Il plenum ha poi prorogato il termine per l'esame dell'iniziativa parlamentare dello stesso Nidegger allo scopo di facilitare alla Svizzera lo stralcio di una condanna dal casellario giudiziale di un individuo se essa riconosce di aver violato la Convenzione europea dei diritti dell'uomo.</p><p>Con questa sua iniziativa, Nidegger intende colmare una lacuna nella legge sul Tribunale federale. La legge in questione consente al TF l'assoluzione necessaria per la cancellazione dal casellario solo se la CEDU ha emesso una sentenza di condanna definitiva.</p><p>Secondo Yves Nidegger, questa situazione è insoddisfacente. Essa obbliga la vittima a proseguire il procedimento fino alla condanna della Svizzera da parte del tribunale. Impedisce quindi alla Confederazione, anche se ha riconosciuto una violazione, di offrire un risarcimento completo piuttosto che essere condannata. Infine, obbliga la CEDU ad emettere una sentenza di condanna quando le parti potrebbero rinunciarvi.</p>",
  "title": "Legge federale sul Tribunale federale. Modifica"
}