{
  "id": 20180031,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Messaggio del 21 marzo 2018 concernente la Legge federale sul Progetto fiscale 17 (PF17)",
  "formattedId": "18.031",
  "initialSituation": "<p><b>Il 19 maggio 2019 i cittadini sono chiamati a pronunciarsi sulla \"Legge federale concernente la riforma fiscale e il finanziamento dell'AVS (RFFA)\", in precedenza denominata \"Progetto fiscale 17 (PF17)\". La legge prevede in primo luogo l'abrogazione delle norme applicabili alle società con statuto speciale cantonale, criticate sul piano internazionale. Il Parlamento ha deciso di abbinare la riforma dell'imposizione delle imprese alla compensazione sociale a favore dell'AVS, cui sono destinati approssimativamente due miliardi di franchi. Vari comitati, riferibili all'area dei Verdi et della sinistra, a quella borghese e ai Verdi-liberali e PBD, hanno chiesto il referendum contro la legge, in quanto disapprovano la previsione di nuove regole fiscali speciali a favore delle imprese, il finanziamento aggiuntivo a favore dell'AVS o il fatto che siano stati collegati tra loro due progetti senza alcun nesso pertinente. </b></p><p> </p><p><b>Reiezione della riforma III dell'imposizione delle imprese</b></p><p>Il 12 febbraio 2017 il Popolo svizzero respinge la riforma III dell'imposizione delle imprese. Sono così mantenuti in vigore il sistema fiscale attuale e, in particolare, i privilegi fiscali di cui godono le società con statuto speciale cantonale. Questi privilegi però non sono più compatibili con gli standard internazionali. La situazione attuale genera incertezza del diritto e insicurezza nella pianificazione per le imprese che operano a livello transfrontaliero, e nuoce alla piazza economica così come alla reputazione della Svizzera. </p><p> </p><p>Inoltre la Svizzera deve affrontare una concorrenza sempre più forte a livello internazionale. Da un lato, importanti Paesi hanno deciso di attuare ampie riforme nell'ambito dell'imposta sull'utile o le hanno annunciate. Dall'altro, si moltiplicano le misure unilaterali e le misure coordinate sul piano internazionale volte ad indebolire i Paesi fiscalmente attrattivi. La Svizzera deve attivarsi per rafforzare la propria posizione nei confronti di Paesi concorrenti. </p><p> </p><p><b>Progetto fiscale 17</b></p><p>Il 21 marzo 2018, poco più di un anno dopo la votazione popolare, il Consiglio federale presenta pertanto al Parlamento il disegno di legge federale sul Progetto fiscale 17<b> </b>(PF17). Il PF17 nasce dalla necessità di abrogare le norme applicabili alle società con statuto speciale cantonale, non più accettabili a livello internazionale. Perché la Svizzera possa continuare a essere una piazza economica attrattiva, a questa misura si affianca l'introduzione di nuove norme fiscali speciali. Ai Cantoni viene inoltre lasciato un certo margine di manovra in termini di politica finanziaria che consente loro di ridurre, se necessario, le imposte sugli utili per restare competitivi sul piano internazionale. Non è invece prevista una riduzione delle imposte a livello federale. La perequazione finanziaria viene adeguata alle nuove realtà di politica fiscale, al fine di evitare squilibri tra i Cantoni. Grazie all'aumento dell'imposizione dei dividendi e delle prescrizioni minime fissate dalla Confederazione per gli assegni familiari si tiene conto dell'esigenza di dare vita a un progetto equilibrato.</p><p> </p><p>Nel messaggio concernente il PF17, il Consiglio federale propone in particolare le seguenti misure: </p><p> </p><p>1. Garantire la certezza del diritto</p><p>- Soppressione delle norme applicabili alle società con statuto speciale cantonale;</p><p> </p><p>2. Rafforzare l'attrattiva della Svizzera in quanto piazza economica</p><p>- Introduzione obbligatoria di un patent box a livello cantonale;</p><p>- Introduzione facoltativa di ulteriori deduzioni a livello cantonale per le attività di ricerca e sviluppo;</p><p> </p><p>3. Rispettare il federalismo</p><p>- Aumento della quota dei Cantoni sulle entrate dell'imposta federale diretta dal 17 al 21,2 per cento, che corrisponde a circa 990 milioni di franchi in più all'anno; </p><p>- Considerazione delle città e dei Comuni nell'ambito dell'aumento della quota dei Cantoni (articolo sui Comuni);</p><p>- Adeguamento della perequazione finanziaria (nuova ponderazione degli utili delle imprese nella perequazione delle risorse e introduzione di contributi complementari temporanei); </p><p> </p><p>4. Garantire l'attuazione di un progetto equilibrato</p><p>- Introduzione di una limitazione dello sgravio fiscale per l'imposta sull'utile;</p><p>- Aumento dell'imposizione dei dividendi al 70 per cento a livello federale e almeno al 70 per cento a livello cantonale;</p><p>- Aumento di 30 franchi delle prescrizioni minime per gli assegni familiari.</p><p> </p><p>Secondo il Consiglio federale, al momento della sua entrata in vigore la riforma comporterà inizialmente una diminuzione delle entrate statiche, che grazie agli effetti dinamici previsti dovrebbe essere per lo meno compensata nel corso degli anni successivi.</p><p> </p><p><b>(Fonti</b>: <a  href=\"https://www.admin.ch/opc/it/federal-gazette/2018/2079.pdf\">Messaggio del Consiglio federale</a> / <a  href=\"https://www.admin.ch/gov/it/pagina-iniziale/documentazione/comunicati-stampa/comunicati-stampa-consiglio-federale.msg-id-70181.html\">Comunicato stampa</a> del Consiglio federale del 21.03.18) </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 21 marzo 2018 concernente la Legge federale sul Progetto fiscale 17 (PF17)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2018-06-07T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 1,
          "date": "2018-09-12T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2018-09-17T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 1,
          "date": "2018-09-28T00:00:00Z",
          "text": "La proposta della Commissione di redazione è adottata"
        },
        {
          "council": 2,
          "date": "2018-09-28T00:00:00Z",
          "text": "La proposta della Commissione di redazione è adottata"
        },
        {
          "council": 2,
          "date": "2018-09-28T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2018-09-28T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge federale concernente la riforma fiscale e il finanziamento dell’AVS (RFFA)"
    }
  ],
  "proceedings": "<p>Il <b>Consiglio degli Stati</b> esamina il progetto nella sessione estiva del 2018. Precedentemente, la Commissione dell'economia e dei tributi (CET-S) propone di modificare il disegno del Consiglio federale sotto i quattro aspetti seguenti. </p><p> </p><p>Al posto di un aumento degli assegni familiari, la Commissione propone di attuare una compensazione sociale attraverso l'AVS. Ogni franco di tassazione perso in seguito al Progetto fiscale 17 a livello di Confederazione, Cantoni e Comuni sarà \"controfinanziato\" con un franco di finanziamento dell'AVS. Complessivamente, l'AVS riceverà circa due miliardi di franchi, derivanti dall'aumento del 3 per mille dei contributi salariali (0,15 % a carico rispettivamente del datore di lavoro e del lavoratore), dall'attribuzione dell'intero percento demografico IVA al Fondo di compensazione dell'AVS e dall'aumento (dal 19,55 al 20,2%) del contributo della Confederazione all'AVS. La Commissione propone di conseguenza di modificare il titolo del progetto, da \"legge federale sul Progetto fiscale 17\" (PF17) a \"legge federale concernente la riforma fiscale e il finanziamento dell'AVS\" (RFFA).</p><p> </p><p>La Commissione prevede inoltre che a livello cantonale i dividendi di investitori qualificati (la cui partecipazione è almeno del 10%) siano tassati almeno in ragione del 50 per cento. Una minoranza si pronuncia a favore della proposta del Consiglio federale (almeno il 70%), un'altra chiede di mantenere invariato il diritto vigente (secondo cui i Cantoni sono liberi di fissare l'aliquota). Per quanto riguarda il livello della Confederazione, la Commissione si allinea senza opposizioni a quanto proposto dal Consiglio federale (70%).</p><p> </p><p>La Commissione propone poi di limitare il principio degli apporti di capitale introducendo regole sul rimborso e sulla liquidazione parziale. Tali norme si applicano esclusivamente alle società quotate in una borsa svizzera. Tali società potranno rimborsare le riserve da apporti di capitale (RAC) soltanto se distribuiscono dividendi imponibili per un ammontare equivalente. La disposizione si applica a tutte le RAC, eccezion fatta per quelle rimborsate all'interno di un gruppo o costituite a seguito di un trasferimento in Svizzera successivo al 31 dicembre 2010 (dopo l'entrata in vigore della riforma II dell'imposizione delle imprese). L'eccezione si estende anche ai trasferimenti futuri. La disposizione si applica per analogia anche alle RAC utilizzate per l'emissione di azioni gratuite o gli aumenti gratuiti del valore nominale. Una minoranza della Commissione chiede di applicare tali disposizioni non solo alle RAC, ma anche al rimborso del capitale azionario o sociale e di utilizzare quale data di riferimento l'entrata in vigore della legge federale sul PF17.</p><p> </p><p>La Commissione propone infine di prevedere la deduzione per l'autofinanziamento soltanto a titolo facoltativo, per i Cantoni con un'elevata imposizione fiscale. A beneficiarne sarà verosimilmente soltanto il Cantone di Zurigo. Il Consiglio federale aveva deciso di non integrare tale deduzione nella legge. A giudizio della Commissione, non è opportuno che tale strumento sia utilizzato a livello della Confederazione, come previsto del resto dal Consiglio federale. Inoltre è previsto di integrare la deduzione per l'autofinanziamento nella limitazione generale dello sgravio fiscale.</p><p> </p><p>Pirmin Bischof (C, SO), presidente della Commissione, rileva che, nonostante il progetto non abbia suscitato entusiasmo né euforia, la Commissione ha lavorato con serietà, impegnandosi a fondo per presentare la migliore soluzione possibile. Dello stesso avviso è Martin Schmid (RL, GR), secondo cui la soluzione proposta, benché non ottimale, è da ritenersi la migliore possibile alla luce della bocciatura della riforma III dell'imposizione delle imprese. Anita Fetz (S, BS) afferma dal canto suo che il progetto merita senz'altro di essere sostenuto. Hannes Germann (V, SH) definisce il progetto un rospo enorme da ingoiare, sottolineando tuttavia che lo appoggia per motivi di pragmatismo. Roberto Zanetti (S, SO) parla addirittura di momento di gloria del parlamentarismo. Thomas Minder (V, SH) è invece dell'avviso che il progetto non possa forse essere ritenuto una follia, ma senz'altro un'assurdità. Di segno analogo l'intervento di Peter Föhn (V, SZ), secondo cui collegare due progetti precedentemente bocciati non ha mai dato buoni frutti, né nel mondo degli affari, né in politica. </p><p> </p><p>Il Consiglio decide di entrare in materia senza proposte contrarie, aderendo sotto ogni aspetto alla posizione della propria Commissione o della maggioranza della stessa. Nella votazione sul complesso, la legge è approvata con 34 voti contro 5 e 5 astensioni. </p><p> </p><p>Il <b>Consiglio nazionale </b>tratta la legge nella sessione autunnale del 2018. Nel dibattito di entrata in materia, socialisti, liberali e popolari democratici si schierano a favore del collegamento tra riforma fiscale e AVS. La piazza economica svizzera ha bisogno di una soluzione capace di raccogliere consensi, e il progetto è frutto di compromessi su tutta la linea, afferma Petra Gössi (RL, SZ). Il gruppo dell'Unione democratica di centro, i Verdi-liberali e il gruppo PBD osteggiano il progetto poiché problematico sotto il profilo democratico. Il gruppo ecologista chiede che nella scheda di voto siano previsti quesiti distinti per il finanziamento dell'AVS e il progetto fiscale. Aderendo alla proposta della maggioranza, la Camera decide di entrare in materia con 188 voti contro 8 e 1 astensione. Una minoranza aveva proposto di non entrare in materia. È bocciata anche una proposta individuale che chiedeva di rinviare l'oggetto alla Commissione. </p><p> </p><p>Precedentemente, la Commissione propone di modificare il testo approvato dal Consiglio degli Stati unicamente per quanto riguarda il principio degli apporti da capitale. Una maggioranza propone di esentare dalla regola del rimborso le RAC di imprese insediatesi nel nostro Paese e costituite dopo la votazione sulla riforma II dell'imposizione delle imprese, anziché dopo la sua entrata in vigore. La Commissione propone inoltre di applicare l'eccezione per le imprese che intendono insediarsi in Svizzera anche alla regola della liquidazione parziale, nonché alle fusioni fra imprese transfrontaliere e alle ristrutturazioni.</p><p> </p><p>Il Consiglio nazionale è chiamato a pronunciarsi in merito a numerose proposte di minoranza. La deliberazione di dettaglio è pertanto suddivisa in quattro blocchi distinti. Sono respinte tutte le proposte di minoranza concernenti la compensazione sociale (blocco 1), che chiedono ad esempio la scissione del progetto, l'innalzamento dell'età di pensionamento delle donne e un aumento inferiore dei contributi salariali, abbinandoli all'aumento del contributo federale all'AVS e alla diminuzione delle spese di aiuto allo sviluppo. Altre proposte di minoranza prevedono di portare dall'80 al 90 per cento l'imposizione minima dei dividendi prevista ai livelli federale e cantonale, di mantenere la vigente imposizione parziale dei dividendi ai livelli federale e cantonale o di abbassare l'imposta federale sull'utile (blocco 2). Tutte le proposte sono respinte, ad eccezione di quella di Susanne Leutenegger Oberholzer (S, BL), secondo cui i Cantoni non sono tenuti solo a tenere conto dell'impatto della riforma fiscale sui Comuni, ma anche a indennizzare questi ultimi. Sono respinte pure tutte le proposte di minoranza del terzo blocco, tra cui quella di rendere facoltativo il patent box o permettere a tutti i Cantoni di prevedere la deduzione facoltativa per l'autofinanziamento. Per quanto concerne il blocco 4, relativo al principio degli apporti da capitale, le proposte di minoranza chiedono ad esempio di inasprire la regola del rimborso, di prevedere un'eccezione per l'emissione di azioni gratuite nell'ambito di ristrutturazioni o di non applicare alla liquidazione parziale l'eccezione per le imprese che intendono insediarsi in Svizzera. Eccezion fatta per quest'ultima proposta di minoranza, la Camera aderisce alla posizione della maggioranza. </p><p> </p><p>Il Consiglio nazionale approva la RFFA nella votazione sul complesso con 114 voti contro 68 e 13 astensioni, grazie al sostegno dei gruppi socialista, PPD e PBD, nonché della maggioranza del gruppo liberale. I verdi-liberali e la maggioranza dei membri dei gruppi dell'UDC e dei Verdi votano invece contro il progetto. </p><p>Tra Consiglio degli Stati e Consiglio nazionale permangono dunque tre <b>divergenze</b>: una concernente l'articolo sui Comuni e le altre due riguardanti la limitazione del principio degli apporti da capitale. Su proposta della propria Commissione, il <b>Consiglio degli Stati</b> aderisce in seguito alla posizione del Consiglio nazionale. Viene bocciata la proposta individuale che, per motivi inerenti all'assetto federalistico, chiedeva di optare per l'articolo sui Comuni previsto dal Consiglio federale. </p><p> </p><p><b>Nella votazione finale la legge è approvata dal Consiglio nazionale con 112 voti contro 67 e 11 astensioni e dal Consiglio degli Stati con 39 voti contro 4 e 2 astensioni. </b></p><p> </p><p><b>(Fonti: </b><a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20180031\">Boll. Uff.</a> / <a  href=\"https://www.parlament.ch/press-releases/Pages/mm-wak-s-2018-05-29.aspx?lang=1040\">Spiegazioni dell'AFC</a> / Communicati stampa della CET / ATS)</p><p> </p><p><b>Referendum</b></p><p>Contro la legge è chiesto il referendum. Il 6 febbraio 2019 la Cancelleria federale ne attesta la riuscita formale, confermando la validità di 60'749 delle 61'381 firme depositate il 17 gennaio 2019. Le firme sono state raccolte da più comitati: un'alleanza tra sinistra e verdi critica in particolare la previsione di nuove disposizioni speciali per le imprese, mentre un comitato borghese - composto di membri dell'UDC, dei giovani UDC e dei giovani liberali - ha dal canto suo censurato la compensazione sociale a favore dell'AVS. Quest'ultimo comitato è inoltre dell'avviso, come il Generationenkomitee dei giovani verdi-liberali e dei giovani PBD e il comitato borghese Kuhhandel Nein, che sia inopportuno collegare due temi non materialmente connessi.</p><p> </p><p>Come deciso dal Consiglio federale il 16 gennaio 2019, la legge è posta in votazione il 19 maggio 2019. </p><p> </p><p><b>(Fonte</b>: <a  href=\"https://www.admin.ch/gov/it/pagina-iniziale/documentazione/comunicati-stampa.msg-id-73902.html\">Comunicato stampa</a> della Cancelleria federale del 6 febbraio 2019) </p>",
  "title": "Progetto fiscale 17"
}