{
  "id": 20180068,
  "updated": "2020-06-24T10:40:00Z",
  "description": "Botschaft vom 28. September 2018 zur Änderung des Asylgesetzes (Kompetenz des Bundesrates zum Abschluss völkerrechtlicher Verträge über die Ausrichtung von Beiträgen an ausgewählte EU-Mitgliedstaaten oder an internationale Organisationen)",
  "formattedId": "18.068",
  "initialSituation": "<p><b>Übersicht aus der Botschaft</b></p><p><b>Mit der vorliegenden Revision des Asylgesetzes soll der Bundesrat die Kompetenz erhalten, zur Umsetzung des Rahmenkredits Migration völkerrechtliche Verträge über die Ausrichtung von Beiträgen an ausgewählte EU-Mitgliedstaaten oder an internationale Organisationen abzuschliessen. Diese Kompetenzdelegation erfolgt im Zusammenhang mit dem Rahmenkredit Migration des zweiten Schweizer Beitrags an ausgewählte EU-Mitgliedstaaten (vgl. Finanzierungsbotschaft vom 28. September 2018). </b></p><p> </p><p>Ausgangslage </p><p>Der Bundesrat beantragt mit der Finanzierungsbotschaft vom 28. September 2018 die Zustimmung der eidgenössischen Räte zu einem zweiten Schweizer Beitrag an ausgewählte EU-Mitgliedstaaten zur Verringerung der wirtschaftlichen und sozialen Ungleichheiten in der erweiterten EU sowie zur Unterstützung von Massnahmen im Bereich der Migration im Gesamtbetrag von 1302 Millionen Franken. Dieser zweite Beitrag setzt sich zusammen aus einem Rahmenkredit Kohäsion, einem Rahmenkredit Migration sowie dem Eigenaufwand der Bundesverwaltung. Der Rahmenkredit Migration soll das Migrationsmanagement in ausgewählten EU-Mitgliedstaaten stärken. Konkrete Ziele sind dabei effizientere Asylverfahren sowie die Verbesserung der Verfahren zur Aufnahme von Schutzsuchenden und zur Rückkehr. Die massgebenden finanzrechtlichen Grundlagen für den Rahmenkredit Migration sind im Asylgesetz (AsylG) verankert. </p><p>Die rechtlichen Grundlagen zum Rahmenkredit Kohäsion finden sich im Bundesgesetz über die Zusammenarbeit mit den Staaten Osteuropas (BG Ost). Dieses Gesetz enthält in Artikel 12 eine Kompetenzdelegation, wonach der Bundesrat völkerrechtliche Verträge zur Umsetzung des Rahmenkredits Kohäsion abschliessen kann. Eine vergleichbare Kompetenzregelung im AsylG fehlt hingegen. Dementsprechend würden die Abkommen zur Umsetzung des Rahmenkredits Migration der Genehmigung der Bundesversammlung unterliegen. </p><p> </p><p>Inhalt der Vorlage </p><p>Mit dem vorgeschlagenen neuen Artikel 114 AsylG soll der Bundesrat die Kom-petenz erhalten, im Rahmen des von der Bundesversammlung bewilligten Rahmenkredits Migration völkerrechtliche Verträge über die Ausrichtung von Beiträgen an ausgewählte EU-Mitgliedstaaten oder an internationale Organisationen abzuschliessen. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 28. September 2018 zur Änderung des Asylgesetzes (Kompetenz des Bundesrates zum Abschluss völkerrechtlicher Verträge über die Ausrichtung von Beiträgen an ausgewählte EU-Mitgliedstaaten oder an internationale Organisationen)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2018-12-12T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2019-03-18T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2019-06-18T00:00:00Z",
          "text": "Sistierung"
        },
        {
          "council": 2,
          "date": "2019-12-09T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2019-12-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2019-12-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Asylgesetz (AsylG)"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Ständerat, 12.12.2018</b></p><p><b>Bundesrat soll Gelder der Kohäsionsmilliarde verteilen können </b></p><p><b>Der Bundesrat soll Verträge mit europäischen Staaten abschliessen dürfen, um Gelder der Kohäsionsmilliarde für Migrationsprojekte zu verteilen. Der Ständerat hat einer Änderung des Asylgesetzes zugestimmt. Er knüpft die Zahlungen aber an eine Bedingung.</b></p><p>Das Geld soll nur fliessen, wenn die EU keine diskriminierenden Massnahmen gegen die Schweiz ergreift. Andernfalls soll der Bundesrat keine Verpflichtungen auf der Grundlage des Rahmenkredits eingehen. Das hatte der Ständerat bereits bei der Genehmigung der Kohäsionsmilliarde entschieden.</p><p>Der Rat denkt dabei vor allem an mögliche Massnahmen der EU gegen die Schweizer Börse: Vor einem Jahr hatte die EU beschlossen, die Gleichwertigkeit der Schweizer Börsenregulierung nur befristet für ein Jahr zu anerkennen. Eine weitere Verlängerung machte sie von den Fortschritten beim Rahmenabkommen abhängig.</p><p>Mit den 1,302 Milliarden Franken will der Bundesrat zur Verminderung der wirtschaftlichen und sozialen Ungleichheiten in den EU-Staaten beitragen. 1,102 Milliarden Franken sind zugunsten der EU-13-Länder im Osten vorgesehen. 200 Millionen Franken sollen für Migrationsprojekte eingesetzt werden - und zwar in EU-Ländern, die von der Migration besonders stark betroffen sind.</p><p>Der Rahmenkredit Migration war im Ständerat unbestritten. Dessen Ziel sei es, effizientere Asylverfahren sowie verbesserte Verfahren zur Aufnahme von Schutzsuchenden und zur Rückkehr zu gewähren, argumentierte Pascale Bruderer (SP/AG) im Namen der Kommission.</p><p>Damit könne auch die Rückkehr von Menschen gefördert werden, die sich rechtswidrig in einem unterstützten EU-Mitgliedstaat aufhalten. Dies verhindere, dass diese Personen irregulär in die Schweiz kämen, erklärte Bruderer.</p><p>Der Ständerat hiess die Änderung mit 40 zu 2 Stimmen gut.</p><p><b> </b></p><p><b>Debatte im Nationalrat, 18.03.2019</b></p><p>Siehe <a  href=\"https%253A%252F%252Fwww.parlament.ch%252Fde%252Fratsbetrieb%252Fsuche-curia-vista%252Fgeschaeft%253FAffairId%253D20180067\">18.067</a> Wirtschaftliche und soziale Ungleichheiten in der erweiterten EU. 2. Schweizer Beitrag an ausgewählte EU-Staaten</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 18.06.2019</b></p><p>Der Bundesrat soll die Parlamentskommissionen konsultieren müssen, bevor er im Zusammenhang mit dem Rahmenkredit Migration Verträge mit anderen Staaten abschliesst. Das fordert der Nationalrat. Der Ständerat möchte sich erst zum Geschäft äussern, wenn der Kredit bereinigt ist. Die kleine Kammer hat einen entsprechenden Ordnungsantrag von Filippo Lombardi (CVP/TI) stillschweigend angenommen. \"Die Umsetzungsgesetzgebung zu regeln, bevor das Hauptgeschäft fertig ist, macht wenig Sinn\", argumentierte er. Die verbleibenden Differenzen zum Rahmenkredit werden in der kommenden Herbstsession behandelt. National- und Ständerat sind sich noch nicht einig, wie die Mittel genau verteilt werden sollen.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 09.12.2019</b></p><p>Der Bundesrat soll die Parlamentskommissionen konsultieren müssen, bevor er im Zusammenhang mit dem Rahmenkredit Migration Verträge mit anderen Staaten abschliesst. Das fordert das Parlament. Konkret geht es um 190 Millionen Franken, welche die Räte kürzlich bewilligt haben. Dieser Betrag soll an Staaten gehen, die besonders von Migration betroffen sind. Diese sollen in ihren Anstrengungen unterstützt werden, die Asylstrukturen zu stärken und ein effizienteres Asyl- und Rückkehrverfahren aufzubauen. Nun hat nach dem Nationalrat auch der Ständerat die Umsetzungsgesetzgebung verabschiedet.</p>",
  "title": "Asylgesetz. Änderung (Rahmenkredit Migration; 2. Schweizer Beitrag an ausgewählte EU-Staaten)"
}