{
  "id": 20180047,
  "updated": "2020-10-27T10:40:24Z",
  "description": "Messaggio del 9 maggio 2018 concernente la modifica della legge federale sull’assicurazione malattie (Autorizzazione die fornitori di prestatzioni)",
  "formattedId": "18.047",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 09.05.2018</b></p><p><b>Più competenze ai Cantoni per l'autorizzazione dei medici </b></p><p><b>I Cantoni ricevono uno strumento duraturo per evitare prestazioni sanitarie eccedentarie e contenere così l'aumento dei costi. La revisione della legge federale sull'assicurazione malattie consente loro di stabilire limiti massimi per il numero di medici nel settore ambulatoriale autorizzati a fatturare a carico dell'assicurazione obbligatoria delle cure medico-sanitarie. Inoltre sancisce requisiti di qualità unitari per tutti i medici. In questo modo il Consiglio federale garantisce la sicurezza della pianificazione per tutti gli attori coinvolti. Il Consiglio federale ha trasmesso il relativo messaggio al Parlamento il 9 maggio. </b></p><p>Già oggi la competenza per l'autorizzazione dei medici all'esercizio della professione spetta ai Cantoni. Laa revisione della legge federale sull'assicurazione malattie (LAMal) dà la facoltà ai Cantoni di decidere anche il numero di medici che esercitano ambulatorialmente autorizzati a fatturare a carico dell'assicurazione obbligatoria delle cure medico-sanitarie (AOMS). Per evitare prestazioni sanitarie eccedentarie, i Cantoni possono ora prescrivere autonomamente limiti massimi per specializzazione medica e per determinate regioni, accordandosi con gli altri Cantoni e consultando i fornitori di prestazioni, gli assicuratori e gli assicurati. Inoltre se i costi per una determinata specializzazione aumentano più della media, i Cantoni possono bloccare le autorizzazioni. </p><p> </p><p>Requisiti chiari per tutti i medici</p><p>Allo scopo di garantire un'elevata qualità delle prestazioni, i medici che esercitano ambulatorialmente devono conoscere il sistema sanitario svizzero per essere autorizzati a fatturare a carico dell'AOMS. La revisione della LAMal prevede ora un esame in tal senso. Sono dispensati dall'esame i medici che hanno lavorato per tre anni in un'istituzione di perfezionamento svizzera, per esempio in un ospedale cantonale o universitario. Inoltre il Consiglio federale può imporre ai medici e ad altri fornitori di prestazioni ambulatoriali ulteriori oneri, come per esempio la partecipazione a programmi della qualità.</p><p> </p><p>Due modifiche rispetto all'avamprogetto posto in consultazione</p><p>Dopo la consultazione il Consiglio federale ha effettuato due modifiche. Con la prima ha rinunciato al termine di attesa di due anni prima che possa essere rilasciata un'autorizzazione. La seconda modifica attribuisce ai Cantoni la competenza di esaminare le domande di autorizzazione e i requisiti di qualità stabiliti dal Consiglio federale. L'avamprogetto posto in consultazione prevedeva che gli assicuratori designassero un'organizzazione che decidesse in merito alle domande di autorizzazione e assumessero essi stessi la vigilanza sui requisiti di qualità.</p><p> </p><p>Il mandato del Parlamento per una soluzione duratura</p><p>La revisione della LAMal consente una soluzione duratura per l'autorizzazione dei fornitori di prestazioni nel settore ambulatoriale e quindi crea certezza del diritto per tutti gli attori coinvolti. Il Consiglio federale ritiene inoltre che la nuova regolamentazione costituisca un passo importante verso un finanziamento unitario delle prestazioni ambulatoriali e stazionarie, così come attualmente dibattuto in Parlamento. L'obiettivo del Consiglio federale è di sviluppare rapidamente un nuovo modello di finanziamento.</p><p>Nel dicembre 2015 il Parlamento aveva respinto una regolamentazione definitiva delle autorizzazioni. Nel 2016 aveva tuttavia deciso di prorogare la loro limitazione provvisoria fino all'estate del 2019. Questa soluzione è attualmente applicata da 22 Cantoni.Inoltre il Parlamento aveva assegnato al Consiglio federale il mandato di trovare una soluzione a lungo termine che garantisse un'assistenza medica di buona qualità e nel contempo contenesse l'aumento dei costi. Già dal 2002 al 2011 e successivamente a partire dal 2013 i Cantoni avevano avuto la possibilità di limitare le autorizzazioni dei medici che esercitano ambulatorialmente. Negli anni senza limitazione in alcuni Cantoni, come per esempio Basilea Città, Ginevra e Ticino, il numero di medici aumentò notevolmente, e con esso i costi della sanità.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 9 maggio 2018 concernente la modifica della legge federale sull’assicurazione malattie (Autorizzazione die fornitori di prestatzioni)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2018-12-12T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2019-06-03T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2019-09-11T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2019-12-04T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2020-03-03T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2020-03-10T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2020-06-08T00:00:00Z",
          "text": "Decisione secondo proposta della conferenza di conciliazione"
        },
        {
          "council": 2,
          "date": "2020-06-10T00:00:00Z",
          "text": "Decisione secondo proposta della conferenza di conciliazione"
        },
        {
          "council": 2,
          "date": "2020-06-19T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2020-06-19T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge federale sull’assicurazione malattie (LAMal) (Autorizzazione dei fornitori di prestazioni)"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 12.12.2018</b></p><p><b>Studi medici, Cantoni potranno introdurre tetti massimi </b></p><p><b>La moratoria sull'apertura di studi medici, prorogata due settimane fa fino al 2021, deve lasciare posto a un nuovo sistema di regolamentazione che dà ai singoli Cantoni facoltà di stabilire un numero massimo di dottori autorizzati a fatturare a carico dell'assicurazione obbligatoria delle cure. È quanto prevede la revisione della legge federale sull'assicurazione malattie (LAMal) approvata oggi dal Consiglio nazionale con 128 voti a 40 e 13 astenuti.</b></p><p>Più in dettaglio, le autorità cantonali potranno prescrivere autonomamente limiti massimi per specializzazione medica e per determinate regioni, ha spiegato Ruth Humbel (PPD/AG) a nome della commissione. I Cantoni conoscono infatti i bisogni e le specificità locali, da questo punto di vista dare loro maggiori competenze ha senso.</p><p>Se i costi per una determinata specializzazione aumentano più della media, le autorità cantonali non potranno più autorizzare nuovi medici. Questi tetti massimi saranno valevoli per tutti i medici attivi nel settore ambulatoriale, che esercitano in uno studio medico privato o in un ospedale.</p><p>In alternativa a questo tipo di gestione, i Cantoni possono prevedere un allentamento dell'obbligo di contrarre (proposta approvata con 126 voti contro 57 e una astensioni). Le disposizioni previste permetteranno una certa concorrenza tra medici specialistici, ha sostenuto Heinz Brand (UDC/GR) ricordando che saranno comunque i Cantoni a fissare i criteri. Gli assicuratori saranno obbligati a concludere contratti con un minimo di medici, ha precisato Humbel.</p><p>La sinistra ha invano tentato di stralciare questa disposizione: \"non permette di diminuire il numero di medici\", ha Rebecca Ruiz (PS/VD) ricordando l'enorme onere amministrativo che tale proposta genererebbe. La vodese ha anche avvertito i colleghi della minaccia referendaria che peserebbe sull'intero dossier se questo punto sarà confermato anche dagli Stati. Per Maya Graf (Verd/BL) non è semplicemente \"né il momento né il modo giusto per discutere di questo 'tabù'\".</p><p>Con 120 voti contro 59 e 5 astenuti, la Camera del popolo ha anche concesso agli assicuratori la facoltà di ricorrere contro le decisioni cantonali in merito ai tetti massimi. Occorre evitare che i cantoni utilizzino la politica sanitaria come strumento di promozione economica, ha sostenuto Humbel. \"Ciò significa dare alle casse malattia la possibilità di bloccare la pianificazione cantonale in materia malgrado non abbiano competenze in merito\", ha deplorato invano Bea Heim (PS/SO).</p><p>La revisione della LAMal prevede anche la creazione di un registro dei fornitori di prestazioni. Lo scopo è facilitale lo scambio di informazioni tra cantoni, ha affermato Raymond Clottu (indipendente/NE) a nome della commissione.</p><p>I medici saranno inoltre autorizzati ad esercitare solo se aderiscono a una comunità certificata che riconosce la cartella informatizzata del paziente. È importante per assicurare la coordinazione e l'efficacia del sistema, ha spiegato Humbel.</p><p>La legge ha anche previsto una serie di condizioni, pensate in particolare per i medici provenienti dall'estero, necessarie per poter riceve l'autorizzazione: si dovrà disporre delle necessarie competenze linguistiche e aver esercitato, nel proprio campo specialistico, per almeno tre anni in un ospedale svizzero.</p><p>La commissione aveva proposto di ridurre questo lasso di tempo a due anni e di obbligare il richiedente a lavorare per un anno in un ospedale che fornisce prestazioni di base. \"Se si recluta all'estero un medico specialista non ha senso imporgli un anno di cure generaliste\", ha sostenuto con successo Benjamin Roduit (PPD/VS).</p><p>Da notare che il Nazionale, con 123 voti contro 53 e 4 astenuti, ha voluto collegare in modo giuridicamente vincolante questa revisione della LAMal con il progetto chiamato \"finanziamento uniforme delle prestazioni nell'ambito ambulatorio e stazionario\". Essa mira a chiamare maggiormente alla cassa i Cantoni.</p><p>Per la maggioranza si tratta di una questione di equilibrio: il progetto adottato oggi da più potere alle autorità cantonali. In contropartita queste devono partecipare maggiormente ai costi, ha precisato Regine Sauter (PLR/ZH). </p><p>La sinistra avrebbe voluto stralciare questa disposizione, ha sostenuto Barbara Gysi (PS/SG), \"introdotta su pressione delle casse malattia i cui rappresentanti siedono nella commissione della sanità\". Anche il Consiglio federale era contrario, il ministro della sanità Alain Berset ha evocato il pericolo di paralisi istituzionale dato che per l'altra proposta occorre coinvolgere e convincere i cantoni.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 03.06.2019</b></p><p><b>Medici, cantoni responsabili per ammissione all'esercizio </b></p><p><b>I Cantoni dovrebbero gestire l'ammissione dei medici le cui prestazioni sono rimborsate dall'assicurazione malattia. Dopo il Nazionale, il Consiglio degli Stati ha adottato oggi senza opposizione un nuovo piano di gestione del settore ambulatoriale, eliminando alcuni aspetti controversi introdotti nella legge dalla camera del popolo. Quest'ultima dovrà quindi riesaminare il dossier per l'eliminazione delle divergenze.</b></p><p>Le nuove disposizioni mirano a canalizzare l'offerta allo scopo di frenare l'aumento dei costi sanitari. La revisione legislativa regola definitivamente l'attuale moratoria sull'apertura di studi medici, appena prorogata fino al 31 giugno 2021. Il Consiglio federale disciplinerà le condizioni generali di ammissione, mentre la legge definirà alcuni requisiti da soddisfare. Ai Cantoni spetterà invece la facoltà di limitare il numero di dottori.</p><p> </p><p>Libera scelta del medico</p><p>Il Nazionale aveva apportato diverse modifiche al disegno di legge dell'esecutivo, modifiche in buona parte riviste dagli Stati. In particolare, non s'intende permettere ai Cantoni di allentare l'attuale obbligo degli assicuratori di rimborsare le prestazioni di tutti i medici. \"Sarebbe una dichiarazione di guerra\", ha avvertito durante il dibattito Hans Stöckli (PS/BE) a nome della commissione preparatoria.</p><p>\"La libera scelta del medico non deve essere messa in discussione se vogliamo che il progetto abbia una possibilità di essere accolto dal popolo\", ha spiegato il solettese.</p><p>I senatori non hanno neppure voluto concedere agli assicuratori il diritto di ricorso contro le decisioni dei Cantoni in merito alla fissazione e al calcolo del numero massimo di medici ammessi. Gli assicuratori possono già esprimere il loro parere nel corso della procedura, è stato affermato in aula.</p><p>La Camera dei Cantoni non ne vuole nemmeno saperne di un legame tra il progetto in discussione e il nuovo finanziamento del settore ambulatoriale; quest'ultimo stabilisce un finanziamento in quest'ambito anche da parte dei Cantoni. Un simile nesso potrebbe bloccare l'iter per anni.</p><p> </p><p>Padroneggiare la lingua</p><p>La legge stabilisce una serie di condizioni per l'esercizio dell'attività medica a spese dell'assicurazione di base. Saranno ammessi solo i medici che partecipano a un sistema di registrazione elettronica dei pazienti.</p><p>Un altro requisito, in particolare pensato per i medici stranieri, è che il candidato abbia lavorato per almeno tre anni in un istituto svizzero di formazione post-laurea nel settore specialistico pertinente e possieda le necessarie competenze linguistiche. Il Consiglio federale si era opposto a questa formulazione invocando l'accordo di libera circolazione con l'UE.</p><p>Con 22 voti a 17, i \"senatori\" hanno inasprito i requisiti linguistici. Un medico deve parlare correntemente la lingua della regione per essere ammesso all'esercizio della professione, sottoponendosi a un test. Sono esonerate le persone in possesso di una maturità svizzera o che hanno completato i loro studi nella lingua ufficiale della regione in cui esercitano la professione.</p><p>La sinistra avrebbe voluto concedere al Consiglio federale un maggior margine di manovra. Il ministro della sanità Alain Berset si è battuto per la sua proposta iniziale, respinta però con 20 voti a 19: il governo avrebbe potuto introdurre una procedura di esame sul sistema sanitario elvetico da svolgersi nella lingua ufficiale della regione in cui si richiede l'ammissione.</p><p> </p><p>Limiti all'ammissione</p><p>I Cantoni potranno limitare il numero di medici rimborsati in uno o più settori specialistici o in determinate regioni. A differenza del Nazionale, il Consiglio degli Stati non vuole però che tale facoltà diventi un obbligo, come proponeva invece Peter Hegglin (PPD/ZG). La sua proposta di attenersi alla proposta della camera del popolo è stata respinta con 31 voti a 7 contrari.</p><p>I senatori non hanno neppure voluto costringere i Cantoni a non concedere l'ammissione in un settore di specializzazione se i costi annui per assicurato aumentano più di quelli degli altri settori di specializzazione cantonali o della media svizzera per quel settore. Anche in questo caso i Cantoni devono essere liberi di decidere.</p><p>No nemmeno a un obbligo per i Cantoni di eseguire un'analisi regolare dell'offerta e dei bisogni in materia di cura. I criteri e i metodi per definire i numeri massimi dovranno essere stabiliti dal Consiglio federale. Quest'ultimo dovrà considerare, in particolare, il flusso di pazienti tra i Cantoni e le regioni responsabili dell'offerta di cure, nonché l'andamento generale del tasso di attività dei medici.</p><p> </p><p>Non per i medici attuali</p><p>I medici che sono già stati ammessi e che hanno fornito cure rimborsate non saranno interessati dalle nuove regole. Lo stesso vale per coloro che hanno lavorato nel settore ambulatoriale di un ospedale e continuano a farlo.</p><p>Prima di fissare i limiti, il Cantone dovrebbe sentire le associazioni dei fornitori di prestazioni, degli assicuratori e degli assicurati e coordinarsi con gli altri Cantoni. Il Dipartimento federale dell'interno, oppure un attore terzo, dovrà tenere un registro dei fornitori di prestazioni ambulatoriali rimborsati dall'assicurazione di base.</p><p>Ogni cantone dovrà designare un'autorità di vigilanza che potrà emettere avvertimenti, imporre multe fino a 20'000 franchi e anche stabilire la revoca temporanea o permanente dell'ammissione.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 11.09.2019</b></p><p><b>Medici, \"no\" a allentamento obbligo di contrarre </b></p><p><b>I cantoni dovranno - e non solo potranno - regolamentare il numero di medici autorizzati a praticare. Lo ha deciso oggi il Consiglio nazionale discutendo la riforma della legge federale sull'assicurazione malattie (LAMal). La camera ha invece rinunciato ad allentare l'obbligo di contrarre.</b></p><p>In prima lettura la Camera del popolo aveva concesso ai Cantoni la possibilità di attenuare l'attuale obbligo degli assicuratori di rimborsare le prestazioni di tutti i medici. Vista l'opposizione degli Stati, che temevano un naufragio dell'intera riforma in caso di votazione, oggi il Nazionale (con 135 voti contro 41 e 6 astenuti) ha deciso di rinunciarvi.</p><p>\"I cittadini non vogliono che venga soppressa la libera scelta del medico: lo hanno fatto sapere respingendo il progetto Managed care\" in votazione nel 2012, ha sottolineato Barbara Gysi (PS/SG). Per limitare i costi bisogna mettere un freno alla sovrabbondanza di medici, ha replicato senza successo il consigliere nazionale e presidente dell'associazione delle casse malattia Santésuisse Heinz Brand (UDC/GR).</p><p>Con 146 voti contro 30 e 4 astenuti, la Camera del popolo - come detto - ha poi deciso di obbligare i Cantoni - e non solo consentire loro - a limitare il numero di medici. È una proposta contraria al federalismo, ha criticato, invano, il ministro della sanità Alain Berset: al voto solo il PLR l'ha seguito.</p><p>La camera ha poi voluto concedere agli assicuratori (131 voti a 52) il diritto di presentare ricorso contro le decisioni dei Cantoni in caso di disaccordo sui tetti massimi fissati. La sinistra ha tentato di convincere il plenum di seguire il Consiglio degli Stati sostenendo che secondo la Costituzione è compito delle autorità garantire le prestazioni.</p><p>Il diritto di ricorso alle casse malattia causerà ritardi negli sforzi di pianificazione dei Cantoni e si rischierà di non disporre di un'offerta sufficiente, ha sottolineato Barbara Gysi (PS/SG). Considerando che gli assicuratori coprono il 75% dei costi delle cure ambulatoriali, questo diritto di ricorso appare \"logico\", ha replicato Benjamin Roduit (PPD/VS).</p><p>Contro l'opinione di Consiglio federale e degli Stati, con 123 voti a 53 il Nazionale ha anche deciso che il progetto va attuato contemporaneamente al finanziamento monistico o unitario (ossia da parte di un solo soggetto) dei servizi nei settori ambulatoriale e ospedaliero. Secondo quest'ultima riforma, i cantoni dovrebbero partecipare finanziariamente anche al pagamento delle cure ambulatoriali.</p><p>\"Non si può dare maggiori competenze ai cantoni se non sono pronti ad assumersi maggiori responsabilità finanziarie per quel che concerne le cure ambulatoriali\", ha sottolineato Ruth Humbel (PPD/AG). Tale legame non faciliterà le discussioni con i cantoni, ha replicato, invano, il consigliere federale Alain Berset.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 04.12.2019</b></p><p><b>Medici, Cantoni dovranno regolarne il numero </b></p><p><b>I cantoni dovranno - e non solo potranno - regolamentare il numero di medici autorizzati a praticare. Lo ha stabilito oggi tacitamente il Consiglio degli Stati adeguandosi a quanto deciso dal Nazionale lo scorso settembre affrontando la riforma della legge federale sull'assicurazione malattie (LAMal). Il dossier ritorna alla camera del popolo per le divergenze.</b></p><p>Durante il dibattito al Nazionale, il ministro della sanità Alain Berset aveva criticato l'obbligo fatto ai Cantoni di regolare il numero di dottori, giudicandolo contrario al federalismo. Tuttavia, è stata fatto notare in aula, la maggioranza dei Cantoni limita già il numero di professionisti.</p><p>Il plenum, su raccomandazione della sua commissione, ha tuttavia mantenuto altre divergenze con la Camera del popolo. Non ne vuole sapere, per esempio, di uno stop obbligatorio delle autorizzazioni in caso di aumento dei costi superiore alla media in un campo di specializzazione medica poiché lo ritiene troppo restrittivo e, in determinati casi, addirittura controproducente.</p><p>A tale riguardo, Alain Berset ha fatto notare che in certi Cantoni i costi per determinati trattamenti possono variare notevolmente da un anno all'altro, e ciò può essere dovuto a uno o due casi particolarmente gravi che si presentano in un determinato momento.</p><p>Obbligare i Cantoni a stabilire un blocco per determinati specialisti potrebbe rivelarsi quindi controproducente poiché negli anni seguenti potrebbe ripresentarsi la necessità di rilasciare nuove autorizzazioni. I Cantoni sono i soggetti che meglio di altri conoscono la situazione in loco, ha spiegato il consigliere federale.</p><p>Sempre durante il dibattito odierno, i \"senatori\" non hanno voluto nemmeno conferire agli assicuratori il diritto di impugnare gli atti normativi cantonali sulla limitazione delle autorizzazioni a esercitare. Anche in questo caso, d'accordo con la commissione, Berset ha messo in guardia dalla proposta del Nazionale che potrebbe bloccare l'intero sistema. I Cantoni, ha fatto notare, hanno tutto da guadagnare nel tenere sotto controllo i costi, un obiettivo condiviso anche dagli assicuratori.</p><p>Per quanto concerne la vigilanza sui fornitori di prestazioni, il plenum ha ribadito che i Cantoni devono poter sanzionare anche il mancato adempimento degli obblighi in materia di qualità.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 03.03.2020</b></p><p><b>Studi medici, eliminate due divergenze su quattro </b></p><p><b>Passo avanti in vista dell'adozione del progetto che rimpiazzerà l'attuale moratoria sull'apertura degli studi medici, in scadenza a fine giugno 2021. Nel discutere la relativa revisione della Legge federale sull'assicurazione malattie (LAMal), oggi il consiglio nazionale ha eliminato due delle quattro divergenze ancora rimaste.</b></p><p>Il plenum ha così rinunciato - con 115 voti contro 76 - a collegare la gestione strategica delle autorizzazioni al progetto sul finanziamento unitario delle prestazioni ambulatoriali e stazionarie. Il riforma deve poter entrare in vigore rapidamente e non è quindi opportuno legarla a un progetto i cui dettagli non sono ancora conosciuti, ha spiegato Pierre-Yves Maillard (PS/VD) a nome della commissione.</p><p>Seguendo gli Stati, la camera ha anche deciso che i Cantoni potranno decidere autonomamente se interrompere il rilascio di nuove autorizzazioni a medici qualora i costi dovessero aumentare in modo sproporzionato. In un primo tempo, il Nazionale voleva introdurre un obbligo ma, come ricordato dal consigliere federale Alain Berset, occorre trovare una soluzione equilibrata che soddisfi anche i cantoni.</p><p>Diversamente dagli Stati, la Camera del popolo vuole invece consentire (107 voti a 84) agli assicuratori di ricorrere contro le decisioni dei Cantoni. Vuole anche concedere agli assicuratori (121 a 71) la facoltà di vigilare sull'economicità e la qualità delle prestazioni. La sinistra avrebbe voluto limitare i poteri delle casse malattia a favore dei Cantoni.</p><p>I due rami del Parlamento si erano invece già accordati in precedenza sull'aspetto centrale della riforma che mira a canalizzare l'offerta allo scopo di frenare l'aumento dei costi sanitari. In futuro, i Cantoni dunque dovranno - e non solo potranno - stabilire il numero di professionisti autorizzati a praticare.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 10.03.2020</b></p><p><b>Medici, norme per il dopo moratoria, si va in conciliazione </b></p><p><b>Persistono delle divergenze tra le due Camere in merito al progetto che rimpiazzerà l'attuale moratoria sull'apertura degli studi medici, in scadenza a fine giugno 2021. Nel discutere la relativa revisione della Legge federale sull'assicurazione malattie (LAMal), oggi il Consiglio degli Stati non ha voluto seguire il Nazionale in materia di diritto di ricorso degli assicuratori. Il dossier va pertanto in conferenza di conciliazione.</b></p><p>I \"senatori\" non vogliono concedere alle casse malattia il diritto di ricorrere contro le decisioni dei Cantoni. La maggioranza è dell'opinione che si tratta di decisioni politiche in cui gli assicuratori non vanno coinvolti.</p><p>Per quanto riguarda i requisiti per il rilascio dell'autorizzazione a esercitare, la Camera dei cantoni ha adattato la sua posizione concernente i test linguistici. Ne saranno esentati i medici che dispongono di una maturità liceale svizzera (se una delle materie fondamentali era la lingua ufficiale della regione in cui intendono esercitare), che sono in possesso di un diploma federale di medico conseguito nella lingua del posto o che hanno un diploma estero riconosciuto ottenuto nella lingua ufficiale della regione in cui esercitano la loro attività.</p><p>Gli Stati si sono invece allineati al Nazionale per quel che concerne la possibilità di concedere agli assicuratori la facoltà di vigilare sull'economicità e la qualità delle prestazioni. I Cantoni hanno affermato di poter convivere con queste disposizioni, ha affermato il ministro della sanità Alain Berset.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 08.06.2020</b></p><p><b>CN: riforma per limitare numero medici in dirittura d'arrivo </b></p><p><b>La revisione della legge per limitare il numero dei medici e controllare l'aumento dei costi della salute è in dirittura d'arrivo. Il Consiglio nazionale ha accolto oggi - con 103 voti contro 56 e 12 astenuti - le proposte della conferenza di conciliazione. I \"senatori\" si pronunceranno domani, ma il voto dovrebbe essere una mera formalità, visto che è la loro opzione ad aver prevalso.</b></p><p>Gli assicuratori non beneficeranno di un diritto di ricorso contro le decisioni dei cantoni concernenti la fissazione e il calcolo del numero massimo di medici autorizzati ad esercitare. La conferenza di conciliazione si è allineata alla versione del Consiglio degli Stati su questo punto, ha indicato Pierre-Yves Maillard (PS/VD) a nome della commissione.</p><p>Le casse malati potranno invece chiedere il ritiro dell'autorizzazione ad esercitare di un medico se il criterio economico e la qualità delle prestazioni fornite non saranno soddisfatte. I due rami del Parlamento si erano già messi d'accordo su questo aspetto.</p><p>Una buona parte dell'UDC e del PLR ha votato contro le proposte della conferenza di conciliazione. \"Non siamo sorpresi dall'esito, ma era quello che non volevamo\", ha dichiarato invano Thomas de Courten (UDC/BL), per il quale tale revisione non fa che perpetuare un sistema provvisorio.</p><p> </p><p>Canalizzare l'offerta</p><p>La modifica della Legge federale sull'assicurazione malattie (LAMal), in particolare per quanto attiene ai fornitori di prestazioni ammessi ad esercitare la professione medica, deve subentrare all'attuale moratoria sull'apertura di studi medici prolungata dopo il mese di giugno del 2021.</p><p>Le nuove disposizioni mirano a canalizzare l'offerta dei fornitori di prestazioni nell'assicurazione obbligatoria al fine di frenare l'aumento dei costi.</p><p>Dovrebbero consentire di mettere la parola fine alle soluzioni transitorie che durano da 20 anni, ha sottolineato in aula il ministro della sanità Alain Berset. Il Consiglio federale disciplina le condizioni generali di ammissione dei nuovi specialisti, la legge definisce talune esigenze che andranno soddisfatte. Dal canto loro, i cantoni fisseranno il numero di medici che forniscono prestazioni ambulatoriali a carico dell'assicurazione malattie.</p><p> </p><p>Tetti massimi</p><p>Le limitazioni all'apertura di nuovi studi medici si applicheranno a uno o più ambiti specialistici o in talune regioni. I cantoni potranno inoltre decidere autonomamente di non rilasciare nuove autorizzazioni ad esercitare se i costi aumenteranno in modo superiore alla media.</p><p>I medici già ammessi e che hanno fornito cure rimborsate non saranno interessati da questi tetti massimi. Lo stesso dicasi per quelli che esercitano nel settore ambulatoriale di un ospedale e vi proseguono la loro attività.</p><p> </p><p>Competenze linguistiche</p><p>Le competenze linguistiche dei medici autorizzati a praticare sono pure state precisate in conferenza di conciliazione. Gli specialisti dovranno disporre delle competenze linguistiche necessarie nella regione in cui esercitano. Tali competenze saranno valutate con un test.</p><p>Dagli esami di lingua saranno esonerati quei medici che hanno conseguito, nella lingua ufficiale della regione in cui esercitano la loro attività, una maturità liceale svizzera, il diploma federale di medico o un diploma estero riconosciuto.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 10.06.2020</b></p><p><b>CSt: riforma per limitare numero medici pronta per votazioni finali </b></p><p><b>La revisione della legge per limitare il numero dei medici e controllare l'aumento dei costi della salute è pronta per le votazioni finali. Dopo il Nazionale, oggi anche il Consiglio degli Stati ha accolto - con 40 voti favorevoli e 3 contrari - le proposte della conferenza di conciliazione. Per i \"senatori\" si è trattato di una mera formalità, visto che è la loro opzione ad aver prevalso.</b></p><p>Gli assicuratori non beneficeranno di un diritto di ricorso contro le decisioni dei cantoni concernenti la fissazione e il calcolo del numero massimo di medici autorizzati ad esercitare. La conferenza di conciliazione si è allineata alla versione del Consiglio degli Stati su questo punto, ha indicato Pirmin Bischof (PPD/SO) a nome della commissione.</p><p>Le casse malati potranno invece chiedere il ritiro dell'autorizzazione ad esercitare di un medico se il criterio economico e la qualità delle prestazioni fornite non saranno soddisfatte. I due rami del Parlamento si erano già messi d'accordo su questo aspetto.</p>",
  "title": "LAMal. Autorizzazione dei fornitori di prestazioni"
}