{
  "id": 20180037,
  "updated": "2020-01-20T09:14:58Z",
  "description": "Rapporto del 28 marzo 2018 sullo stralcio della mozione 11.3811 Darbellay «Colmare le lacune giuridiche nell’assicurazione contro gli infortuni»",
  "formattedId": "18.037",
  "initialSituation": "<p>Con la mozione il Consiglio federale è stato incaricato di modificare la LAINF e/o eventualmente altre disposizioni ad essa relative, allo scopo di garantire il versamento d'indennità giornaliere anche nei casi in cui l'incapacità al guadagno è determinata da ricadute o da postumi tardivi di una lesione che la persona assicurata ha subito in gioventù. Basandosi su un'analisi di tutti i settori d'assicurazione sociale, che conoscono come categoria di prestazione l'indennità giornaliera, il rapporto dimostra che in nessun settore esiste una soluzione convincente per mettere in atto la mozione. Al parlamento viene dunque proposto di respingere la mozione.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-03-19T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        }
      ],
      "text": "Rapporto del 28 marzo 2018 sullo stralcio della mozione 11.3811 Darbellay «Colmare le lacune giuridiche nell’assicurazione contro gli infortuni»"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 19.03.2019</b></p><p><b>Assicurazione infortuni; sì indennità in caso ricadute tardive </b></p><p><b>Una persona, che ha subito una lesione in gioventù, dovrebbe poter ricevere delle indennità giornaliere dell'assicurazione contro gli infortuni (LAINF) in caso di ricadute o postumi tardivi. Con 93 voti a 84 e 2 astenuti e contro il parere del governo, il Consiglio nazionale ha respinto la proposta di archiviare una mozione sul tema dell'ex consigliere nazionale Christophe Darbellay (PPD/VS). L'oggetto passa ora agli Stati.</b></p><p>L'autore del testo incarica il governo di modificare la LAINF allo scopo di garantire il versamento delle indennità giornaliere anche nei casi in cui l'incapacità al guadagno fosse determinata da una ricaduta o se la persona in questione dovesse soffrire per i disturbi tardivi di una lesione subita da giovane.</p><p>La maggioranza dei deputati non ha seguito le argomentazioni del consigliere federale Alain Berset, secondo il quale la realizzazione di questa mozione creerebbe nuove ineguaglianze e il legame di causalità tra l'incidente e i suoi effetti tardivi sarebbe difficile da provare.</p><p>Anche la commissione preparatoria era contraria alla mozione Darbellay, perché - a suo avviso - l'attuazione del testo implicherebbe spese supplementari, ha dichiarato invano Manfred Bühler (UDC/BE) a nome della commissione.</p><p> </p><p>Ricorso all'aiuto sociale</p><p>Il Consiglio nazionale, con 123 voti contro 55 e 2 astenuti - non ha invece dato seguito a un'iniziativa parlamentare di Philippe Nantermod (PLR/VS) che chiedeva a sua volta la copertura assicurativa in caso di ricadute o postumi tardivi di incidenti verificatisi prima del compimento del 16esimo anno d'età dell'assicurato.</p><p>Il liberale-radicale vallesano, sostenuto dalla sinistra ma non dal proprio partito, ha proposto invano di modificare la LAINF, precisando che prima dei 16 anni i cittadini non dispongono in linea di principio di un'assicurazione contro gli infortuni professionali che copra la perdita di guadagno in caso di lesioni.</p><p>Nantermod, che avrebbe voluto colmare questa lacuna, ha citato quale esempio quello di un ragazzo che subisce un infortunio giocando a calcio all'età di 12 anni e che 15 anni più tardi, in seguito a una ricaduta dovuta a un infortunio professionale, non può più richiedere le prestazioni della LAINF.</p><p>In questi casi, l'assicurato è costretto a presentare una domanda d'aiuto sociale e non può beneficiare della copertura assicurativa, nonostante abbia pagato i contributi dell'assicurazione contro gli infortuni sin dall'inizio della sua carriera professionale, ha deplorato il Vallesano. Ma il plenum, a larga maggioranza non lo ha seguito.</p><p> </p><p><b>Informazioni</b></p><p>Boris Burri, segretario della commissione, </p><p>058 322 92 59,</p><p><a  href=\"mailto:sgk.csss@parl.admin.ch\">sgk.csss@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-tematiche/commissioni-csss\">Commissione della sicurezza sociale e della sanità (CSSS)</a></p>",
  "title": "Colmare le lacune giuridiche nell’assicurazione contro gli infortuni. Rapporto del Consiglio federale concernente lo stralcio della mozione 11.3811 (Darbellay)"
}