{
  "id": 20180401,
  "updated": "2020-01-20T09:14:58Z",
  "formattedId": "18.401",
  "initialSituation": "<p><b>Entwurf und Bericht der Kommission für Umwelt, Raumplanung und</b></p><p><b>Energie des Ständerates vom 13. August 2018</b></p><p>Der Fonds Landschaft Schweiz (FLS) wurde 1991 anlässlich des 700-jährigen Bestehens der Eidgenossenschaft mit einer Laufzeit von zehn Jahren geschaffen. Seither wurde er bereits zweimal um zehn Jahre verlängert. Mit der Unterstützung lokaler und regionaler Projekte zur Erhaltung und Pflege von naturnahen Kulturlandschaften schafft der FLS neben kulturellen und emotionalen auch wirtschaftliche und ökologische Mehrwerte. Der FLS fördert als verwaltungsunabhängiges Instrument des Bundes konkretes Engagement vor Ort mit Anreizen und Anschubhilfen. Die Projekte werden von Kantonen, Gemeinden und Dritten mitfinanziert, so dass den Finanzhilfen des FLS ein grosser Multiplikationseffekt zukommt.</p><p>Der Entwurf sieht die Erneuerung des FLS für die Jahre 2021-31 sowie die Ausstattung des Fonds mit einem Bundesbeitrag von 50 Millionen Franken vor.</p><p> </p><p><b>Medienmitteilung des Bundesrates vom 07.11.2018</b></p><p><b>Der Bundesrat hat an seiner Sitzung vom 7. November 2018 die Erneuerung des Fonds Landschaft Schweiz (FLS) um weitere zehn Jahre abgelehnt. </b></p><p>Der Bundesrat hat am 7. November 2018 die von der ständerätlichen Kommission für Umwelt, Energie und Kommunikation (UREK-S) mit einer parlamentarischen Initiative vorgeschlagene Verlängerung des FLS abgelehnt. Der Fonds sollte für die Jahre 2021-2031 mit insgesamt 50 Millionen Franken ausgestattet werden. Der Bundesrat ist der Meinung, dass der Bund aus ordnungspolitischen Gründen keine weiteren Einlagen in den Fonds leisten sollte. Zum einen sah auch das Parlament bei der Äufnung des Fonds zur 700-Jahrfeier der Eidgenossenschaft eine einmalige Einlage des Bundes vor. Zum andern bilden Spezialfonds Parallelhaushalte neben dem ordentlichen Bundeshaushalt, erhöhen die Komplexität der Bundesrechnung und verringern damit deren Transparenz.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "UREK-SR",
            "id": 20,
            "name": "Kommission für Umwelt, Raumplanung und Energie SR"
          },
          "date": "2018-01-12T00:00:00Z",
          "text": "Beschluss, einen Erlassentwurf auszuarbeiten"
        },
        {
          "committee": {
            "abbreviation": "UREK-NR",
            "id": 7,
            "name": "Kommission für Umwelt, Raumplanung und Energie NR"
          },
          "date": "2018-04-09T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2018-12-13T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "2019-03-11T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2019-03-22T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2019-03-22T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz betreffend die Änderungen des Bundesbeschlusses über Finanzhilfen zur Erhaltung und Pflege naturnaher Kulturlandschaften"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2018-12-13T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "2019-03-11T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Finanzierung des Fonds zur Erhaltung und Pflege naturnaher Kulturlandschaften"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Ständerat, 13.12.2018</b></p><p><b>Ständerat spricht sich für Verlängerung des Landschaftsfonds aus </b></p><p>Der Ständerat unterstützt das Vorhaben, den Fonds Landschaft Schweiz (FLS) um zehn Jahre zu verlängern - gegen den Widerstand des Bundesrates. Für die Periode 2021 bis 2031 ist ein Bundesbeitrag von 50 Millionen Franken vorgesehen.</p><p>Der Ständerat hat am Donnerstag oppositionslos einem Gesetzesentwurf seiner Umweltkommission zugestimmt. Auslöser war eine parlamentarische Initiative, welche von den Kommissionen beider Räte angenommen worden war. Nun muss noch der Nationalrat darüber befinden.</p><p>Der Ständerat beurteilt die bisherige Tätigkeit des Fonds sehr positiv: Dieser leiste wertvolle Unterstützung für Projekte zur Pflege und Erhaltung von naturnahen Kulturlandschaften in der ganzen Schweiz, erklärte Werner Luginbühl (BDP/BE) im Namen der Kommission.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 11.03.2019</b></p><p><b>Fonds zum Schutz der Landschaft wird um zehn Jahre verlängert </b></p><p><b>Der Fonds Landschaft Schweiz (FLS) wird um zehn Jahre verlängert. Für die Periode 2021 bis 2031 ist erneut ein Bundesbeitrag von 50 Millionen Franken vorgesehen. Der Nationalrat stimmte am Montag der Verlängerung des Fonds und dem Betrag zu.</b></p><p>Der Fonds erhielt in der Eintretensdebatte viele lobende Worte. Viele unterstützte Projekte würden zur regionalen Wertschöpfung beitragen, sagte Karl Vogler (CSP/OW) namens der Kommission. Er leiste wertvolle Unterstützung für die Pflege und den Erhalt von Landschaften, Natur- und Kulturdenkmälern in der ganzen Schweiz. Auch die Kantone hätten sich positiv zur Weiterführung des Fonds geäussert.</p><p>Der Fonds war 1991 anlässlich der 700-Jahr-Feier der Eidgenossenschaft ins Leben gerufen worden. In seinen ersten 25 Jahren hat der Fonds 140 Millionen Franken für rund 2500 Projekte in allen Landesgegenden eingesetzt. So wurden unter anderem Bäume gepflanzt, landschaftsprägende Mauern erneuert und alte Steinbrücken restauriert.</p><p>Als einzige Partei lehnte die SVP den Fonds aus ordnungs- und finanzpolitischen Gründen ab, wie Felix Müri (LU) sagte. Die finanziellen Mittel seien für eine bestimmte Zeit gesprochen worden. Es könne nicht sein, dass die Subventionen immer wieder verlängert würden. Dies habe negative Folgen für den Bundeshaushalt.</p><p>Ins gleiche Horn bläst der Bundesrat. Es gebe zwar keine Zweifel, dass der Fonds Landschaft Schweiz in den vergangenen 28 Jahren gute Arbeit geleistet habe, sagte Umweltministerin Simonetta Sommaruga im Rat. Das Parlament habe bei der Äufnung des Fonds aber eine einmalige Einlage des Bundes vorgesehen. Eine weitere Verlängerung stehe im Widerspruch dazu. Man müsse dem mal ein Ende setzen. Dieser Moment sei jetzt da.</p>",
  "title": "Erneuerung des Fonds Landschaft Schweiz 2021-2031"
}