{
  "id": 20180020,
  "updated": "2019-08-05T09:25:44Z",
  "description": "Messaggio del 18 febbraio 2018 concernente la legge federale sul calcolo della deduzione per partecipazioni relative a strumenti «too big to fail»",
  "formattedId": "18.020",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 14.02.2018</b></p><p><b>Costituzione facilitata di fondi propri per le banche di rilevanza sistemica </b></p><p><b>Le banche di rilevanza sistemica sono tenute ad emettere strumenti \"too big to fail\" tramite la società madre. Tale obbligo non deve causare un onere fiscale supplementare alle suddette banche. Questo è quanto ha deciso il Consiglio federale in occasione della sua seduta del 14 febbraio 2018 e trasmette il relativo messaggio al Parlamento. </b></p><p>Il regime \"too big to fail\" (regime TBTF) obbliga le banche di rilevanza sistemica a detenere sufficienti fondi propri affinché, in caso di crisi, esse non debbano essere salvate dai contribuenti. Questo obbligo potrebbe portarle a emettere strumenti TBTF come obbligazioni \"bail-in\", obbligazioni \"write-off\" e CoCos (\"Contingent Convertibles\").</p><p>Secondo le prescrizioni dell'Autorità federale di vigilanza sui mercati finanziari (FINMA), nel caso delle banche di rilevanza sistemica gli strumenti TBTF devono essere emessi al più tardi a partire dal 1° gennaio 2020 dalla società madre. Quest'ultima trasferisce le risorse raccolte con l'emissione di strumenti TBTF all'interno del gruppo alle società che necessitano di fondi propri.</p><p>Per la società madre questo modo di procedere comporta un onere più elevato derivante dall'imposta sull'utile applicata ai ricavi da partecipazioni, perché riduce la deduzione per partecipazioni. Un aumento delle imposte si traduce in una diminuzione del capitale proprio, e questo è in contrasto con gli obiettivi della legislazione TBTF. In un'ottica di lungo periodo, l'onere fiscale supplementare dell'imposta sull'utile risultante da un mancato adeguamento della legislazione comporterebbe maggiori entrate che potrebbero raggiungere annualmente diverse centinaia di milioni di franchi per l'imposta federale diretta e le imposte cantonali. </p><p>Al fine di sostenere gli obiettivi della legislazione TBTF, il calcolo della deduzione per partecipazioni della società madre di banche di rilevanza sistemica viene adeguato in modo mirato.</p><p>- Gli oneri per interessi derivanti dagli strumenti TBTF, che fanno diminuire la deduzione per partecipazioni, non dovranno più essere inclusi nei costi di finanziamento.</p><p>- Le risorse provenienti dagli strumenti TBTF trasferite all'interno del gruppo non dovranno essere considerate nel bilancio della società madre.</p><p>Nella procedura di consultazione, diverse cerchie economiche hanno criticato il fatto che l'avamprogetto si focalizzasse unilateralmente sulle condizioni quadro fiscali delle banche. Considerata la diversa situazione in materia di vigilanza, il Consiglio federale continua a ritenere che l'orientamento dato al progetto sia adeguato. Per contribuire al raggiungimento degli obiettivi della legislazione TBTF, il Parlamento aveva deciso anche un'esenzione dall'imposta preventiva per gli strumenti TBTF. Alla luce delle critiche espresse, si prevede di limitare la nuova regolamentazione alle banche di rilevanza sistemica affinché la disposizione derogatoria sia il più possibile restrittiva.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 18 febbraio 2018 concernente la legge federale sul calcolo della deduzione per partecipazioni relative a strumenti «too big to fail»"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2018-09-20T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2018-12-04T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 1,
          "date": "2018-12-14T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 2,
          "date": "2018-12-14T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge federale sul calcolo della deduzione per partecipazioni relative a strumenti TBTF (too big to fail)"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 20.09.2018</b></p><p><b>Banche sistemiche non vanno penalizzate fiscalmente </b></p><p><b>Le banche che rappresentano un rischio sistemico (\"too big to fail\", TBTF) non devono essere penalizzate fiscalmente quando emettono particolari strumenti finanziari destinati a rafforzare il capitale proprio dell'istituto. Lo ha deciso oggi il Consiglio nazionale adottando un disegno di legge volto a rafforzare i fondi propri dei grandi istituti. Il dossier va al Consiglio degli Stati.</b></p><p>Attualmente in Svizzera cinque banche di rilevanza sistemica sono sottoposte a particolari disposizioni ai sensi della legislazione in materia di vigilanza: UBS, Credit Suisse, Banca cantonale di Zurigo, Raiffeisen e PostFinance.</p><p>Le banche \"too big to fail\" sono tenute a detenere sufficienti fondi propri affinché, in caso di crisi, non debbano essere salvate con i soldi dei contribuenti. Questo obbligo potrebbe portarle a emettere strumenti finanziari come obbligazioni \"bail-in\", obbligazioni \"write-off\" e Cocos (\"Contingent Convertibles\").</p><p>A partire dall'inizio del 2020, secondo le prescrizioni della FINMA - l'autorità di sorveglianza dei mercati finanziari - tali emissioni dovranno essere fatte dalla casa madre che trasferirà i fondi ottenuti alle società del gruppo che hanno bisogno di fondi propri. In questo modo, si garantisce un aumento della stabilità della piazza finanziaria svizzera.</p><p>Per la società madre, tuttavia, questo modo di procedere comporta un onere più elevato derivante dall'imposta sull'utile applicata ai ricavi da partecipazioni, perché riduce la deduzione per partecipazioni. Un aumento delle imposte si traduce in una diminuzione del capitale proprio, e ciò è in contrasto con gli obiettivi della legislazione TBTF.</p><p>Sul lungo periodo verrebbero infatti a mancare entrate supplementari potenziali per centinaia di milioni di franchi nell'ambito dell'imposta federale diretta e delle imposte cantonali.</p><p>Da un lato, gli oneri per interessi derivanti dagli strumenti TBTF, che fanno diminuire la deduzione per partecipazioni della società madre, non dovranno più essere inclusi nei costi di finanziamento. Dall'altro, le risorse provenienti dagli strumenti TBTF trasferite all'interno del gruppo dovranno essere considerate nel bilancio della società madre.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 04.12.2018</b></p><p>Il Consiglio degli Stati ha deciso che le banche che rappresentano un rischio sistemico (\"too big to fail\", TBTF) non devono essere penalizzate fiscalmente quando emettono particolari strumenti finanziari destinati a rafforzare i fondi propri dell'istituto. Il Nazionale aveva già adottato il disegno di legge nella sessione autunnale.</p>",
  "title": "Calcolo della deduzione per partecipazioni relative a strumenti too big to fail. Legge federale"
}