{
  "id": 20180050,
  "updated": "2020-01-20T09:14:58Z",
  "description": "Message du 9 mai 2018  relatif à la modification de la loi fédérale sur l’impôt fédéral direct (Déduction fiscale des frais de garde des enfants par des tiers)",
  "formattedId": "18.050",
  "initialSituation": "<p><b>Le 17 mai 2020, le peuple suisse se prononcera sur la fiscalité des familles, notamment sur la question de la prise en compte fiscale des frais de garde des enfants par des tiers. Le projet initial, soumis au Parlement par le Conseil fédéral, prévoyait une augmentation des déductions fiscales sur l'impôt fédéral direct de 10 100 à 25 000 francs par an. Ce projet a pris un tournant à la suite de la proposition individuelle du conseiller national Philipp Kutter (C, ZH), demandant d'inscrire dans le projet d'acte une augmentation de 6500 à 10 000 francs de la déduction fiscale ordinaire par enfant. La décision du Parlement ayant fait l'objet d'un référendum facultatif, et celui-ci ayant abouti, le projet sera soumis à une votation fédérale.</b></p><p> </p><p>Dans le cadre d'une initiative visant à lutter contre la pénurie de personnel qualifié indigène et à améliorer la conciliation de la vie familiale et professionnelle, le Conseil fédéral a présenté, avec son message du 9 mai 2018, un projet de modification de la loi fédérale sur l'impôt fédéral direct. </p><p>Les coûts très élevés de l'accueil non subventionné des enfants dans les crèches forcent certains parents à réduire leur temps de travail ou à cesser leur activité professionnelle. L'augmentation des déductions fiscales de 10 100 à 25 000 francs par an présentée par l'Exécutif devrait, dans ce sens, avoir un effet incitatif et engendrer une participation majeure au marché du travail, notamment de la part de mères qui disposent de bonnes qualifications professionnelles.</p><p>A court terme, la réforme engendrerait une diminution annuelle des recettes de l'impôt fédéral direct estimée à 10 millions de francs, mais les autorités s'attendent également à la création de quelque 2500 postes à temps plein. Sur le long terme, la modification proposée par le Conseil fédéral devrait donc se financer elle-même grâce aux impulsions données sur le marché du travail helvétique. </p><p>La modification de la loi fédérale sur l'impôt fédéral direct envisagée par le Conseil fédéral a acquis une nouvelle envergure lors des délibérations au Parlement, quand le conseiller national Philipp Kutter (C, ZH) a présenté une proposition individuelle demandant d'augmenter de 6500 à 10 000 francs la somme déductible pour chaque enfant mineur, en apprentissage ou en études. Cette mesure parallèle qui comporte une perte de recettes fiscales beaucoup plus élevée que le projet initial, a soulevé l'opposition du Conseil fédéral. Malgré cela, après des délibérations longues et combattues, les chambres fédérales ont décidé d'accepter la proposition individuelle Kutter et de l'introduire dans le projet de modification de loi.</p><p>(Sources : Message du Conseil fédéral, Curia Vista, dépêches ATS)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 9 mai 2018  relatif à la modification de la loi fédérale sur l’impôt fédéral direct (Déduction fiscale des frais de garde des enfants par des tiers)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-03-12T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2019-06-13T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2019-09-17T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2019-09-18T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2019-09-25T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2019-09-26T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2019-09-26T00:00:00Z",
          "text": "Décision conforme à la proposition de la conférence de conciliation"
        },
        {
          "council": 2,
          "date": "2019-09-26T00:00:00Z",
          "text": "Décision conforme à la proposition de la conférence de conciliation"
        },
        {
          "council": 1,
          "date": "2019-09-27T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2019-09-27T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur l’impôt fédéral direct (LIFD) (Déduction fiscale des frais de garde des enfants par des tiers)"
    }
  ],
  "proceedings": "<p>C'est le <b>Conseil national </b>qui a entamé les discussions lors de la session de printemps 2019. La Chambre du peuple est entrée en matière sans opposition sur le projet du Conseil fédéral en suivant la proposition de sa Commission de l'économie et des redevances (CER-N).</p><p>Quant au contenu du projet, plusieurs propositions ont été soumises au vote du Conseil national. La députée Jacqueline Badran (S, ZH) a proposé de renvoyer le projet à la commission avec le mandat de procéder à un changement de paradigme et d'articuler celui-ci autour d'un système de bonification par enfant et non pas de déduction fiscale. Cette proposition a été balayée par 134 voix contre 54.</p><p>La proposition de la minorité Thomas Aeschi (V, ZG), rejetée par 116 voix contre 74 et 2 abstentions, demandait, quant à elle, une déduction des frais aussi pour les parents qui s'occupent eux-mêmes des enfants. La proposition de la minorité Regula Rytz (G, BE), refusée par 139 voix contre 52 et 2 abstentions, avait en revanche le but de limiter les déductions uniquement aux frais documentés des offres institutionnelles d'accueil extra-familial.</p><p>Un accueil plus favorable a par contre été réservé à la proposition individuelle du conseiller national Philipp Kutter (C, ZH). Le député zurichois a demandé d'augmenter de 6500 à 10 000 francs les déductions pour chaque enfant mineur, en apprentissage ou en études. Cette proposition, qui n'a pas été examinée au sein de la CER-N, a été acceptée par le Conseil national par 100 voix contre 92 et 1 abstention. Au vote sur l'ensemble, la Chambre du peuple a adhéré au projet du Conseil fédéral - avec l'ajout prévu par la proposition Kutter - par 131 voix contre 48 et 14 abstentions.</p><p>Le <b>Conseil des Etats </b>s'est penché sur le projet pendant la session d'été 2019. La majorité de sa Commission de l'économie et des redevances (CER-E) lui proposait d'entrer en matière, tandis qu'une minorité Roberto Zanetti (S, SO) demandait le renvoi au Conseil fédéral avec le mandat d'élaborer un projet présentant une réduction fiscale sur la facture finale et non pas sur le revenu imposable, de manière à faire profiter beaucoup plus de familles de cette réforme fiscale. Par 30 voix contre 12, le Conseil des Etats a suivi la majorité de la CER-E et a refusé la proposition de renvoi.</p><p>Dans la discussion par article, la Chambre des cantons a débattu sur la modification du projet présentée par la proposition individuelle Kutter et préalablement acceptée par le Conseil national. La majorité de la CER-E demandait à son conseil de rester fidèle au projet initial du Conseil fédéral et de s'opposer à la modification introduite par la Chambre du peuple. Une minorité de la commission soutenait par contre l'adhésion à la décision du Conseil national. Par 25 voix contre 19, le Conseil des Etats a mis son veto à cet ajout. Au vote sur l'ensemble, le projet a été adopté par 35 voix contre 5 et 2 abstentions.</p><p>Le Conseil national s'est penché nouvellement sur le projet le 17 septembre 2019, lors de la <b>procédure d'élimination des divergences</b>. La majorité de la CER-N a plaidé pour le maintien de la modification du projet prévue par la proposition individuelle Kutter, tandis qu'une minorité Schneeberger (RL, BL) a soutenu la volonté de vouloir adhérer à la décision du Conseil des Etats.</p><p>Pour le député Leo Müller (C, LU), cette mesure permettrait de soutenir les familles qui s'occupent elles-mêmes de leurs enfants et profiterait à la classe moyenne. Daniela Schneeberger (RL, BL), quant à elle, a voulu rappeler que la finalité du projet était de combattre la pénurie de personnel qualifié sur le marché du travail et non pas de faire de la politique familiale. Elle a également souligné qu'une modification de la loi dans le sens souhaité par la proposition Kutter profiterait principalement aux familles à haut revenu. </p><p>Par 98 voix contre 90 et 3 abstentions, les députées ont choisi de suivre leur commission et de maintenir la divergence avec la Chambre haute.</p><p>Le 18 septembre 2019, le dossier est retourné au Conseil des Etats. Avec un score très serré de 22 voix contre 21, les sénateurs ont préféré maintenir leur choix initial et refuser l'augmentation de 6500 à 10 000 francs des déductions pour chaque enfant. Peter Föhn (V, OW) a plaidé en vain pour une adhésion à la décision du Conseil national, en soulignant qu'il s'agissait d'une opportunité pour aider les familles pauvres et de la classe moyenne. Christian Levrat (S, FR), quant à lui, a appelé ses collègues à un vote de responsabilité, en affirmant que \" la période préélectorale ne justifie pas tous les excès \". Le conseiller fédéral Ueli Maurer, pour sa part, a souligné qu'une telle mesure comporterait une perte de recettes fiscales d'environ 350 millions (actualisé plus tard à 370 millions par l'Administration fédérale des contributions), dont seulement 10% profiterait aux familles avec un revenu imposable inférieur à 50 000 francs.</p><p>N'ayant toujours pas trouvé d'accord sur la déduction fiscale, le projet est retourné la semaine suivante pour une troisième fois à l'ordre du jour du Conseil national. Par 126 voix contre 67 et 1 abstention, la Chambre du peuple a confirmé sa volonté de vouloir augmenter les déductions générales de 6500 à 10 000 francs pour chaque enfant. </p><p>La balle est donc repassée pour une dernière fois dans le camp du Conseil des Etats. Le 26 septembre 2019, les sénateurs ont refusé d'adhérer à la décision du National. Par 23 voix contre 20 et 2 abstentions, la Chambre des cantons a maintenu son veto sur le projet.</p><p>Etant donné qu'après trois délibérations dans chaque chambre, il subsistait encore un point de divergence, une <b>conférence de conciliation</b> a été constituée pour trouver une entente, faute de quoi le projet entier aurait pu être enterré. Par 19 voix contre 7, la conférence de conciliation a plaidé pour une adhésion à la décision du Conseil national. </p><p>La Chambre du peuple a accepté la proposition de la conférence de conciliation par 124 voix contre 55 et 4 abstentions. Le vote au Conseil des Etats a par contre été plus combattu : par 21 voix contre 20 et 2 abstentions, les sénateurs ont fini par se rallier à la décision d'élever la déduction générale pour tout enfant. Le National a donc fini par avoir gain de cause.</p><p><b>Au vote final, le Conseil national a adopté le projet par 132 voix contre 62 et 3 abstentions et le Conseil des Etats par 25 voix contre 17 et 3 abstentions.</b></p><p>(Sources : Bulletin officiel, dépêches ATS)</p><p> </p><p><b>Le projet a été rejeté par le peuple le 27 septembre 2020 par 63,2 % des votants.</b></p>",
  "title": "Prise en compte fiscale des frais de garde des enfants par des tiers"
}