{
  "id": 20180062,
  "updated": "2020-01-20T09:14:58Z",
  "description": "Messaggio del 22 agosto 2018 concernente l’approvazione di un Protocollo che modifica la Convenzione tra la Svizzera e il Regno Unito per evitare le doppie imposizioni",
  "formattedId": "18.062",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 22.08.2018</b></p><p><b>Il Consiglio federale ha adottato il messaggio concernente un Protocollo che modifica la Convenzione per evitare le doppie imposizioni (CDI) con il Regno Unito, sottoponendolo per approvazione al Parlamento. Il Protocollo adegua la CDI agli standard minimi definiti dal progetto BEPS. </b></p><p>Il 30 novembre 2017 la Svizzera e il Regno Unito hanno firmato a Londra un Protocollo che modifica la CDI dell'8 dicembre 1977 in materia di imposte sul reddito. Il Protocollo tiene conto degli standard minimi relativi alle convenzioni definiti dal progetto BEPS, introducendo nella CDI, in particolare, una clausola generale contro l'abuso dei trattati. </p><p>I risultati finali e i relativi standard minimi scaturiti dal progetto volto a contrastare l'erosione della base imponibile e il trasferimento degli utili (Base Erosion and Profit Shifting, BEPS) sono stati approvati dall'OCSE nell'ottobre del 2015. Alcune misure previste dal progetto BEPS riguardano le CDI. L'adeguamento delle CDI agli esiti del progetto BEPS può avvenire bilateralmente, come nel caso della CDI con il Regno Unito, oppure in virtù della Convenzione multilaterale per l'attuazione di misure relative alle convenzioni fiscali finalizzate a prevenire l'erosione della base imponibile e il trasferimento degli utili (Convenzione BEPS).</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 22 agosto 2018 concernente l’approvazione di un Protocollo che modifica la Convenzione tra la Svizzera e il Regno Unito per evitare le doppie imposizioni"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Protocollo tra il Consiglio federale svizzero e il Governo del Regno Unito della Gran Bretagna e dell’Irlanda del Nord che modifica la Convenzione per evitare le doppie imposizioni in materia di imposte sul reddito, firmata a Londra l’8 dicembre 1977, nella versione conforme ai protocolli firmati il 5 marzo 1981 a Londra, il 17 dicembre 1993 a Berna, il 26 giugno 2007 a Londra e il 7 settembre 2009 a Londra"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2018-12-06T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2019-03-06T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 2,
          "date": "2019-03-22T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2019-03-22T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Decreto federale che approva un Protocollo che modifica la Convenzione tra la Svizzera e il Regno Unito per evitare le doppie imposizioni"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 06.12.2018 </b></p><p><b>Doppie imposizioni; approvate convenzioni con quattro Paesi </b></p><p><b>La Confederazione prosegue la sua politica volta allo scambio di informazioni bancarie. Il Nazionale ha dato oggi il proprio avallo alle convenzioni contro la doppia imposizione (CDI) con l'Ecuador, lo Zambia, il Regno Unito e il Brasile. Il Consiglio degli Stati aveva già dato il via libera alle due prime CDI.</b></p><p>Stamane solo l'UDC si è opposta alle quattro convenzioni. Pur condividendo il principio, i democentristi temono che l'applicazione dei nuovi standard dell'OCSE consentano una \"pesca\" alle informazioni, ha spiegato invano la ginevrina Céline Amaudruz.</p><p>Al voto la CDI con lo Zambia è stata approvata con 87 voti contro 43 e 43 astenuti, quella con l'Ecuador con 130 voti contro 48 e 8 astenuti, quella con il Regno Unito con 149 contro 30 e 7 astenuti e, infine, quella con il Brasile con 133 voti contro 40 e 15 astenuti.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 06.03.2019</b></p><p><b>Approvate CDI con Regno Unito e Brasile </b></p><p><b>La Confederazione prosegue la sua politica volta allo scambio di informazioni bancarie. Oggi il Consiglio degli Stati ha approvato le convenzioni contro la doppia imposizione (CDI) concluse con il Regno Unito e il Brasile, CDI già approvate in precedenza dal Nazionale.</b></p><p>La convenzione contro le doppie imposizioni con il Brasile è il primo trattato del genere concluso tra la Confederazione e il principale partner commerciale dell'America latina. Prevede regolamentazioni nell'ambito dell'imposizione internazionale degli utili delle imprese e di altri redditi.</p><p>Attua inoltre diverse disposizioni del progetto BEPS dell'OCSE e del G20 sulla lotta contro l'erosione della base imponibile e del trasferimento degli utili. La convenzione contiene pure una clausola di assistenza amministrativa secondo lo standard internazionale in materia di scambio di informazioni su domanda.</p><p>Dal canto suo il protocollo alla convenzione con il Regno Unito consente l'attuazione dello standard minimo del progetto BEPS. Da notare che l'obiettivo finale del BEPS è arrivare a tassare gli utili nel Paese dove si svolgono le attività che li hanno generati e di impedire così alle multinazionali di trasferire i loro profitti da un Paese all'altro per aggirare le imposte.</p>",
  "title": "Doppia imposizione. Convenzione tra la Svizzera e il Regno Unito"
}