{
  "id": 20180077,
  "updated": "2022-04-27T15:41:34Z",
  "description": "Botschaft vom 31. Oktober 2018 zur zweiten Etappe der Teilrevision des Raumplanungsgesetzes",
  "formattedId": "18.077",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 31.10.2018</b></p><p><b>Bundesrat verabschiedet zweite Etappe der Teilrevision des Raumplanungsgesetzes </b></p><p><b>Der Bundesrat will das Bauen ausserhalb der Bauzonen neu regeln. Das grundlegende Prinzip der Trennung von Baugebiet und Nichtbaugebiet bleibt gewahrt. Die Kantone sollen künftig aber einen grösseren Gestaltungsspielraum erhalten. Damit dieser genutzt werden kann, muss für Mehrnutzungen gestützt auf einen Planungs- und Kompensationsansatz ein Ausgleich geschaffen werden, indem zum Beispiel nicht mehr benötigte Bauten beseitigt werden. Der Bundesrat hat an der Sitzung vom 31. Oktober 2018 die entsprechende Botschaft für die zweite Etappe der Teilrevision des Raumplanungsgesetzes zuhanden des Parlaments verabschiedet. Damit sollen räumliche Probleme dort, wo sie sich stellen, künftig massgeschneidert gelöst werden können. </b></p><p>Ausserhalb der Bauzonen dürfen nur die nötigsten Bauten und Anlagen erstellt werden. Das Raumplanungsgesetz enthält dazu Bestimmungen über zonenkonforme, standortgebundene und nicht zonenkonforme Vorhaben: Zonenkonform sind die für die Landwirtschaft benötigten Bauten und Anlagen. Standortgebunden sind Vorhaben wie Kiesgruben, Wasserreservoirs, Wanderwege oder Skilifte. Für nicht zonenkonforme Vorhaben, wie etwa Umbauten nichtlandwirtschaftlicher Wohnbauten oder Umnutzungen nicht mehr benötigter Ställe für Lagerzwecke oder für die hobbymässige Tierhaltung können Ausnahmen bewilligt werden. </p><p>Dieses Regelwerk erlaubt es nur beschränkt, auf spezifisch kantonale und regionale Bedürfnisse einzugehen. Der Bundesrat schlägt dem Parlament daher mit einem Planungs- und Kompensationsansatz eine Regelung vor, die den Kantonen beim Bauen ausserhalb der Bauzonen mehr Gestaltungsspielraum einräumt. Unter bestimmten Voraussetzungen sollen sie künftig über die bisherigen Vorschriften zum Bauen ausserhalb der Bauzonen hinausgehen können. Damit das grundlegende Prinzip der Trennung von Baugebiet und Nichtbaugebiet gewahrt bleibt, müssen solche Nutzungen im Ergebnis aber die räumliche Gesamtsituation verbessern. Daher müssen die damit zugelassenen Nutzungen mit Kompensations- und Aufwertungsmassnahmen verbunden werden. Dazu gehört zum Beispiel, störende, nicht mehr genutzte Bauten zu beseitigen. Kantone, die vom Planungs- und Kompensationsansatz Gebrauch machen wollen, müssen im Richtplan die entsprechenden Voraussetzungen schaffen und diese vom Bund genehmigen lassen. In der Baubewilligung für eine konkrete Mehrnutzung muss zudem sichergestellt werden, dass letztere auch tatsächlich kompensiert wird.</p><p>Eine weitere Neuerung beim Bauen ausserhalb der Bauzonen stellt die Beseitigungspflicht dar: Baubewilligungen für neue zonenkonforme und standortgebundene Bauten und Anlagen sollen nicht mehr \"für alle Ewigkeit\", sondern nur noch für einen konkreten Zweck erteilt werden dürfen. Fällt dieser Zweck weg und kann für die Bauten oder Anlagen keine andere zonenkonforme oder standortgebundene Nutzung bewilligt werden, müssen sie entfernt werden. Diese Regelung zielt darauf ab, den Gebäudebestand ausserhalb der Bauzonen zumindest zu stabilisieren und so zum Schutz des Landwirtschaftslandes beizutragen. Ausserhalb der Bauzonen gibt es heute landesweit rund 590 000 Gebäude, wovon rund 190 000 bewohnt sind. Der Strukturwandel in der Landwirtschaft dürfte auch in Zukunft dazu führen, dass zahlreiche heute für die Landwirtschaft genutzte Gebäude aufgegeben werden. </p><p>Auch bei den Ausnahmebewilligungen für nicht zonenkonforme Vorhaben schlägt der Bundesrat eine Neuerung vor: Entsprechende Regelungen sollen nicht mehr überall in der Schweiz in gleicher Weise zur Anwendung kommen. Vielmehr sollen die Kantone künftig selbst entscheiden, welche Ausnahmen in welchem Gebiet und in welchem Umfang anwendbar sind. Der Rahmen der einzelnen Ausnahmen bleibt im RPG fixiert. </p><p>Die Revision umfasst auch Präzisierungen zur im Gesetz verankerten Planungspflicht. Damit sollen Planungen in funktionalen Räumen und raumplanerische Interessenabwägungen gestärkt werden. Auch ein Planungsgrundsatz zur Raumplanung im Untergrund soll neu ausdrücklich im Gesetz erwähnt werden. Schliesslich werden die Bestimmungen zu den Speziallandwirtschaftszonen präzisiert, indem verlangt wird, dass diese besser mit dem Siedlungsgebiet abzustimmen sind.</p><p>Die Bestimmungen über das Bauen ausserhalb der Bauzonen sollen mit der Teilrevision des Raumplanungsgesetzes zudem systematisch neu geordnet und in einem eigenen Kapitel zusammengefasst werden. Sie werden damit übersichtlicher und verständlicher, was ein wichtiger Faktor für einen einheitlicheren Vollzug ist.</p><p> </p><p>Erarbeitung der Vorlage</p><p>Die erste Vernehmlassung zu einem Gesetzesentwurf für die zweite Etappe der Teilrevision des Raumplanungsgesetzes (RPG 2) führte das Eidgenössische Departement für Umwelt, Verkehr, Energie und Kommunikation (UVEK) im Auftrag des Bundesrats vom Dezember 2014 bis zum Mai 2015 durch. Da die Stellungnahmen überwiegend kritisch bis ablehnend ausfielen, beschloss der Bundesrat im Dezember 2015, die Revision auf wenige Themen mit ausgewiesenem Revisionsbedarf zu konzentrieren: Bauen ausserhalb der Bauzonen, Raumplanung in funktionalen Räumen, Raumplanung im Untergrund sowie raumplanerische Interessenabwägung. Im Zuge der Vertiefungsarbeiten wurde mit dem Planungs- und Kompensationsansatz ein neues Element entwickelt, das sich nur indirekt aus Anträgen oder Anregungen aus der Vernehmlassung 2014/2015 ableiten liess. Angesichts der Bedeutung dieses Ansatzes für das Bauen ausserhalb der Bauzonen beschloss der Bundesrat, hierzu und zu anderen neuen Elementen vom Juni 2017 bis August 2017 eine ergänzende Vernehmlassung durchzuführen. Die Stellungnahmen fielen erneut überwiegend kritisch bis ablehnend aus. Allerdings erachteten insbesondere die Schweizerische Bau-, Planungs- und Umweltdirektoren-Konferenz (BPUK) sowie einzelne Fachverbände den Planungs- und Kompensationsansatz als entwicklungsfähig. Gestützt auf weitere Vertiefungsarbeiten und Rückmeldungen kantonaler Gremien sowie von Wirtschafts-, Umwelt- und Fachverbänden wurde der Planungs- und Kompensationsansatz inzwischen wesentlich präzisiert.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 31. Oktober 2018 zur zweiten Etappe der Teilrevision des Raumplanungsgesetzes"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-12-03T00:00:00Z",
          "text": "Nichteintreten"
        }
      ],
      "text": "Bundesgesetz über die Raumplanung (Raumplanungsgesetz, RPG)"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 03.12.2019</b></p><p><b>Nationalrat hat keine Lösung für das Bauen ausserhalb von Bauzonen </b></p><p><b>Das Parlament möchte die Vorschriften für das Bauen ausserhalb von Bauzonen lockern. Der Bundesrat hat eine Lösung ausgearbeitet, um das heikle Anliegen zu erfüllen. Sein Vorschlag ist im Nationalrat nicht gut angekommen.</b></p><p>Die grosse Kammer hat am Dienstag eine weitere Teilrevision des Raumplanungsgesetzes mit 108 zu 83 Stimmen bei 6 Enthaltungen abgelehnt. Sie folgte dem Antrag der vorberatenden Raumplanungskommission (Urek), nicht auf die Vorlage einzutreten. Die Urek sieht zwar Handlungsbedarf, hält die Pläne des Bundesrats aber für den falschen Ansatz.</p><p>Sie hält insbesondere den vom Bundesrat vorgeschlagenen Planungs- und Kompensationsansatz für nicht umsetzbar. Dieser sieht unter anderem vor, dass eine Baubewilligung für einen nicht zonenkonformen Bau nur dann erteilt werden darf, wenn gleichzeitig Kompensations- und Aufwertungsmassnahmen ergriffen werden.</p><p>Zum Beispiel soll ein Bergrestaurant erweitert werden können, wenn im gleichen Gebiet ein störendes, nicht mehr genutztes Gebäude abgebrochen wird. Damit soll dem Grundsatz der Trennung von Bau- und Nichtbaugebiet Genüge getan und gleichzeitig regionalen Bedürfnissen und Besonderheiten Rechnung getragen werden können.</p><p> </p><p>\"Theoretisches Modell\"</p><p>Die Vorlage des Bundesrats sei nicht praxistauglich, sagte Kommissionssprecher Mike Egger (SVP/SG). Es sei zum Beispiel fraglich, ob immer entsprechende Abbruchobjekte zur Verfügung stehen würden. Christian Wasserfallen (FDP/BE) sprach von einem \"absolut theoretischen Modell\", das nicht einmal innerhalb einer Gemeinde funktionieren würde.</p><p>Die Rückbaupflicht beim Wegfall der Baubewilligung stiess wegen der befürchteten Zusatzkosten vor allem bei den Bauernvertretern auf Kritik. Die Mehrheit hielt auch die geplanten Speziallandwirtschaftszonen für unzweckmässig, da aufgrund der Nähe zu Siedlungen neue Probleme entstehen könnten.</p><p> </p><p>\"Arbeitsverweigerung\"</p><p>Links-Grün setzte sich vergeblich für die Vorlage ein. Ohne neue Regelung steige der Druck auf die Kantone, Bauten ausserhalb der Bauzone zuzulassen, sagte Martin Bäumle (GLP/ZH). Das ebne den Weg für radikale Initiativen. Für die Landschaftsinitiative, die die Zahl von Gebäuden ausserhalb der Bauzone einfrieren will, werden derzeit Unterschriften gesammelt.</p><p>SP-Sprecher Beat Jans (BS) warf dem Rat Arbeitsverweigerung vor. Schon heute gebe es 43 Ausnahmen für das Bauen ausserhalb von Bauzonen. Die Landschaft verschwinde unter Bauten und Anlagen. Es sei am Parlament, schwierige Fragen zu beantworten und Lösungen zu finden, sagte auch Bastien Girod (Grüne/ZH).</p><p> </p><p>Offene Fragen</p><p>Weitgehende Einigkeit besteht im Nationalrat aber darüber, dass das Bauen ausserhalb von Bauzonen neu geregelt werden muss. Die Urek versuchte in den vergangenen Monaten, eine Motion als Basis für einen neuen Ansatz auszuarbeiten. Bisher ist das nicht gelungen. Das möge beunruhigend scheinen, bilde aber den Spagat ab, der zur Lösung des Problems gemacht werden müsse, sagte Stefan Müller-Altermatt (CVP/SO).</p><p>Klar ist bisher lediglich die Stossrichtung einer Revision des Raumplanungsgesetzes. Die Revision von 2014 und die Zweitwohnungsinitiative haben zahlreiche neue Einschränkungen gebracht. Vor allem die Bergkantone, die über viele leerstehende Maiensässe, Ställe und Scheunen verfügen, wollen wieder mehr Spielraum. Im Parlament haben sie dafür erheblichen Rückhalt.</p><p>Mit der vorgeschlagenen Revision möchte der Bundesrat diese Begehrlichkeiten in geordnete Bahnen lenken. Sonst werde man irgendeinmal nicht mehr sehen, wo ein Dorf beginne und wo das Land, sagte Bundesrätin Simonetta Sommaruga. Spätestens bei der Diskussion über die Landschaftsinitiative werde die Bevölkerung Antworten vom Parlament erwarten. Die Vorlage geht nun an den Ständerat.</p><p> </p><p><b>Medienmitteilung der Kommission für Umwelt, Raumplanung und Energie des Ständerates vom 30.04.2021</b></p><p><b>Die Kommission für Umwelt, Raumplanung und Energie des Ständerates schickt einen Entwurf der Revision des Raumplanungsgesetzes in die Vernehmlassung. Sie hat die Vorlage des Bundesrates in der Komplexität vereinfacht und berücksichtigt dabei weiterhin die Besonderheiten in den Kantonen bei der Raumplanung. Mit einem Stabilisierungsziel beim Bauen ausserhalb der Bauzone stellt sie mit der Vorlage der Landschaftsinitiative zudem einen Gegenvorschlag gegenüber. </b></p><p>Die Kommission hat einstimmig einen Entwurf zur Teilrevision des Raumplanungsgesetzes 2. Etappe verabschiedet (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20180077\">18.077</a>). Nachdem die Kommission am 16. Oktober 2020 auf die Vorlage eingetreten war und damit den Handlungsbedarf unterstrich, vereinfachte sie die Vorlage des Bundesrates und reduzierte die Komplexität der vorgeschlagenen Massnahmen. Der Entwurf nimmt jene Aspekte auf, bei denen eine weitgehende Einigkeit unter den angehörten Organisationen und Kantonen festgestellt werden konnte. Umstrittene, nicht mehrheitsfähige Massnahmen wurden weggelassen. Besonderes Augenmerk wurde von der Kommission auf die kantonalen Besonderheiten bei der Raumplanung gelegt.</p><p>Angelehnt an den Entwurf des Bundesrates wird den Kantonen neu ein planerisches Instrument zur Verfügung gestellt, mit dem sie beim Bauen ausserhalb der Bauzonen besser auf kantonale und regionale Besonderheiten eingehen können. Sie sollen damit für bestimmte Gebiete gestützt auf eine räumliche Gesamtkonzeption und entsprechende Festlegungen im kantonalen Richtplan massgeschneiderte Lösungen entwickeln und umsetzen können. Mehrnutzungen, die punktuell über die allgemeinen Bestimmungen über das Bauen ausserhalb der Bauzonen hinausgehen können, müssen jedoch mit substanziellen Kompensations- und Aufwertungsmassnahmen verbunden werden.</p><p>Weitere Elemente der Vorlage dienen dazu, die Kernanliegen der Landschaftsinitiative aufzunehmen und zu konkretisieren, um ihr so einen indirekten Gegenvorschlag gegenüber stellen zu können. So hat die Kommission ein Planungsziel und einen neuen Planungsgrundsatz in das Raumplanungsgesetz eingefügt. Damit sollen die Zahl aller Gebäude im Nichtbaugebiet und die Bodenversiegelung, die durch nicht landwirtschaftliche Bauten und Anlagen verursacht wird, stabilisiert werden. Die Stabilisierung der Zahl der Bauten und Anlagen wird primär mittels einer Anreizstrategie gefördert. Für die Beseitigung von Bauten und Anlagen ausserhalb der Bauzonen soll dazu eine Abbruchprämie in der Höhe der Abbruchkosten ausgerichtet werden. Die Prämie soll von den Kantonen und mit Beiträgen des Bundes finanziert werden. Die Umsetzung der Stabilisierungsstrategie wird von einer Berichterstattung über die Entwicklung der massgeblichen Eckwerte begleitet.</p><p>Schliesslich wurden von der Kommission verschiedene Massnahmen, die in der Eintretensdebatte des Nationalrats und in den Anhörungen in den Kommissionen stark kritisiert wurden und nicht mehrheitsfähig waren, im Entwurf weggelassen. Das sind insbesondere die generelle Beseitigungspflicht (Art. 23d ff. E-RPG), präzisierende Anforderungen an Speziallandwirtschaftszonen (Art. 16a E-RPG), der Objektansatz als eine Ausprägungsform des sogenannten Planungs- und Kompensationsansatzes (Art. 8d in Verbindung mit 24g E-RPG) sowie die Strafbestimmungen (Art. 24h ERPG).</p><p> </p><p><b>Medienmitteilung des Bundesrates vom 12.05.2021</b></p><p><b>Der Bundesrat verzichtet auf einen eigenen indirekten Gegenvorschlag zur Landschaftsinitiative </b></p><p><b>Der Bundesrat begrüsst den indirekten Gegenvorschlag zur Landschaftsinitiative der Kommission für Umwelt, Raumplanung und Energie des Ständerats (UREK-S). Der Vernehmlassungsentwurf der Kommission entspricht den Eckwerten, die der Bundesrat für einen Gegenvorschlag festgelegt hat. Der Bundesrat hat an seiner Sitzung vom 12. Mai 2021 darum beschlossen, auf einen eigenen indirekten Gegenvorschlag zu verzichten. </b></p><p>Am 29. April 2021 beschloss die UREK-S, ihren Gesetzesentwurf zum Bauen ausserhalb der Bauzone in die Vernehmlassung zu schicken. Sie hat ihn auf der Grundlage der Botschaft des Bundesrats zur zweiten Etappe der Teilrevision des Raumplanungsgesetzes (RPG 2) vom 31. Oktober 2018 erarbeitet. Die Kommission hat in die Vernehmlassungsvorlage neue Elemente integriert, mit denen sie Anliegen der Landschaftsinitiative aufgreift und konkretisiert. Sie versteht die Vorlage daher auch als indirekten Gegenvorschlag zu dieser Initiative.Der Bundesrat begrüsst die Vorlage der UREK-S und erachtet sie als mehrheitsfähigen Gegenvorschlag zur Landschaftsinitiative. Die Kommission berücksichtigt damit die Interessen der Landwirtschaft, des Landschaftsschutzes und der Kantone gleichermassen. Für den Bundesrat ist zentral, dass der Landschaftsinitiative ein indirekter Gegenvorschlag gegenübergestellt und der Grundsatz der Trennung von Bau- und Nichtbaugebiet gestärkt wird. Dies hat er bereits in seinem Grundsatzentscheid vom 18. Dezember 2020 festgehalten und inhaltliche Eckwerte zur Ausgestaltung des indirekten Gegenvorschlags formuliert. Gleichzeitig stellte er in Aussicht, dass er auf einen eigenen indirekten Gegenvorschlag verzichten würde, falls die Vorlage der UREK-S diesen Eckwerten entspricht. Der Bundesrat kam anlässlich seiner Sitzung vom 12. Mai 2021 zum Schluss, dass der von der UREK-S vorgelegte Vernehmlassungsentwurf seine Eckwerte erfüllt. Er verzichtet daher auf einen eigenen indirekten Gegenvorschlag zur Landschaftsinitiative. Bis am 8. September 2021 wird der Bundesrat die Botschaft zur Landschaftsinitiative verabschieden. Er wird darin die Initiative mit Verweis auf den indirekten Gegenvorschlag der UREK-S zur Ablehnung empfehlen. Den Grundsatzentscheid zur Ablehnung der Landschaftsinitiative hat der Bundesrat bereits am 18. Dezember 2020 gefällt.</p><p> </p><p><b>Medienmitteilung der Kommission für Umwelt, Raumplanung und Energie des Ständerates vom 21.05.2021</b></p><p><b>Die Kommission für Umwelt, Raumplanung und Energie des Ständerates eröffnet die Vernehmlassung zu einer Änderung des Raumplanungsgesetzes im Rahmen der 2. Etappe der Teilrevision. Die Kommission hat die Vorlage des Bundesrates zum Bauen ausserhalb der Bauzonen vereinfacht und die Komplexität der vorgeschlagenen Massnahmen reduziert. Zudem brachte sie Bestimmungen ein, die wesentliche Anliegen der eidgenössischen Volksinitiative \"Gegen die Verbauung unserer Landschaft (Landschaftsinitiative)\" aufnehmen. </b></p><p>Die Kommission hat im Rahmen der Beratungen zur Vorlage des Bundesrates für die 2. Etappe zur Teilrevision des Raumplanungsgesetzes (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20180077\">18.077</a>) einen Gesetzesentwurf erarbeitet. Sie überarbeitete die Vorlage des Bundesrates mit dem Ziel, diese zu vereinfachen und die Komplexität der vorgeschlagenen Massnahmen zu reduzieren. Der Vorentwurf nimmt nun jene Aspekte auf, bei denen eine weitgehende Einigkeit unter den angehörten Organisationen und Kantonen festgestellt werden konnte. Umstrittene, nicht mehrheitsfähige Massnahmen wurden weggelassen. Besonderes Augenmerk legt die Kommission auf die Besonderheiten der verschiedenen Kantone bei der Raumplanung.</p><p>Im Laufe der Beratungen brachte die Kommission zudem Bestimmungen ein, die wesentliche Anliegen der eidgenössischen Volksinitiative \"Gegen die Verbauung unserer Landschaft (Landschaftsinitiative)\" aufnehmen. Die Initiative sieht vor, dass das raumplanerische Grundprinzip der Trennung von Baugebiet und Nichtbaugebiet neu ausdrücklich in der Bundesverfassung verankert werden soll. Weiter sollen im Nichtbaugebiet die Zahl der Gebäude und die von diesen beanspruchten Flächen nicht zunehmen. Die Kommission teilt das Kernanliegen der Volksinitiative, wonach der Grundsatz der Trennung von Baugebiet und Nichtbaugebiet gestärkt werden muss. Ebenso befürwortet sie den Grundgedanken der Stabilisierung der Zahl der Gebäude und der von diesen beanspruchten Flächen im Nichtbaugebiet. Die Kommission ist jedoch der Auffassung, dass der Initiativtext wichtige Punkte offenlässt, so etwa die Frage, wie die angestrebten Stabilisierungsziele konkret erreicht und umgesetzt werden sollen. Sie ist daher der Meinung, dass der Initiative ein indirekter Gegenvorschlag gegenüberzustellen ist, der auch auf diese Fragen eingeht und hierzu Lösungen bereithält.</p><p>Die Kommission gibt den Vorentwurf bis zum 13. September 2021 in die Vernehmlassung. Die Stellungnahmen sind dem Bundesamt für Raumentwicklung ARE (3003 Bern; info(at)are.admin.ch) zuzustellen. Der Vorentwurf und der erläuternde Bericht können auf der Internetseite der Kommission (www.parlament.ch Organe Kommissionen Sachbereichskommissionen UREK <a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-urek/berichte-vernehmlassungen-urek/vernehmlassung-urek-18-077\">Berichte und Vernehmlassungen</a>) abgerufen werden.</p><p> </p><p><b>Medienmitteilung der Kommission für Umwelt, Raumplanung und Energie des Ständerates vom 28.01.2022</b></p><p><b>Die Kommission für Umwelt, Raumplanung und Energie des Ständerates hat die Resultate der Vernehmlassung ihres Entwurfs zur Teilrevision des Raumplanungsgesetzes 2. Etappe zur Kenntnis genommen. Von vielen Vernehmlassern wird begrüsst, dass die Kommission der Landschaftsinitiative einen indirekten Gegenentwurf gegenüberstellt.</b></p><p>Die Kommission hat sich mit den Ergebnissen der Vernehmlassung zur Änderung des Raumplanungsgesetzes auseinandergesetzt (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20180077\">18.077</a>). Der Entwurf der Kommission wird in der Stossrichtung mehrheitlich unterstützt. Insbesondere wird begrüsst, dass der Landschaftsinitiative mit der Vorlage ein indirekter Gegenvorschlag auf Gesetzesstufe gegenübergestellt wird. Es wurden auch zahlreiche Anpassungen und Verbesserungen eingebracht, was von der Kommission durchaus so erwartet wurde. Sie hat bei den Beratungen festgestellt, dass es eine grosse Herausforderung darstellt, die sehr unterschiedlichen Interessen und Ansprüche an die Raumplanung der verschiedenen Regionen in der Schweiz in einem Bundesgesetz zu berücksichtigen. Die Kommission wird nun sorgfältig prüfen, mit welchen Änderungen die Vorlage auf der Grundlage der Ergebnisse aus der Vernehmlassung verbessert werden kann. Der Bericht mit den Vernehmlassungsergebnissen kann auf der Internetseite der Kommission abgerufen werden Kommission (www.parlament.ch \" Organe \" Kommissionen \" Sachbereichskommissionen \" UREK \" <a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-urek/berichte-vernehmlassungen-urek/vernehmlassung-urek-18-077\">Berichte und Vernehmlassungen</a>).</p><p> </p><p><b>Auskünfte</b></p><p>Sébastien Rey, Kommissionssekretär, </p><p>058 322 97 34,</p><p><a  href=\"mailto:urek.ceate@parl.admin.ch\">urek.ceate@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-urek\">Kommission für Umwelt, Raumplanung und Energie (UREK)</a></p>",
  "title": "Raumplanungsgesetz. Teilrevision. 2. Etappe"
}