{
  "id": 20180023,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 14 février 2018 concernant l’arrêté fédéral sur l’engagement de l’armée en service d’appui au profit du canton des Grisons dans le cadre des mesures de sécurité et l’arrêté fédéral sur la participation de la Confédération au financement des mesures de sécurité prises par le canton des Grisons lors des rencontres annuelles du Forum économique mondial 2019 à 2021 de Davos",
  "formattedId": "18.023",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 14.02.2018</b></p><p><b>WEF : le Conseil fédéral veut que l'armée poursuive son service d'appui de 2019 à 2021 </b></p><p><b>A sa séance du 14 février 2018, le Conseil fédéral a approuvé le message demandant la prolongation de l'engagement de l'armée au profit du canton des Grisons pour la période de 2019 à 2021 avec la possibilité de mobiliser jusqu'à 5000 militaires. En effet, il veut maintenir le service d'appui aux autorités civiles lors des rencontres annuelles du WEF à Davos où l'armée apporte sa contribution aux tâches de sécurité. Il revient maintenant au Parlement de confirmer cette décision. </b></p><p>Selon la décision du Conseil fédéral de ce jour, l'armée doit poursuivre son soutien au canton des Grisons lors des éditions 2019, 2020 et 2021 du WEF à Davos. L'engagement subsidiaire de sûreté et d'appui fourni par l'armée comprend des prestations principalement dans les domaines de la protection des objets et des personnes, de la sauvegarde de la souveraineté sur l'espace aérien et de la sécurité de ce dernier, de même que de l'appui logistique, en particulier dans le domaine du Service sanitaire coordonné (SSC).</p><p> </p><p>Un contingent pouvant comprendre jusqu'à 5000 militaires </p><p>Il est prévu d'engager chaque année un effectif maximal de 5000 militaires en service d'appui, raison pour laquelle l'Assemblée fédérale doit confirmer cet engagement, conformément à l'art. 70, al. 2, de la loi sur l'armée (LAAM). A l'exception des mesures visant à sauvegarder la souveraineté sur l'espace aérien, la responsabilité de l'engagement incombe à la police cantonale grisonne. Cette dernière fixe par écrit la mission aux troupes qui lui ont été attribuées, après entente avec le DDPS, en réglant en particulier les compétences, les rapports de subordination, les pouvoirs de police de l'armée, ainsi que les communications de service que l'armée lui adresse. Le canton des Grisons informe la population des tâches et des activités de la troupe, avant et pendant l'engagement de cette dernière.</p><p>De plus, le Conseil fédéral veut que la Confédération continue de participer, aux côtés du canton des Grisons, de la commune de Davos et de la Fondation du WEF, au financement des frais dus à l'engagement de forces de sécurité supplémentaires. Le plafond des dépenses a été fixé à neuf millions de francs par an, selon la même répartition des frais que pour les éditions précédentes.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 14 février 2018 concernant l’arrêté fédéral sur l’engagement de l’armée en service d’appui au profit du canton des Grisons dans le cadre des mesures de sécurité et l’arrêté fédéral sur la participation de la Confédération au financement des mesures de sécurité prises par le canton des Grisons lors des rencontres annuelles du Forum économique mondial 2019 à 2021 de Davos"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2018-05-31T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2018-09-26T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral sur l’engagement de l’armée en service d’appui au profit du canton des Grisons dans le cadre des mesures de sécurité prises pour les rencontres annuelles du Forum économique mondial 2019 à 2021 de Davos"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2018-05-31T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2018-09-26T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral sur la participation de la Confédération au financement des mesures de sécurité prises par le canton des Grisons pour les rencontres annuelles du Forum économique mondial 2019 à 2021 de Davos"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 31.05.2018</b></p><p><b>L'armée devrait continuer à soutenir les Grisons en 2019-2021 </b></p><p><b>L'armée devrait continuer à prêter main forte aux autorités civiles grisonnes pour assurer la sécurité du World Economic Forum (WEF) de Davos de 2019 à 2021. Le Conseil des Etats a adhéré jeudi au projet du gouvernement. Le National doit encore se prononcer.</b></p><p>Un effectif maximum de 5000 militaires devrait être libéré pour l'événement. Il s'agit d'un engagement subsidiaire dans le domaine de la protection des objets et des personnes, de la sauvegarde de l'espace aérien et d'un appui logistique. Le Conseil des Etats l'a approuvé par 38 voix sans opposition.</p><p>Des dizaines de chefs de gouvernement ou de personnes de haut rang y participent et \"la Confédération a le devoir de les protéger\", a souligné le ministre de la Défense Guy Parmelin. Tout comme d'ailleurs les infrastructures importantes en termes d'approvisionnement énergétique du pays.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 26.09.2018</b></p><p>Le Conseil national a soutenu l'engagement de l'armée auprès du WEF pour les années 2019 à 2021. L'intérêt national à ce que cet événement annuel se déroule en Suisse est grand. Le financement de l'événement a été contesté, en vain, par une partie de la gauche qui voulait réduire l'enveloppe accordée par la Confédération.</p>",
  "title": "WEF 2019-2021 à Davos. Engagement de l'armée en service d'appui"
}