{
  "id": 20180060,
  "updated": "2020-10-27T10:41:07Z",
  "description": "Botschaft vom 27. Juni 2018 zur Änderung des Güterkontrollgesetzes",
  "formattedId": "18.060",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 27.06.2018</b></p><p><b>Missbrauch mit Gütern zur Internet- und Mobilfunküberwachung soll verhindert werden </b></p><p><b>Das Güterkontrollgesetz soll angepasst werden. Der Bundesrat hat am 27. Juni die entsprechende Botschaft an das Parlament verabschiedet. Die auf vier Jahre befristete Verordnung über die Ausfuhr und Vermittlung von Gütern zur Internet- und Mobilfunküberwachung soll ins ordentliche Recht überführt werden. </b></p><p>Der Bundesrat erliess am 13. Mai 2015 gestützt auf die Bundesverfassung die Verordnung über die Ausfuhr und Vermittlung von Gütern zur Internet- und Mobilfunküberwachung. Sie ist auf vier Jahre befristet. Da sich die Verordnung bewährt hat, schlägt der Bundesrat vor, sie ins ordentliche Recht zu überführen. Hierzu ist im Güterkontrollgesetz eine rechtliche Grundlage zu schaffen. Der Bundesrat hat am 27. Juni die entsprechende Botschaft an das Parlament verabschiedet.</p><p>Es bleibt das Ziel des Bundesrates, Bewilligungen verweigern zu können, wenn Grund zur Annahme besteht, dass die auszuführenden oder zu vermittelnden Güter zur Repression missbraucht werden. In der Vernehmlassung war diese Zielsetzung von der grossen Mehrheit der interessierten Kreise begrüsst worden.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 27. Juni 2018 zur Änderung des Güterkontrollgesetzes"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-06-11T00:00:00Z",
          "text": "Keine Sistierung"
        },
        {
          "council": 1,
          "date": "2020-03-03T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2020-06-08T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2020-06-19T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2020-06-19T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Kontrolle zivil und militärisch verwendbarer Güter, besonderer militärischer Güter sowie strategischer Güter (Güterkontrollgesetz, GKG)"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 11.06.2019</b></p><p><b>Kommission soll Exportverbotsgesetz für Spionagesoftware beraten</b></p><p><b>Heute kann der Bundesrat den Export von Spionagesoftware gestützt auf eine Verordnung verbieten. Nun möchte er dafür eine gesetzliche Grundlage schaffen. Die Vorlage soll nun in der nationalrätlichen Kommission diskutiert werden. Doch die Skepsis ist gross.</b></p><p>Im vergangenen Oktober beantragte die Sicherheitspolitische Kommission des Nationalrates (Sik), nicht auf die Ergänzung des Güterkontrollgesetzes einzutreten. Diesen Entscheid hat sie inzwischen zurückgenommen, damit der Bundesrat die geltende Verordnung um weitere vier Jahre verlängern konnte.</p><p>Die Verordnung über die Ausfuhr und Vermittlung von Gütern zur Internet- und Mobilfunküberwachung gilt nun bis im Mai 2023. Den Entscheid über die Änderung des Güterkontrollgesetzes wollte eine knappe Kommissionsmehrheit daher nicht sofort fällen.</p><p> </p><p>Kein Spiel auf Zeit</p><p>Das sieht die grosse Kammer anders. Mit 89 zu 84 Stimmen hat sie es am Dienstag abgelehnt, die Behandlung der Vorlage bis im Herbst 2021 zu sistieren. Stattdessen soll die vorberatende Kommission die Detailberatung aufnehmen. Das ist auch im Sinne des Bundesrats.</p><p>Eine knappe Mitte-Links-Koalition stimmte gegen ein \"unnötiges Zeitspiel\", wie Nationalrätin Ida Glanzmann-Hunkeler (CVP/LU) die geplante Sistierung bezeichnete. Die Gesetzesänderungen seien jetzt zu beraten, um einen Reputationsschaden für die schweizerische Aussenpolitik abzuwenden.</p><p>Aus Sicht der Minderheit sollten dagegen zunächst Erfahrungen gesammelt werden, um die Technologieentwicklung und deren Auswirkung auf die Firmen und Produkte besser abschätzen zu können. Aufgrund der knappen Mehrheitsverhältnisse wird es in der Kommission wohl zu längeren Diskussionen kommen.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 03.03.2020</b></p><p><b>Nationalrat für gesetzliche Regeln zum Export von Spionagesoftware</b></p><p><b>Der Bundesrat soll die Ausfuhr von Geräten und Software zur Internet- und Mobilfunküberwachung weiterhin verweigern können, wenn Grund zur Annahme besteht, dass diese zur Repression genutzt werden. Der Nationalrat ist dafür, eine Gesetzesgrundlage zu schaffen.</b></p><p>Die grosse Kammer hat am Dienstag mit 193 zu 0 Stimmen bei einer Enthaltung einer Änderung des Güterkontrollgesetzes zugestimmt. Sie erachtet es als notwendig, die zurzeit geltende befristete Verordnung ins ordentliche Recht zu überführen. Sie folgte damit ihrer Sicherheitspolitischen Kommission (Sik).</p><p>In den Details folgte der Nationalrat dem Vorschlag des Bundesrats. Demnach soll im Gesetz lediglich verankert werden, dass der Bundesrat die Verweigerung von Bewilligungen zur Ausfuhr oder Vermittlung von Gütern regelt, die zur Internet- oder Mobilfunküberwachung verwendet werden können.</p><p> </p><p>Keine Verschärfung der Kriterien</p><p>Detailliertere Bestimmungen lehnte der Rat ab. SP und Grüne schlugen erfolglos vor, im Gesetz zu verankern, dass die Bewilligung verweigert wird, wenn Grund zur Annahme besteht, dass im Einfuhrland Grundrechte verletzt oder Repressionen ausgeübt werden könnten. Der Antrag scheiterte mit 123 zu 70 Stimmen.</p><p>Weitere Minderheiten forderten eine präzisere Definition der Exportkontrolle. Nicht nur Güter, sondern auch damit verbundene Beratungsdienstleistungen sollten unter das Gesetz fallen, forderte die Ratslinke. Für die Mehrheit ist die vom Bundesrat vorgeschlagene Bestimmung aber genügend ausführlich. Weitere Kriterien könnten Umsetzungsschwierigkeiten mit sich bringen, lautete der Tenor.</p><p> </p><p>Nur wenige Gesuche abgelehnt</p><p>Bereits heute kann der Bundesrat den Export von Überwachungssoftware und -geräten verbieten, wenn Grund zur Annahme besteht, dass diese zur Repression genutzt werden. Dies ermöglicht aber nicht das Gesetz, sondern eine Verordnung von 2015, die sich direkt auf die Verfassung stützt und deshalb auf vier Jahre befristet ist.</p><p>Vergangenes Jahr hat der Bundesrat die Verordnung um vier Jahre verlängert. Aus Sicht der Regierung hat sich diese bewährt. In ihrer Botschaft ans Parlament schrieb sie, bisher seien nur wenige Gesuche abgelehnt worden. Der Bundesrat wolle aber eine gesetzliche Grundlage für eine unbefristete Regelung schaffen.</p><p>Die Sik hatte sich vergangenes Jahr - noch in alter Zusammensetzung - dagegen ausgesprochen und dem Nationalrat beantragt, das Geschäft zu sistieren, um weitere Erfahrungen mit der Verordnung zu sammeln. Das lehnte der Rat aber ab. Über die Regelung wird nun der Ständerat entscheiden.</p><p> </p><p>Umstrittene Dekodierungs-Software</p><p>Vom Bund abgelehnt wurden in der jüngeren Vergangenheit mehrere Gesuche für Mobile-Subscriber-Identity-Catcher (Imsi-Catcher) sowie Geräte und Software für das Dekodieren und Analysieren von Funksignalen. Diese Gesuche hatten einen Wert von zusammengezählt 1,6 Millionen Franken.</p><p>Imsi-Catcher simulieren eine Basisstation, sodass die Kommunikation aller Mobilfunktelefone im Empfangsbereich auch über den Catcher laufen. So können Telefone geortet, Gespräche mitgehört und der Datenaustausch gelesen werden. Imsi-Catcher können zur Bekämpfung von Terrorismus oder Repression genutzt werden.</p><p>Welche Güter unter das Exportverbot fallen, handeln die heute 41 Partnerstaaten der Vereinbarung von Wassenaar aus. Diese sind allerdings frei in ihrem Entscheid, ob der Export im Einzelfall bewilligt wird oder nicht.</p><p> </p><p>Crypto-Affäre</p><p>Zuständig für die Exportkontrolle ist das Staatssekretariat für Wirtschaft (Seco). Es muss bei einem vermuteten Verstoss gegen das Güterkontrollgesetz von Amtes wegen die Bundesanwaltschaft einschalten.</p><p>So geschah das vergangene Woche auch im Rahmen der Geheimdienst-Affäre. Die Zuger Firma Crypto soll jahrelang an verschiedene ausländische Regierungen und Armeen Chiffriergeräte verkauft haben, die manipuliert wurden, damit die Geheimdienste der USA und von Deutschland die darüber laufenden Kommunikationen ohne grossen Aufwand entschlüsseln konnten.</p><p>Auch das Wirtschaftsdepartement von Bundesrat Guy Parmelin reagierte. Bereits Mitte Dezember sistierte es - ebenfalls gestützt auf das Güterkontrollgesetz - die Generalausfuhrbewilligung für die international tätigen Nachfolgefirmen der Crypto. Dies gelte so lange, bis die Sachlage und die offenen Fragen geklärt seien, erklärte Parmelins Departement.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 08.06.2020</b></p><p><b>Räte genehmigen gesetzliche Regeln für Ausfuhr von Spionagesoftware </b></p><p><b>Der Bundesrat soll die Ausfuhr von Geräten und Software zur Internet- und Mobilfunküberwachung weiterhin verweigern können, wenn Grund zur Annahme besteht, dass diese zur Repression genutzt werden.</b></p><p>Das Parlament hat dafür eine Gesetzesgrundlage geschaffen. Als Zweitrat hiess am Montag der Ständerat die Änderung des Güterkontrollgesetzes mit 38 zu 0 Stimmen gut. Der Nationalrat hatte bereits im März mit 193 zu 0 Stimmen zugestimmt. </p><p>In den Details folgten beide Kammern dem Vorschlag des Bundesrats. Demnach wird lediglich ins Gesetz geschrieben, dass der Bundesrat die Verweigerung von Bewilligungen zur Ausfuhr oder Vermittlung von Gütern regelt, die zur Internet- oder Mobilfunküberwachung verwendet werden können.</p><p>Bereits heute kann der Bundesrat den Export von Überwachungssoftware und -geräten verbieten, wenn Grund zur Annahme besteht, dass diese zur Repression genutzt werden. Dies ermöglicht aber nicht das Gesetz, sondern eine Verordnung von 2015, die sich direkt auf die Verfassung stützt und deshalb auf vier Jahre befristet ist.</p><p> </p><p>Keine Verschärfung der Kriterien</p><p>Im Ständerat war die Vorlage nicht umstritten, es gab keine Wortmeldungen in der Detailberatung. Wirtschaftsminister Guy Parmelin sagte, dass die befristete Verordnung ihre Wirkung habe entfalten können. Deshalb sei eine Überführung ins ordentliche Recht nun sinnvoll. \"Es handelt sich um die Fortführung des Status quo.\"</p><p>Im Nationalrat waren detailliertere Bestimmungen diskutiert, aber abgelehnt worden. SP und Grüne schlugen im Nationalrat erfolglos vor, im Gesetz zu verankern, dass die Bewilligung verweigert wird, wenn Grund zur Annahme besteht, dass im Einfuhrland Grundrechte verletzt oder Repressionen ausgeübt werden könnten. Der Antrag scheiterte mit 123 zu 70 Stimmen.</p><p>Weitere Minderheiten forderten eine präzisere Definition der Exportkontrolle. Nicht nur Güter, sondern auch damit verbundene Beratungsdienstleistungen sollten unter das Gesetz fallen, forderte die Linke im Nationalrat. Die Mehrheit hielt aber die vom Bundesrat vorgeschlagene Bestimmung für genügend ausführlich. Weitere Kriterien könnten Umsetzungsschwierigkeiten mit sich bringen, lautete der Tenor.</p>",
  "title": "Güterkontrollgesetz. Änderung"
}