{
  "id": 20180072,
  "updated": "2020-01-20T09:14:58Z",
  "description": "Botschaft vom 29. August 2018 zum Bundesbeschluss über einen Verpflichtungskredit für die Bundesgarantien für Pflichtlagerdarlehen",
  "formattedId": "18.072",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 29.08.2018</b></p><p><b>Bundesgarantien für Pflichtlagerdarlehen: Kredit von 540 Millionen Franken beantragt </b></p><p><b>Der Bundesrat beantragt den eidgenössischen Räten einen Verpflichtungskredit für die Bundesgarantien für Pflichtlagerdarlehen von 540 Millionen Franken von 2019 bis 2024. Dies hat er am 29. August 2018 beschlossen. Der Einsatz von Pflichtlagern im Interesse der Konsumentinnen und Konsumenten kann jederzeit und in sehr kurzer Zeit erfolgen, wie dies das Beispiel bei Antibiotika im 2017 zeigte. </b></p><p>Der Bund schreibt vor, dass zur Überbrückung von Versorgungsengpässen Pflichtlager an bestimmten lebenswichtigen Gütern aus den Bereichen Ernährung, Energie und Heilmittel zu halten sind. Der Bund erleichtert die Finanzierung der Pflichtlagerhaltung, indem er den lagerpflichtigen Unternehmen zur Finanzierung der Pflichtlagerwaren Garantien auf den entsprechenden Bankdarlehen gewährt.</p><p>Für die Bundesgarantien ist nach Finanzhaushaltsgesetz ein Verpflichtungskredit erforderlich. Dieser benötigte Kredit soll nun für die bestehenden Garantien und die künftigen Verpflichtungen beschlossen werden. In den letzten zehn Jahren bewegte sich die Summe der Bundesgarantien auf Pflichtlagerdarlehen zwischen 290 und 480 Millionen Franken. </p><p>Der Kreditrahmen von 540 Millionen Franken basiert auf den erwarteten Veränderungen in der Pflichtlagerhaltung bis 2024. In allen lagerpflichtigen Bereichen wird von einem Wachstum ausgegangen. Am stärksten schlägt der Bereich Mineralöl mit einem Plus von rund 40 Millionen zu Buche. Erstmals soll auch für den Bereich Heilmittel ein Kreditrahmen eingerichtet werden. Er liegt bei 20 Millionen Franken. Eine dauerhafte vollständige Ausschöpfung des Kreditrahmens ist wenig wahrscheinlich. Es gilt jedoch sicherzustellen, dass jedem anspruchsberechtigten Pflichtlagerhalter die gesetzeskonforme Finanzierung der Pflichtlager mit vom Bund garantierten Bankdarlehen gewährt werden kann.</p><p>Da ausschliesslich handelsübliche Waren an Pflichtlager gehalten werden dürfen, ist sichergestellt, dass nur Garantien geleistet werden, für die ein gebührender und realisierbarer Gegenwert vorhanden ist.</p><p> </p><p>Rasch einsetzbares und kostengünstiges Instrument</p><p>Die Pflichtlagerhaltung ist in ihrem Vollzug sowohl für den Bund als auch für die Wirtschaft kostengünstig und administrativ einfach. Ein Einsatz der Pflichtlager im Interesse der Konsumentinnen und Konsumenten kann jederzeit und in sehr kurzer Zeit erfolgen. So wurde 2017 der Markt aufgrund von Versorgungsengpässen bei Antibiotika in 17 Fällen vorübergehend mit Waren aus den Pflichtlagern versorgt.</p><p>Die Pflichtlager gehören nicht dem Bund; sie sind im Eigentum privater Unternehmen und werden von diesen finanziert. Die Kosten der Pflichtlagerhaltung werden auf die Konsumentinnen und Konsumenten überwälzt und betragen insgesamt 14 Franken pro Person und Jahr.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 29. August 2018 zum Bundesbeschluss über einen Verpflichtungskredit für die Bundesgarantien für Pflichtlagerdarlehen"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2018-12-06T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2019-03-21T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über einen Verpflichtungskredit für die Bundesgarantien für Pflichtlagerdarlehen"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Ständerat, 06.12.2018</b></p><p>Wird in der Schweiz die Versorgung mit Antibiotika knapp, öffnet der Bund das Pflichtlager. Unternehmen, welche solche Pflichtwaren lagern, werden vom Bund finanziell unterstützt. Für die nächsten fünf Jahren beantragt der Bundesrat dafür einen Kredit von 540 Millionen Franken. Der Ständerat ist einverstanden. Er hat dem Verpflichtungskredit oppositionslos zugestimmt.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 21.03.2019</b></p><p><b>Parlament bewilligt 540 Millionen Franken für Pflichtlager </b></p><p><b>Werden in der Schweiz die Antibiotika oder der Treibstoff knapp, öffnet der Bund die Pflichtlager. Unternehmen, welche solche Pflichtwaren lagern, werden vom Bund finanziell unterstützt. Für die nächsten fünf Jahre stehen dafür 540 Millionen Franken zur Verfügung.</b></p><p>Nach dem Ständerat hat am Donnerstag auch der Nationalrat dem dafür nötigen Verpflichtungskredit oppositionslos zugestimmt. Pflichtlager sind vorgeschrieben für lebenswichtige Güter wie Lebensmittel, Energie oder Heilmittel. Sie dienen dazu, bei Versorgungsengpässen eine Überbrückung zu ermöglichen.</p><p>Die Pflichtlager gehören jedoch nicht dem Bund, sondern sind Eigentum privater Unternehmen. Der Bund unterstützt diese, indem er ihnen für die nötigen Bankdarlehen Garantien gewährt. Für diese Bundesgarantien beantragte der Bundesrat den eidgenössischen Räten bis Ende 2024 einen Verpflichtungskredit in Höhe von 540 Millionen.</p><p>400 Millionen Franken sind für Pflichtlager für Mineralöl vorgesehen, 100 Millionen Franken für Ernährung, 20 Millionen Franken für Heilmittel und kleinere Beträge für Dünger oder industrielle Produkte.</p><p>Das Ausfallrisiko für den Bund ist gering. In den letzten 15 Jahren musste er nur einmal eine Einbusse von 70'000 Franken hinnehmen. Das Finanzhaushaltgesetz verpflichtet den Bund aber, für die gewährten Garantien einen Verpflichtungskredit zu bilden.</p>",
  "title": "Bundesgarantien für Pflichtlagerdarlehen. Verpflichtungskredit"
}