{
  "id": 20180032,
  "updated": "2020-01-20T09:14:58Z",
  "description": "Rapporto del 16 marzo 2018 sullo stralcio della mozione 15.3494 della Commissione delle finanze del Consiglio degli Stati \"Bloccare l'effettivo del personale della Confederazione al livello del 2015\"",
  "formattedId": "18.032",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 16.03.2018</b></p><p><b>Rapporto concernente lo stralcio dal ruolo della mozione 15.3494 della Commissione delle finanze del Consiglio degli Stati (CdF-S) </b></p><p>Nella sua seduta del 16 marzo 2018, il Consiglio federale ha approvato il rapporto concernente lo stralcio dal ruolo della mozione 15.3494 della CdF-S \"Bloccare l'effettivo del personale della Confederazione al livello del 2015\". </p><p><a  href=\"https://www.admin.ch/opc/it/federal-gazette/2018/1609.pdf\">Rapporto (link)</a></p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2018-09-17T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 1,
          "date": "2019-03-12T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2019-06-13T00:00:00Z",
          "text": "Nessuna adesione"
        }
      ],
      "text": "Rapporto del 16 marzo 2018 sullo stralcio della mozione 15.3494 della Commissione delle finanze del Consiglio degli Stati \"Bloccare l'effettivo del personale della Confederazione al livello del 2015\""
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 17.09.2018</b></p><p>Il Consiglio degli Stati ha deciso, con 24 voti contro 19, di archiviare una mozione adottata nel 2015 che chiedeva di porre un tetto massimo ai dipendenti della Confederazione. I \"senatori\" hanno così seguito il parere del governo secondo cui il controllo dei costi sia più efficace di una soglia massima dei posti di lavoro. La commissione preparatoria proponeva invece di non stralciare la mozione prima di conoscere la pianificazione del personale a medio termine del Dipartimento delle finanze.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 12.03.2019</b></p><p><b>Limitare spese personale Confederazione </b></p><p><b>L'effettivo dell'Amministrazione federale non deve superare la cifra inserita nel preventivo 2015, ovvero 35'000 impieghi a tempo pieno. Le spese legate al personale della Confederazione non devono inoltre oltrepassare i limiti fissati nel preventivo 2019. Lo ha deciso oggi il Consiglio degli Stati chiamato ad esprimersi su due mozioni.</b></p><p>Rifiutando, con 98 voti contro 94 e 1 astenuto, di archiviare una mozione risalente al 2015 che chiede di instaurare il tetto massimo di 35'000 posti di lavoro, contrariamente a quanto chiesto dal governo e già deciso dagli Stati, il Nazionale mira ad arrestare l'aumento dell'effettivo del personale federale.</p><p>A nulla sono valse le argomentazioni del ministro delle finanze Ueli Maurer che ha ricordato come il Parlamento può già agire quando discute del preventivo della Confederazione. L'aumento dei posti riflette le decisioni delle Camere federali di attribuire sempre maggiori compiti alla Confederazione, ha aggiunto Alois Gmür (PPD/SZ).</p><p>UDC e PLR hanno invece sostenuto la necessità di porre un freno: \"l'effettivo è in continuo aumento e non si osservano inversioni di tendenza\", ha sostenuto Peter Keller (UDC/NW). Per mantenere la pressione, la Camera del popolo ha accolto, con 100 voti contro 83, una seconda mozione che domanda di mantenere il personale dell'Amministrazione federale entro i limiti del preventivo 2019.</p><p>I compiti della Confederazione andranno inoltre valutati annualmente. Lo scopo è approfittare della sempre maggiore informatizzazione dell'Amministrazione, così da poter eliminare taluni compiti, e rendere possibili adeguamenti salariali.</p><p>La sinistra, il PPD e Ueli Maurer si sono vanamente opposti a una misura che di fatto significherebbe il congelamento dei costi del personale. \"Ciò equivarrebbe alla riduzione di 500 posti di lavoro all'anno\", ha sostenuto il ministro delle finanze.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 13.06.2019</b></p><p>Il Consiglio degli Stati ha respinto due mozioni che volevano limitare il numero di impiegati federali.</p>",
  "title": "Bloccare l'effettivo del personale della Confederazione al livello del 2015. Rapporto del Consiglio federale concernente lo stralcio della mozione 15.3494 (CdF-CS)"
}