{
  "id": 20180489,
  "updated": "2023-05-03T15:48:49Z",
  "formattedId": "18.489",
  "initialSituation": "<p><b>Medienmitteilung der Kommission für Wirtschaft und Abgaben des Nationalrates 15.11.2022</b></p><p>Die Kommission hat die Ergebnisse der Vernehmlassung über ihren Vorentwurf zu einer Änderung des FinfraG zur Kenntnis genommen, den sie ausgehend von der parlamentarischen Initiative \"Finanzmarktinfrastrukturgesetz. Bestrafung im Fall von unwahren oder unvollständigen Angaben in öffentlichen Kaufangeboten\" (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20180489\">18.489</a>) ausgearbeitet hatte. Mit der Vorlage soll eine neue Strafnorm betreffend die Verletzung der Pflicht zur Veröffentlichung eines wahren und vollständigen Angebotsprospekts oder einer wahren und vollständigen Voranmeldung geschaffen werden. Damit wird eine Asymmetrie im Übernahmerecht beseitigt und eine Strafbarkeitslücke geschlossen. Mit 17 zu 7 Stimmen verabschiedete die Kommission ihren Entwurf unverändert zuhanden des Rates. Eine Minderheit lehnt die Vorlage weiterhin ab.</p><p> </p><p><b>Stellungnahme des Bundesrates vom 17.03.2023 </b></p><p>(...) Der Bundesrat beantragt Eintreten und Zustimmung zum Entwurf der WAK-N. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-12-10T00:00:00Z",
          "text": "Folge gegeben"
        },
        {
          "committee": {
            "abbreviation": "WAK-SR",
            "id": 23,
            "name": "Kommission für Wirtschaft und Abgaben SR"
          },
          "date": "2020-10-26T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2022-09-30T00:00:00Z",
          "text": "Fristverlängerung"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2023-05-02T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        }
      ],
      "text": "Bundesgesetz über die Finanzmarktinfrastrukturen und das Marktverhalten im Effekten- und Derivatehandel (Finanzmarktinfrastrukturgesetz, FinfraG)"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 02.05.2023</b></p><p><b>Nationalrat will falsche Angaben in Kaufangeboten ahnden</b></p><p><b>Wer in öffentlichen Kaufangeboten vorsätzlich falsche oder unvollständige Angaben macht, soll mit einer Busse von bis zu 500'000 Franken sanktioniert werden. Der Nationalrat ist einverstanden mit einer von seiner Wirtschaftskommission (WAK-N) vorgeschlagenen Gesetzesänderung.</b></p><p>Mit 123 zu 37 Stimmen bei 11 Enthaltungen sagte die grosse Kammer am Dienstag Ja zur Änderung des Finanzmarktinfrastrukturgesetzes. Die Nein-Stimmen und Enthaltungen kamen aus der SVP-Fraktion. Für fahrlässiges Handeln im Zusammenhang mit öffentlichen Übernahmeverfahren soll die Busse bis zu 150'000 Franken betragen.</p><p>Die WAK-N begründete ihre Anträge mit einer Lücke im geltenden Recht: Während unvollständige Angaben der Zielgesellschaft unter Strafe gestellt seien, sei dies bei der Anbieterin nicht der Fall. Hinter das Anliegen stellte sich auch Finanzministerin Karin Keller-Sutter.</p><p>Den Anstoss zu der Revision hatte eine parlamentarische Initiative des ehemaligen SVP-Nationalrats Hans-Ueli Vogt (ZH) gegeben. Nun ist der Ständerat am Zug. Die Mehrheit seiner Wirtschaftskommission hat das Anliegen bisher unterstützt.</p><p>Vogt hatte in der Begründung an den Fall HNA erinnert. Die Schweizer Übernahmekommission hatte im Fall des chinesischen Mischkonzerns HNA Group wegen undurchsichtiger Eigentumsverhältnisse die Strafverfolgungsbehörden und die Finanzmarktaufsicht alarmiert: HNA hatte bei der Übernahme des Flugzeugcaterers Gategroup unwahre Angaben zu seinen Besitzern gemacht.</p><p><b> </b></p><p><b>Auskünfte</b></p><p>Katrin Marti, Kommissionssekretärin, </p><p>058 322 94 72,</p><p><a  href=\"mailto:wak.cer@parl.admin.ch\">wak.cer@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-wak\">Kommission für Wirtschaft und Abgaben (WAK)</a></p>",
  "title": "Finanzmarktinfrastrukturgesetz. Bestrafung im Fall von unwahren oder unvollständigen Angaben in öffentlichen Kaufangeboten"
}