{
  "id": 20180067,
  "updated": "2020-06-24T10:40:00Z",
  "description": "Message du 28 septembre 2018 relatif à une deuxième contribution de la Suisse en faveur de certains États membres de l’UE visant à réduire les disparités économiques et sociales dans l’UE élargie et à soutenir des mesures dans le domaine de la migration",
  "formattedId": "18.067",
  "initialSituation": "<p><b>Condensé du message</b></p><p><b>Par le présent message, le Conseil fédéral propose deux arrêtés fédéraux. Le premier prévoit d'allouer un montant de 1046,9 millions de francs en faveur des treize pays ayant adhéré à l'UE à partir de 2004 (UE-13) afin de réduire les disparités économiques et sociales (crédit-cadre pour la cohésion). Quant au deuxième arrêté fédéral, il prévoit d'allouer un montant de 190 millions de francs afin de financer des mesures dans le domaine de la migration (crédit-cadre pour la migration) non seulement dans l'UE-13, mais également dans les autres pays de l'UE. Ces deux crédits-cadres, auxquels s'ajoutent les charges propres de l'administration fédérale pour un montant de 65,1 millions de francs, constituent ensemble la deuxième contribution de la Suisse en faveur de certains Etats membres de l'UE d'un montant de 1302 millions de francs sur dix ans.</b></p><p><b> </b></p><p>Contexte</p><p>Le Conseil fédéral a reconnu l'élargissement de l'UE à l'Est dès 2004 comme une étape importante vers une Europe plus stable et s'est prononcé en faveur d'un soutien aux pays d'Europe centrale et orientale ayant adhéré à l'UE à partir de 2004 (UE-13) dans le cadre de la contribution à l'élargissement. Appelé aux urnes, le peuple a approuvé cette approche en acceptant la loi fédérale sur la coopération avec les Etats d'Europe de l'Est lors du référendum du 26 novembre 2006. La contribution à l'élargissement destinée aux pays ayant adhéré à l'UE en 2004 (UE-10), qui a permis de financer avec succès 210 projets, a pris fin en 2017. Les projets financés en Bulgarie et en Roumanie se poursuivent jusqu'en 2019, ceux menés en Croatie, jusqu'en 2024.</p><p>La croissance économique dans les pays de l'UE-13 et les progrès que ces derniers ont accomplis grâce à leur adhésion à l'UE se sont traduits par une intensification des échanges économiques avec la Suisse. Au-delà des avantages politiques inhérents à une Europe stable et sûre, la Suisse a économiquement tout à gagner d'une extension des accords bilatéraux avec l'UE à cette région d'Europe centrale et du Sud-Est en pleine croissance. Vecteur de prospérité pour toutes les parties, cette évolution préserve des emplois en Suisse et donne des perspectives aux populations locales. </p><p>La cohésion en Europe continue néanmoins de faire face à des défis importants et en partie nouveaux. La crise financière qui a éclaté en 2008 ainsi que la crise économique et la crise de la dette qui ont suivi ont frappé de plein fouet l'Europe méridionale, mais aussi l'Europe centrale et du Sud-Est, ce qui a accentué les disparités économiques et sociales sur le continent et dans certains Etats membres de l'UE. S'y sont ajoutés des mouvements migratoires d'une ampleur exceptionnelle, qui ont atteint un sommet en 2015-2016 et ont fortement sollicité les capacités d'accueil et la gestion des migrants dans de nombreux Etats membres de l'UE. Compte tenu de ces défis, l'UE et les Etats membres de l'AELE/EEE continuent de consacrer des sommes considérables à la cohésion en Europe.</p><p>L'UE joue un rôle essentiel dans la maîtrise de ces défis, et son action stabilisatrice bénéficie également à la Suisse. De plus, les Etats membres de l'UE sont, du point de vue économique et politique, les principaux partenaires de la Suisse; leur développement économique et social bénéficie également à la Suisse qui, grâce aux accords bilatéraux conclus avec l'UE, dispose d'un accès sur mesure au marché intérieur européen. Afin de préserver durablement sa prospérité, la Suisse continuera à l'avenir de s'engager pour une Europe sûre, stable et prospère. Il est dès lors dans son intérêt de pérenniser sa contribution au renforcement de la cohésion en Europe et à la maîtrise des mouvements migratoires.</p><p>La Suisse octroie sa deuxième contribution de manière autonome. Cette contribution ne présente aucun lien direct avec d'autres dossiers européens; elle s'inscrit néanmoins dans la politique européenne de la Suisse. Au moment de soumettre le présent message au Parlement, certaines questions essentielles restent ouvertes, notamment concernant l'issue des négociations sur l'accord institutionnel et la reconnaissance de l'équivalence boursière. Cette dernière est estimée nécessaire par le Conseil fédéral. Parallèlement, la deuxième contribution suisse constitue un investissement dans la sécurité, la stabilité et la prospérité en Europe, ce qui est clairement dans l'intérêt de la Suisse. Le Conseil fédéral a souligné à plusieurs reprises l'importance d'une bonne coopération avec l'UE et l'objectif de renforcer les relations bilatérales. Dans ce contexte, le Conseil fédéral a décidé de franchir une nouvelle étape dans la contribution suisse en proposant le présent message au Parlement. Si les résultats souhaités ne se concrétisent pas, le Parlement pourra alors prendre en compte la nouvelle situation.</p><p> </p><p>Contenu du projet</p><p>Par le présent message, le Conseil fédéral propose dès lors aux Chambres fédérales d'allouer une deuxième contribution, d'un montant total de 1302 millions de francs sur dix ans, à certains Etats membres de l'UE. Ce montant est équivalent à celui de la contribution à l'élargissement. Il comprend un deuxième crédit-cadre pour la cohésion (1046,9 millions de CHF), un premier crédit-cadre pour la migration (190 millions de CHF) et un crédit destiné à couvrir les charges de l'administration fédérale (65,1 millions de CHF). </p><p>L'intégration des Etats de l'UE-13 dans l'Union européenne et, de fait, la réduction des disparités économiques et sociales ainsi que le renforcement de la cohésion au sein de l'UE s'inscrivent dans un processus de longue haleine. La contribution de la Suisse doit renforcer le développement économique dans les pays partenaires et améliorer les perspectives sur place. Dans ce contexte, le Conseil fédéral veut mettre à profit l'expertise suisse dans le domaine prioritaire de la formation professionnelle, afin d'améliorer la formation de personnel qualifié et de réduire le chômage des jeunes dans les pays partenaires. En fonction des priorités de ces pays, les fonds seront également affectés à d'autres domaines comme la protection de l'environnement et du climat, la coopération en matière de recherche, la santé et le social, le soutien au secteur privé, la sécurité, la participation citoyenne et la transparence.</p><p>Les tensions entre les pays européens provoquées par la situation migratoire à partir de 2015 ont montré qu'il existe toujours des divergences notoires entre les systèmes de prise en charge des migrants au sein des Etats membres de l'UE et que la migration influence la cohésion européenne. Le bon fonctionnement des systèmes européens dans le domaine de la migration et l'harmonisation des normes européennes correspondantes sont des préalables indispensables pour endiguer la migration irrégulière et éviter que les migrants ne poursuivent leur route en Europe (migration secondaire). Dans le cadre du domaine prioritaire de la migration, le Conseil fédéral veut participer, avec des programmes et projets réalisés dans les Etats membres de l'UE particulièrement touchés par les mouvements migratoires (y compris hors de l'UE-13), à une meilleure gestion des défis liés aux réfugiés et aux migrants en Europe.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 28 septembre 2018 relatif à une deuxième contribution de la Suisse en faveur de certains États membres de l’UE visant à réduire les disparités économiques et sociales dans l’UE élargie et à soutenir des mesures dans le domaine de la migration"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2018-11-29T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2019-03-18T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2019-06-12T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2019-12-03T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral relatif à la deuxième contribution de la Suisse en faveur de certains États membres de l’UE visant à réduire les disparités économiques et sociales au sein de l’UE élargie (crédit-cadre pour la cohésion)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2018-11-29T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2019-03-18T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2019-06-12T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2019-12-03T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral relatif à la deuxième contribution de la Suisse en faveur de certains États membres de l’UE visant à soutenir des mesures dans le  domaine de la migration (crédit-cadre pour la migration)"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 29.11.2018</b></p><p><b>Les sénateurs acceptent l'octroi d'un nouveau milliard à l'UE </b></p><p><b>Le Conseil des Etats octroiera un \"nouveau milliard de cohésion\" à l'Union européenne. Mais il a donné jeudi un feu vert sous condition, alors que le gouvernement doit trancher sur les résultats des négociations d'un accord-cadre entre Berne et Bruxelles.</b></p><p>Le Conseil fédéral avait présenté cette deuxième contribution à l'UE sur dix ans comme un geste de bonne volonté envers Bruxelles. Le soutien s'inscrit dans la volonté générale de conclure un accord cadre très délicat avec l'UE. Mesures d'accompagnement et reprise de la directive sur la citoyenneté européenne posent problème.</p><p>Il n'y a pas de lien formel entre la contribution de cohésion, l'équivalence boursière et la négociation d'un accord-cadre institutionnel avec l'UE. Mais un lien politique entre les trois objets a été créé de fait par le refus de Bruxelles d'accorder à la Suisse l'équivalence boursière non limitée dans le temps en lien avec l'accord-cadre, a relevé le président de la commission Filippo Lombardi (PDC/TI).</p><p> </p><p>Ne pas déléguer l'avis</p><p>Une fronde de droite s'est interrogée sur le bien-fondé d'accorder le soutien à l'UE dans ces conditions. Le second conseil peut évidemment arrêter l'exercice en refusant le libérer la contribution. Mais la Chambre des cantons ne peut le laisser décider à sa place, a fait valoir Philipp Müller (PLR/AG).</p><p>En commission, le libéral-radical avait exigé que la contribution ne soit libérée que si l'UE n'adopte aucune mesure discriminatoire à l'encontre de la Suisse et que des signes clairs d'amélioration des relations bilatérales sont constatés. Cette dernière condition a été abandonnée dans une volonté de compromis.</p><p>Seules les mesures discriminatoires empêcheront des engagements sur la base du crédit-cadre, ont décidé les sénateurs en acceptant par 40 voix contre 1 une proposition de Ruedi Noser (PLR/ZH). Le Conseil veut défendre une position claire et la plus rassembleuse possible, a expliqué le Zurichois. Pas question de \"combiner des mesures de rétorsion à des mesures de rétorsion, il faut donner au Conseil fédéral une base raisonnable à une désescalade\".</p><p> </p><p>Risque de paralysie</p><p>Il est dans l'intérêt de la Suisse de renforcer la cohésion de l'UE et d'y réduire les écarts salariaux, a critiqué Christian Levrat (PS/FR). Mais lier le milliard à l'équivalence boursière est une erreur car le milliard n'est pas une faveur accordée à l'UE en échange d'une contrepartie. Ce serait aussi une faute politique car un lien politique entre les dossiers risque de paralyser durablement les relations avec l'UE, a ajouté le socialiste.</p><p>Il n'y aura justement pas de lien politique entre les dossiers, juste l'avertissement que la Suisse n'acceptera pas de discrimination, a nuancé M.Lombardi. Cela correspond à la volonté politique du gouvernement, a commenté le ministre des affaires étrangères Ignazio Cassis.</p><p> </p><p>Catastrophique</p><p>Le Conseil fédéral aurait toutefois préféré que l'arrêté de ne pose aucune condition alors qu'il doit trancher sur le dossier européen \"ces prochains jours\".</p><p>Paul Rechsteiner (PS/SG) a déjà été informé des résultats des négociations de l'accord institutionnel comme président de l'Union syndicale suisse. Selon lui c'est \"catastrophique\" et les lignes rouges ont été franchies: non seulement le délai d'annonce des travailleurs détachés devrait être raccourci, mais toute la protection des salaires suisses serait soumise au droit européen.</p><p>La contribution est un signal politique important pour le développement des relations bilatérales, a plaidé Ignazio Cassis. Son poids est en revanche plutôt symbolique pour l'UE. C'est aussi un bon investissement pour la Suisse: avec la première contribution, sa réputation s'est améliorée dans les pays concernés et les affaires ont progressé.</p><p> </p><p>130 millions par an</p><p>La contribution ne va pas aux Etats, mais à des projets, a-t-il rappelé. Cela explique pourquoi 65 millions sont prévus pour la coordination par l'administration fédérale.</p><p>La somme totale à libérer sur dix ans se monte à 1,302 milliard de francs: 1,047 milliard pour réduire des disparités économiques et sociales dans l'Europe élargie avec un accent sur la formation professionnelle, et 190 millions pour la migration qui profiteront à l'Europe du Sud. Seul Peter Föhn (UDC/SZ) s'est opposé aux deux enveloppes. </p><p>Sur le principe, le versement d'une nouvelle contribution a été très peu contestée. Représentant, 1,1 pour mille des exportations ce prix d'entrée sur le marché unique est particulièrement avantageux et risque de devenir plus onéreux, ont salué plusieurs orateurs.</p><p><b> </b></p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 18.03.2019</b></p><p><b>Le National soutient un nouveau milliard de cohésion </b></p><p><b>La Suisse doit octroyer à l'Union européenne un nouveau \"milliard de cohésion\". Au grand dam de l'UDC, le National a soutenu lundi ce projet par 125 voix contre 65. Il a aussi accepté par 113 voix contre 74 un crédit pour la migration. Le tout soumis à condition.</b></p><p>Le Conseil fédéral avait présenté cette deuxième contribution à l'UE sur dix ans comme un geste de bonne volonté envers Bruxelles. Le soutien s'inscrit dans la volonté générale de conclure un accord cadre très délicat avec l'UE.</p><p>La somme totale à libérer sur dix ans se monte à 1,302 milliard de francs. La contribution est un signal politique important pour le développement des relations bilatérales, a plaidé Ignazio Cassis. Son poids est en revanche plutôt symbolique pour l'UE. C'est aussi un bon investissement pour la Suisse: avec la première contribution, sa réputation s'est améliorée dans les pays concernés.</p><p>Les députés ont décidé, par 108 voix contre 82, de doubler la somme dévolue à la migration. Elle devrait s'élever à 380 millions et profitera à l'Europe du Sud. Cette enveloppe devrait aussi favoriser les retours des migrants dans leur pays d'origine. Le crédit pour réduire les disparités économiques et sociales serait réduit en fonction (856,9 millions).</p><p>La gauche et une partie du PLR et des Vert'libéraux s'y sont opposés. Les Verts auraient même voulu réaffecter l'enveloppe de migration à la cohésion. \"Ce crédit ne sert qu'à renforcer la forteresse Europe\", a argué Balthasar Glättli (Verts/ZH).</p><p> </p><p>Equivalence boursière rejetée</p><p>Le National n'a pas souhaité renforcer les conditions posées par le Conseil des Etats. Les fonds ne seront bloqués que si l'UE adopte des mesures discriminatoires à l'encontre de la Suisse. Par 129 voix contre 61, les députés ont rejeté les autres propositions.</p><p>Le PDC et le PLR exigeaient une pleine association de la Suisse au projet de recherche \"Horizon Europe\" et la reconnaissance boursière illimitée. Le gouvernement devra toutefois présenter un projet afin que la Suisse puisse participer au programme Erasmus+.</p><p>Roland Büchel (UDC/SG) voulait aller encore plus loin. Il aurait souhaité soumettre le crédit à la condition que l'UE respecte les engagements qu'elle a pris avec la Suisse et qu'elle continue à actualiser les accords bilatéraux, \"à défaut de quoi, la Suisse renoncerait au paiement\".</p><p> </p><p>Une erreur de lier</p><p>Suivant le Conseil fédéral, la gauche a refusé toute condition. Elle estime qu'il est dans l'intérêt de la Suisse de renforcer la cohésion, de contribuer à la sécurité au sein de l'UE et d'y réduire les écarts salariaux.</p><p>\"Nous ne pouvons pas lier la solidarité à des décisions politiques\", a lancé Sibel Arslan (Verts/BL). Cela rendra les rapports à l'UE encore plus compliqués. La Suisse doit s'efforcer de traiter de manière indépendante les différents dossiers en cours.</p><p>Mieux vaut faire un pas vers l'autre que de se diviser, estiment également les socialistes. Pour le ministre des affaires étrangères Ignazio Cassis aussi, un lien juridique est faux. \"Nous n'avons pas besoin de répondre avec le même langage de représailles que l'UE\", a-t-il argumenté. Sans résultat.</p><p>Carlo Sommaruga (PS/GE) aurait voulu que la Suisse vérifie que les Etats respectent les droits fondamentaux comme la liberté d'opinion ou la séparation des pouvoirs, avant d'obtenir les fonds. La Pologne, la Hongrie et la Roumanie prennent aujourd'hui des décisions contre les valeurs que défendent la Suisse et l'UE. Il faut éviter de consolider ces gouvernements, a-t-il plaidé en vain.</p><p>De plus, il voulait réserver une part de 10% au moins des fonds à la lutte contre la corruption et le respect de l'Etat de droit. Ses deux propositions ont été rejetées par 136 voix contre 55. Il existe suffisamment de bases légales pour faire respecter ces principes, lui a répondu M. Cassis.</p><p> </p><p>Asile</p><p>Par 118 voix contre 62, le National a aussi complété la loi sur l'asile afin que le Conseil fédéral puisse affecter le financement prévu aux mesures en matière de migration. Le volet sur la migration doit avant tout profiter aux pays fortement touchés par les flux migratoires.</p><p>Grâce à la nouvelle base légale créée dans la loi sur l'asile, le Conseil fédéral pourra lui-même conclure des accords internationaux sur le versement de contributions à certains Etats. Il devra toutefois consulter au préalable les commissions compétentes.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 12.06.2019</b></p><p><b>Le Conseil des Etats ne veut pas de nouvelles restrictions </b></p><p><b>La Suisse devrait octroyer à l'Union européenne un nouveau \"milliard de cohésion\". Les deux Chambres sont d'accord sur le principe, mais toujours pas sur les détails. Le Conseil des Etats a tacitement refusé mercredi les restrictions ajoutées par le National.</b></p><p>Le Conseil fédéral avait présenté cette deuxième contribution à l'UE sur dix ans comme un geste de bonne volonté envers Bruxelles. Le soutien s'inscrit dans la volonté générale de conclure un accord cadre très délicat avec l'UE. Son poids est en revanche plutôt symbolique pour l'UE.</p><p>Vendredi, le Conseil fédéral a demandé des éclaircissements à Bruxelles. Jean-Claude Junker a accepté mardi de parler de \"précisions\" dans les prochains jours, mais ne veut pas renégocier. Il espère que l'accord-cadre pourra être signé avant la fin du mandat de l'actuel exécutif européen, le 31 octobre.</p><p> </p><p>Pas de nouvelle répartition</p><p>La somme totale à libérer sur dix ans se monte à 1,302 milliard de francs: 1,047 milliard pour réduire des disparités économiques et sociales dans l'Europe élargie avec un accent sur la formation professionnelle, et 190 millions pour la migration qui profiteront à l'Europe du Sud.</p><p>Les sénateurs ont refusé de doubler la deuxième enveloppe, comme l'a proposé le Conseil national au printemps. Le crédit pour réduire les disparités économiques et sociales aurait alors été réduit en fonction (856,9 millions). </p><p>Enlever 190 millions au crédit de cohésion créerait de véritables problèmes avec tous les pays d'Europe centrale qui attendent cet argent, a souligné Filippo Lombardi (PDC/TI) au nom de la commission. Cela a un effet négatif sur nos relations avec ces pays, a abondé le ministre des affaires étrangères Ignazio Cassis.</p><p>Par ailleurs, il ne sert à rien de doubler le crédit pour la coopération dans le domaine de la migration si on ne sait pas qu'en faire. Il faudrait déjà savoir si les pays concernés auraient besoin de cet argent.</p><p>Si l'UE adopte des mesures discriminatoires à l'encontre de la Suisse, ces fonds seront bloqués.</p><p> </p><p>Erasmus+</p><p>Durant la session de printemps, le National avait ajouté une disposition exigeant du gouvernement qu'il présente un projet afin que la Suisse puisse participer au programme d'échange d'étudiants Erasmus+.</p><p>\"Cette question n'a franchement rien à faire avec cet arrêté fédéral\", a lancé M. Lombardi. Il s'agit d'une question de politique intérieure. La participation à Erasmus ne doit pas être une condition pour l'octroi du crédit. La contribution de la Suisse à la cohésion est autonome. Elle n'est liée à aucune autre demande, a rappelé M. Cassis.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 03.12.2019</b></p><p><b>L'UE recevra un nouveau milliard de cohésion sous condition </b></p><p><b>La Suisse octroiera à l'Union européenne (UE) un nouveau \"milliard de cohésion\", à condition que Bruxelles renonce à des mesures discriminatoires à son encontre. Le National a éliminé mardi les dernières divergences.</b></p><p>La somme totale à libérer sur dix ans se monte à 1,302 milliard de francs: 1,047 milliard pour réduire des disparités économiques et sociales dans l'Europe élargie avec un accent sur la formation professionnelle, et 190 millions pour la migration qui profiteront à l'Europe du Sud.</p><p>Les députés avaient d'abord tenté de doubler l'enveloppe pour la migration à 380 millions de francs au lieu de 190 millions. Mardi, ils se sont finalement tacitement ralliés à la décision du Conseil fédéral et du Conseil des Etats.</p><p> </p><p>Eviter le blocage</p><p>Par 110 voix contre 86, les députés ont également accepté de renoncer à lier le milliard de cohésion à d'autres dossiers. De tels liens risquent de brouiller le message envoyé à l'UE, a souligné Denis de la Reussile (POP/NE) au nom de la commission.</p><p>Il sera alors plus difficile de trouver une solution à l'accord-cadre, a lancé Elisabeth Schneider-Schneiter (PDC/BL). \"Il est temps de libérer cette aide à la cohésion pour éviter une situation de blocage\", a abondé Laurent Wehrli (PLR/VD).</p><p>Une position qui n'est pas du goût de la gauche et des Vert'libéraux. Ils ont tenté sans succès de charger le Conseil fédéral de négocier les conditions de participation aux programmes \"Erasmus+\", \"Horizon Europe\" et \"Europe créative\".</p><p>\"La relation avec l'UE ne repose pas seulement sur l'accès au marché européen.\" C'est également une question de formation, de recherche et de culture, a mis en avant Eric Nussbaumer (PS/BL), reprochant au Conseil fédéral de ne rien faire pour permettre à la Suisse de continuer à participer aux programmes dans ces domaines.</p><p>Rappelant que la Suisse fait toujours partie au projet Horizon Europe, Ignazio Cassis s'est défendu de toute inaction. Le ministre des affaires étrangères a aussi souligné que les crédits-cadre pour les trois programmes mentionnés sont en train d'être discuté au sein de l'UE.</p><p>\"Il est encore trop tôt pour dire comment la Suisse participera à ces programmes à partir de 2021\", a-t-il conclu. A ses yeux, le lien entre milliard de cohésion et les programmes est inapproprié. Il a donc appelé les députés à rejeter la proposition.</p><p> </p><p>Geste de bonne volonté</p><p>Les deux Chambres s'étaient déjà mises d'accord sur les points essentiels. La Suisse ne versera le nouveau milliard que si l'UE renonce à des mesures discriminatoires à son encontre. L'équivalence boursière est l'un des points en suspens. Celle-ci a été levée le 1er juillet par l'Union européenne. Le versement du milliard est donc incertain.</p><p>Le Conseil fédéral avait présenté cette deuxième contribution à l'UE sur dix ans comme un geste de bonne volonté envers Bruxelles. Le soutien s'inscrit dans la volonté générale de conclure un accord-cadre délicat avec l'UE. Son poids est en revanche plutôt symbolique pour l'UE.</p>",
  "title": "Réduction des disparités économiques et sociales dans l'Union européenne élargie. Deuxième contribution de la Suisse en faveur de certains Etats membres de l’UE"
}