{
  "id": 20180039,
  "updated": "2019-08-05T09:33:02Z",
  "description": "Message du 18 avril 2018 concernant l'approbation d'une nouvelle convention contre les doubles impositions entre la Suisse et la Zambie",
  "formattedId": "18.039",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 18.04.2018</b></p><p><b>Le Conseil fédéral adopte les messages concernant les conventions contre les doubles impositions avec l'Equateur et la Zambie </b></p><p>Le 18 avril 2018, le Conseil fédéral a adopté les messages concernant un protocole modifiant la convention contre les doubles impositions (CDI) avec l'Equateur et une nouvelle CDI avec la Zambie. Il a transmis les textes aux Chambres fédérales. </p><p>La Suisse et l'Equateur ont signé le 26 juillet 2017 à Quito un protocole modifiant la CDI du 28 novembre 1994 en matière d'impôts sur le revenu et sur la fortune. Le protocole introduit une disposition sur l'échange de renseignements sur demande conforme à la norme internationale dans ce domaine.</p><p>La Suisse et la Zambie ont signé le 29 août 2017 à Lusaka une nouvelle CDI en matière d'impôts sur le revenu. Celle-ci remplacera la convention de 1954 entre la Suisse et le Royaume-Uni, actuellement applicable entre la Suisse et la Zambie, et garantira une sécurité juridique propice à la poursuite du développement des relations économiques entre les deux Etats. </p><p>La nouvelle CDI avec la Zambie tient compte des développements résultant du projet de l'OCDE \"Base Erosion and Profit Shifting\" (BEPS), qui vise à lutter contre l'érosion de la base d'imposition et le transfert de bénéfices. Elle prévoit notamment une clause anti-abus et une clause d'arbitrage. La CDI contient par ailleurs une clause d'assistance administrative conforme à la norme internationale en matière d'échange de renseignements sur demande. </p><p>Les cantons et les milieux économiques intéressés ont approuvé la conclusion des deux conventions. Pour pouvoir entrer en vigueur, les deux CDI doivent être adoptées par le Parlement suisse.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 18 avril 2018 concernant l'approbation d'une nouvelle convention contre les doubles impositions entre la Suisse et la Zambie"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Convention entre la Confédération suisse et la République de Zambie en vue d’éviter les doubles impositions en matière d’impôts sur le revenu et de prévenir la fraude et l’évasion fiscales"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2018-09-24T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2018-12-06T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2018-12-14T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2018-12-14T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral portant approbation d’une nouvelle convention contre les doubles impositions entre la Suisse et la Zambie"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 24.09.2018</b></p><p>La Suisse poursuit sa politique visant l'échange de renseignements bancaires. Le Conseil des Etats a adhéré sans opposition aux modifications apportées à la convention contre les doubles impositions passées avec l'Equateur et le nouveau traité avec la Zambie.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 06.12.2018</b></p><p><b>La Suisse poursuit ses échanges avec plusieurs pays </b></p><p><b>La Suisse poursuit sa politique visant l'échange de renseignements bancaires. Le National a donné jeudi facilement son aval aux conventions contre les doubles impositions avec l'Equateur, la Zambie, le Royaume-Uni et le Brésil. Le Conseil des Etats a déjà donné son feu vert aux deux premières.</b></p><p>Le protocole à la convention passée avec Quito introduit une disposition sur l'échange de renseignements sur demande conforme à la norme internationale. Lusaka a de son côté souhaité un nouvel accord pour remplacer celui passé en 1954 avec le Royaume-Uni et actuellement applicable à la Zambie.</p><p>La convention garantira une sécurité juridique propice à la poursuite du développement des relations économiques. Elle tient compte du projet de l'OCDE visant à lutter contre l'érosion de la base d'imposition et le transfert de bénéfices, en prévoyant notamment une clause anti-abus et une clause d'arbitrage.</p><p>Le traité passé avec la Zambie contient par ailleurs une clause d'assistance administrative conforme à la norme internationale en matière d'échange de renseignements sur demande.</p><p>Seule l'UDC s'est opposée aux quatre conventions. Elle en soutient la philosophie, mais craint que l'application des nouveaux standards de l'OCDE ne permette une pêche aux informations, a expliqué la Genevoise Céline Amaudruz.</p>",
  "title": "Double imposition. Convention avec la Zambie"
}