{
  "id": 20180097,
  "updated": "2020-06-24T10:40:00Z",
  "description": "Botschaft vom 14. Dezember 2018 betreffend den Gesamtkredit für die Realisierung der zweiten Etappe der 3. Rhonekorrektion (R3)",
  "formattedId": "18.097",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 14.12.2018</b></p><p><b>3. Rhonekorrektion: Bundesrat heisst Finanzierung für nächste 20 Jahre gut</b></p><p><b>Der Bundesrat will, dass die laufenden Arbeiten am Hochwasserschutzprojekt an der Rhone fortgesetzt werden können. An seiner Sitzung vom 14. Dezember 2018 hat er einen Gesamtkredit in der Höhe von 1022 Millionen Franken genehmigt. Er gilt für die zweite Etappe der Rhonekorrektion für die Jahre 2020 bis 2039. Diese bringt Schutz für 100'000 Menschen und für Sachwerte in der Höhe von 10 Milliarden Franken. </b></p><p>Die 3. Rhonekorrektion (R3) ist mit einer Länge von 162 Kilometern das grösste Hochwasserschutzprojekt der Schweiz. Sie soll für die rund 100'000 Menschen, die im Talboden grösstenteils auf Walliser und daneben auch auf Waadtländer Kantonsgebiet leben, mehr Sicherheit bringen. Zudem soll das Bauwerk Sachwerte von 10 Milliarden Franken vor Hochwasser schützen. Die bestehenden Schutzbauten an der Rhone sind teilweise schon sehr alt. Hochwasserereignisse mit Überschwemmungen und grossen Schäden haben zudem in den vergangenen Jahrzehnten die Grenzen des bestehenden Systems aufgezeigt. Deshalb wurde R3 in Angriff genommen. Für die Realisierung der ersten Etappe der R3 mit besonders dringlichen Massnahmen und die Planung der weiteren Massnahmen hatte die Bundesversammlung 2009 einen Rahmenkredit von 169 Millionen CHF bewilligt. Nach dreimaliger Verlängerung läuft dieser Kredit 2019 aus.</p><p> </p><p>Zweite Etappe steht an</p><p>Für die zweite Umsetzungsetappe von 2020 bis 2039 ist nun ein Gesamtkredit erforderlich. Mit diesem stellt der Bund sicher, dass genügend Mittel für das Projekt in der Bundeskasse reserviert sind. In seiner Botschaft beantragt der Bundesrat dem Parlament einen Gesamtkredit von 1022 Millionen Franken. Diese Bundessubventionen gemäss Wasserbaugesetz würden rund 62 Prozent der Gesamtkosten abdecken. Neben dem Bundesamt für Umwelt (Hochwasserschutz) beteiligt sich auch das Bundesamt für Strassen mit 2 Prozent (Schutz von Nationalstrassen) an den Kosten für die 3. Rhonekorrektion. Den Rest der Kosten tragen die Kantone. </p><p>Der Gesamtkredit für die R3 besteht aus insgesamt sieben individuellen Verpflichtungskrediten: vier Verpflichtungskredite für die verschiedenen prioritären Massnahmen und drei Verpflichtungskredite, die zeitlich verteilt werden und für die Finanzierung von kleineren Sicherungsmassnahmen der Dämme und allgemeine Leistungen wie übergeordnete Studien eingesetzt werden. Die Freigabe der individuellen Verpflichtungskredite wird an den Bundesrat delegiert. Die Zusicherung der Bundesmittel an die Kantone wird für konkrete und von den Kantonen genehmigte Projekte gesprochen. Die Auszahlung der Bundessubvention erfolgt erst nach Abschluss der Arbeiten.</p><p> </p><p>Ein Generationenprojekt</p><p>Die 2. Etappe des Hochwasserschutzprojektes im Rhonetal wird auf 20 Jahre geplant. Im Schnitt ergeben sich jährliche Bundeskosten von 51 Millionen Franken. Je nach Baufortschritt können diese variieren. Insgesamt schätzen die Kantone Wallis und Waadt als Bauherren die Kosten für die 3. Rhonekorrektion auf 3,6 Milliarden CHF. Die Bauzeit wird bis etwa Mitte dieses Jahrhunderts dauern.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 14. Dezember 2018 betreffend den Gesamtkredit für die Realisierung der zweiten Etappe der 3. Rhonekorrektion (R3)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-09-09T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2019-12-05T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss betreffend den Gesamtkredit für die Realisierung der zweiten Etappe der 3. Rhonekorrektion (R3)"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 09.09.2019</b></p><p><b>Hochwasserschutz - Nationalrat bewilligt Milliarden-Kredit für 3. Rhonekorrektion </b></p><p><b>Der Nationalrat hat am Montag über eine Milliarde Franken für die zweite Etappe der 3. Rhonekorrektion bewilligt. Es handelt sich um das grösste Hochwasserschutzprojekt der Schweiz mit einem Umfang von insgesamt 3,6 Milliarden Franken.</b></p><p>Die dringlichsten Massnahmen waren in der ersten Etappe 2009-2019 angepackt worden. Die zweite Etappe erstreckt sich über 20 Jahre von 2020-2039 und hat ein finanzielles Volumen von 1,642 Milliarden Franken. Bauherren sind die Kantone Waadt und Wallis, der Bund steuert aber 1,022 Milliarden Franken bei. Der Nationalrat hat den Gesamtkredit ohne Gegenstimme gutgeheissen. Die anschliessende dritte Etappe dürfte einen vergleichbaren Umfang haben.</p><p>Die 3. Rhonekorrektion erstreckt sich auf einer Länge von 162 Kilometern Flusslauf, von der Quelle bis zur Mündung in den Genfersee. Geschützt werden über 12'400 Hektaren Land und gut 100'000 Menschen. Nach Angaben des Bundesrats werden damit mögliche Hochwasserschäden im Umfang von geschätzten 10 Milliarden Franken verhindert.</p><p> </p><p>Widerstand der Bauern</p><p>Daneben handelt es sich um ein es sich um ein Projekt zur Verbesserung der Umweltqualität. Unter anderem sollen im Zuge der 3. Rhonekorrektion die Wasserqualität erhalten und die Wasser- und Uferlebensräume geschützt und entwickelt werden.</p><p>Weil dabei beträchtliche Flächen Kulturlandes verloren gehen und die Landwirtschaft auch anderweitig betroffen ist, hat der Bundesrat Ausgleichs- und Begleitmassnahmen vorgeschlagen. Dazu gehören etwa Strukturverbesserungen, Lösungen für existenziell bedrohte Betriebe oder Landumlegungen. Die Kosten belaufen sich auf 150 Millionen Franken.</p><p>Im Wallis hatten die Bauernverbände und die SVP das Projekt wegen der Folgen für die Landwirtschaft bekämpft. Auch im Nationalrat meldete SVP-Sprecher Pierre-André Page (FR) Bedenken an. Mit kleineren Beträgen hätten auch die Auswirkungen auf die Landwirtschaft in Grenzen gehalten werden können, sagte er. Die SVP-Fraktion unterstützte das Hochwasserprojekt trotzdem.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 05.12.2019</b></p><p><b>Parlament bewilligt Milliarden-Kredit für 3. Rhonekorrektion </b></p><p>Nach dem Nationalrat hat am Donnerstag auch der Ständerat über eine Milliarde Franken für die zweite Etappe der 3. Rhonekorrektion bewilligt. Es handelt sich um das grösste Hochwasserschutzprojekt der Schweiz mit einem Umfang von insgesamt 3,6 Milliarden Franken.</p><p>Die dringlichsten Massnahmen waren in der ersten Etappe 2009-2019 angepackt worden. Die zweite Etappe erstreckt sich über 20 Jahre von 2020-2039 und hat ein finanzielles Volumen von 1,642 Milliarden Franken. Bauherren sind die Kantone Waadt und Wallis, der Bund steuert aber 1,022 Milliarden Franken bei. Der Ständerat hat den Gesamtkredit ohne Gegenstimme gutgeheissen. </p>",
  "title": "Realisierung der zweiten Etappe der 3. Rhonekorrektion. Gesamtkredit"
}