{
  "id": 20180027,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Messaggio del 2 marzo 2018 sull’approvazione e la trasposizione nel diritto svizzero dello scambio di note tra la Svizzera e l’UE concernente il recepimento della direttiva (UE) 2017/853 che modifica la direttiva UE sulle armi (Sviluppo dell’acquis di Schengen)",
  "formattedId": "18.027",
  "initialSituation": "<p><b>Dopo gli attentati di Parigi del novembre 2015 l'UE ha inasprito la propria direttiva sulle armi, il cui scopo è rendere più difficile l'uso improprio di armi, munizioni e parti essenziali di armi. In quanto Stato associato all'acquis di Schengen, la Svizzera deve trasporre tale direttiva</b> <b>nel proprio ordinamento giuridico interno entro fine maggio 2019. La nostra legge sulle armi dev'essere adeguata di conseguenza, pena la fine della cooperazione Schengen/Dublino. La \"Comunità d'interesse Tiro Svizzera\" respinge la proposta di legge del Parlamento che traspone la direttiva dell'UE sulle armi nella legislazione svizzera sulle armi e ha lanciato il referendum, in quanto ritiene fra l'altro minacciata la tradizione dei tiratori svizzera.</b></p><p> </p><p>Situazione iniziale</p><p>La <b>direttiva (UE) 2017/853 che modifica la direttiva 91/477/CEE relativa al controllo dell'acquisizione e della detenzione di armi</b> è stata notificata alla Svizzera il 31 maggio 2017 <b>in quanto sviluppo dell'acquis di Schengen</b>. Conformemente all'Accordo di associazione a Schengen, il recepimento ha luogo mediante un trattato internazionale (scambio di note), la cui approvazione incombe nel presente caso all'Assemblea federale. Inoltre, la trasposizione richiede adeguamenti sul piano legislativo. Il 16 giugno 2017 il Consiglio federale ha pertanto concluso lo scambio di note con riserva del \"soddisfacimento dei requisiti costituzionali\". Di conseguenza la Svizzera dispone di un termine massimo di due anni dalla notifica da parte dell'UE per recepire e trasporre la direttiva (UE) 2017/853 '. Il termine scade il 31 maggio 2019. </p><p>Le modifiche sono incentrate sulle armi semiautomatiche come quelle utilizzate negli attentati perpetrati a Parigi nel novembre 2015. Le armi di questo tipo sono trasferite dalla categoria B (armi soggette ad autorizzazione) alla categoria A (armi proibite) e possono pertanto essere acquistate soltanto da chi è titolare di un'autorizzazione eccezionale. Queste armi sono pericolose in quanto permettono di sparare diversi colpi di seguito senza dover ricaricare l'arma. Occorre pertanto limitare per principio l'accesso a tali armi. Le deroghe previste dalla direttiva assicurano al contempo che queste armi possano essere utilizzate anche in futuro per la pratica del tiro in Svizzera. </p><p>Il Consiglio federale presenta un disegno di legge con cui intende trasporre in modo pragmatico la direttiva UE sulle armi 2017 e sfruttare il margine di manovra disponibile per salvaguardare la tradizione svizzera in materia di tiro. </p><p>Il proseguimento della cooperazione Schengen è di fondamentale importanza per le autorità di sicurezza svizzere e per l'economia svizzera. Per giunta, la cessazione dell'Accordo di associazione a Schengen comporterebbe l'esclusione della Svizzera dalla cooperazione Dublino, un'eventualità che occorre scongiurare.</p><p>(Fonte: messaggio del Consiglio federale)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 2 marzo 2018 sull’approvazione e la trasposizione nel diritto svizzero dello scambio di note tra la Svizzera e l’UE concernente il recepimento della direttiva (UE) 2017/853 che modifica la direttiva UE sulle armi (Sviluppo dell’acquis di Schengen)"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Scambio di note del 16 giugno 2017 tra la Svizzera e l’Unione europea concernente il recepimento della direttiva (UE) 2017/853 che modifica la direttiva 91/477/CEE relativa al controllo dell’acquisizione e della detenzione di armi (Sviluppo dell’acquis di Schengen)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2018-05-30T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2018-09-11T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2018-09-17T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2018-09-19T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 1,
          "date": "2018-09-28T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 2,
          "date": "2018-09-28T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Decreto federale che approva e traspone nel diritto svizzero lo scambio di note tra la Svizzera e l’UE concernente il recepimento della direttiva (UE) 2017/853 che modifica la direttiva UE sulle armi (Sviluppo dell’acquis di Schengen)"
    }
  ],
  "proceedings": "<p>Nella sessione estiva 2018 il <b>Consiglio nazionale</b> si è occupato, in quanto <b>Camera prioritaria,</b> del recepimento della direttiva UE sulle armi modificata. Tre minoranze della Commissione della politica di sicurezza facenti capo a Beat Arnold (V, UR) hanno proposto, rispettivamente, di non entrare in materia, di sospendere il progetto fino alla sentenza della Corte di giustizia europea riguardo alla presenza di una base giuridica nella direttiva UE sulle armi, o di rinviare il progetto al Consiglio federale chiedendogli di togliere tutte le restrizioni che vanno oltre detta direttiva, così come tutti i disciplinamenti che in qualsivoglia maniera pregiudicano la tradizione svizzera in materia di armi. Nonostante i dubbi sull'efficacia della nuova direttiva UE sulle armi, il Gruppo liberale radicale e il Gruppo PPD non hanno voluto mettere a repentaglio la prosecuzione della cooperazione Schengen/Dublino e hanno appoggiato la maggioranza. Anche il Gruppo verde-liberale, il Gruppo socialista e il Gruppo PBD hanno sottolineato la rilevanza di Schengen/Dublino per la Svizzera. Pur auspicando un ulteriore inasprimento della legge sulle armi, la sinistra ha tuttavia espresso il proprio sostegno di principio alla trasposizione. Dopo un approfondito dibattito di entrata in materia le tre proposte di minoranza sono state così tutte respinte.</p><p> </p><p>La deliberazione di dettaglio sull'oggetto si è svolta in tre blocchi. Delle 33 proposte di minoranza e individuali, soltanto due proposte di minoranza del gruppo UDC e dei liberali hanno ottenuto la maggioranza. Si propone in primo luogo che per le armi assemblate sia sufficiente contrassegnarne una parte essenziale, mentre il Consiglio federale chiedeva di contrassegnare tutte le parti essenziali di armi. In secondo luogo, la Camera bassa ha rinunciato a disciplinare l'acquisto e il possesso di caricatori ad alta capacità di colpi. Sono inoltre state respinte tutte le proposte della sinistra, che chiedeva un inasprimento della legge sulle armi. Secondo la Consigliera federale Simonetta Sommaruga le decisioni del Consiglio nazionale non sono presumibilmente più compatibili con le disposizioni UE. Nella votazione sul complesso il progetto è stato accolto con 114 voti contro 67 e 8 astensioni.</p><p> </p><p>Nel <b>Consiglio degli Stati</b> l'entrata in materia è stata incontestata. Contrariamente alla decisione del Consiglio nazionale, i caricatori ad alta capacità di colpi dovrebbero poter essere acquistati soltanto da persone autorizzate ad acquistare anche la relativa arma. Il Consiglio degli Stati valuta parimenti non conforme alla direttiva UE la decisione dell'altra Camera di non assoggettare all'obbligo di contrassegno le parti essenziali di armi. Propone che in futuro siano contrassegnate l'impugnatura, la culatta e la canna nelle pistole e il castello di culatta, la culatta e la canna nei fucili.</p><p> </p><p>Nei seguenti punti il Consiglio degli Stati ha aderito alle proposte del Consiglio nazionale: a) l'arma di ordinanza ceduta in proprietà al militare al momento del proscioglimento degli obblighi militari non rientra nella categoria delle armi vietate, b) i commercianti di armi non devono essere tenuti a contabilizzare i caricatori ad alta capacità di colpi, c) coloro che finora possedevano armi che ora rientrano tra quelle vietate devono unicamente segnalarlo alle autorità cantonali e non adempiere nuovi obblighi, d) con una formulazione imperativa i Cantoni sono obbligati a rilasciare autorizzazioni eccezionali per l'acquisto di armi semiautomatiche ai tiratori sportivi che dimostrano di essere membri di una società di tiro o di esercitare regolarmente il tiro. Quanto alla disposizione generale per le autorizzazioni eccezionali, il Consiglio degli Stati ha mantenuto la formulazione potestativa del Consiglio federale. Si rendono così possibili prescrizioni cantonali, nello spirito del federalismo. Nella votazione sul complesso il Consiglio degli Stati ha accolto il progetto con 34 voti contro 6 e 5 astensioni.</p><p> </p><p>Nella <b>fase di appianamento delle divergenze</b>, per quanto attiene al disciplinamento dell'acquisto di caricatori ad alta capacità di colpi e al contrassegno di tutte le parti essenziali di armi il <b>Consiglio nazionale</b> ha seguito la decisione del Consiglio degli Stati. Nelle ultime due divergenze di natura formale il <b>Consiglio degli Stati</b> ha aderito alle decisioni del Consiglio nazionale.</p><p> </p><p>Le modifiche decise dal Parlamento sono conformi alle disposizioni dell'UE. Le disposizioni sono state inasprite nel senso che le armi semiautomatiche civili e le armi con un caricatore di oltre 10 colpi nonché le pistole semiautomatiche con un caricatore di oltre 20 colpi sono considerate armi vietate. I collezionisti le possono acquistare se tengono un registro, garantiscono la custodia in sicurezza della collezione e indicano lo scopo di quest'ultima.</p><p> </p><p><b>Nella votazione finale, il Consiglio nazionale ha deciso di accogliere il progetto con 120 voti contro 69 e 4 astensioni. Il Consiglio degli Stati ha fatto altrettanto con 34 voti contro 6 e 5 astensioni.</b></p>",
  "title": "Sviluppo dell’acquis di Schengen. Recepimento della direttiva 2017/853 che modifica la direttiva UE sulle armi"
}