{
  "id": 20180455,
  "updated": "2023-04-19T09:23:10Z",
  "formattedId": "18.455",
  "initialSituation": "<p>Das Bundesgesetz über den Allgemeinen Teil des Sozialversicherungsrechts (ATSG) ist in Artikel 12 um folgenden Absatz 3 zu ergänzen:</p><p>Art. 12</p><p>...</p><p>Abs. 3</p><p>Für die Unterscheidung zwischen Selbstständigerwerbenden und Arbeitnehmerinnen sowie Arbeitnehmern werden das Mass der organisatorischen Unterordnung und des unternehmerischen Risikos sowie allfällige Parteivereinbarungen berücksichtigt.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "SGK-NR",
            "id": 6,
            "name": "Kommission für soziale Sicherheit und Gesundheit NR"
          },
          "date": "2019-11-15T00:00:00Z",
          "text": "Folge gegeben"
        },
        {
          "committee": {
            "abbreviation": "SGK-SR",
            "id": 19,
            "name": "Kommission für soziale Sicherheit und Gesundheit SR"
          },
          "date": "2021-11-10T00:00:00Z",
          "text": "Keine Zustimmung"
        },
        {
          "council": 1,
          "date": "2022-09-14T00:00:00Z",
          "text": "Folge gegeben"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p><b>Medienmitteilung der Kommission für soziale Sicherheit und Gesundheit des Ständerates vom 18.04.2023</b></p><p>Die Kommission beantragt mit 7 zu 4 Stimmen bei 1 Enthaltung, dem Beschluss des Nationalrates, der pa. Iv. <a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20180455\">18.455</a> Grossen (\"Selbstständigkeit ermöglichen, Parteiwillen berücksichtigen\") Folge zu geben, nicht zuzustimmen. Die Kommission hatte sich an einer früheren Sitzung eingehend mit diesem Thema befasst und ist nach wie vor der Meinung, dass das geltende Recht bereits genügend Flexibilität bei der Berücksichtigung des Parteiwillens bietet. Die vorgeschlagene Änderung würde zu Schwierigkeiten bei der Auslegung und zu Rechtsunsicherheit führen. Aufgrund der veränderten Arbeitsrealitäten beantragt eine Kommissionsminderheit, dem Beschluss des Nationalrates zu folgen, damit eine Diskussion zu diesem Thema geführt wird.</p><p> </p><p><b>Auskünfte</b></p><p>Boris Burri, Kommissionssekretär, </p><p>058 322 92 59,</p><p><a  href=\"mailto:sgk.csss@parl.admin.ch\">sgk.csss@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-sgk\">Kommission für soziale Sicherheit und Gesundheit (SGK)</a></p>",
  "title": "Selbstständigkeit ermöglichen, Parteiwillen berücksichtigen"
}