{
  "id": 19980045,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 28 septembre 1998 concernant le Budget de la Confédération suisse pour 1999",
  "formattedId": "98.045",
  "initialSituation": "<p>Le 7 juin 1998, le peuple et les cantons ont accepté à une large majorité les dispositions transitoires de la constitution selon lesquelles le déficit pour 1999 doit être limité à 5 milliards de francs (\"Objectif budgétaire 2001\"). Le budget 1999 présente un déficit de 4 milliards de francs au compte financier et un excédent de dépenses de 4,8 milliards de francs au compte de résultats; l'objectif fixé est donc atteint. Le déficit inscrit au budget est même inférieur de 1 milliard de francs par rapport à l'objectif fixé et de 3,6 milliards de francs par rapport à l'année précédente. Cette évolution positive est imputable à la charge extraordinaire due aux CFF durant l'année en cours, d'une part, ainsi qu'aux efforts d'économies et à la situation conjoncturelle favorable, d'autre part.</p><p>Par rapport au budget 1998, les dépenses présentent un net recul de 5 %. Même si l'on exclut la charge extraordinaire due aux CFF, la diminution des dépenses reste de l'ordre de 1,5 %. Les mesures d'économies produisent leurs premiers effets. Les crédits demandés dans plusieurs groupes de tâches sont moins importants que l'année précédente. L'amélioration de la situation de l'emploi aura également des effets positifs. Ainsi, la part des recettes fiscales affectée au financement de l'assurance-chômage peut être nettement diminuée. Les dépenses de personnel s'accroissent de 101 millions de francs, soit de 2,1 % par rapport au budget 1998. Cette hausse découle notamment des plans sociaux et des retraites anticipées.</p><p>Les recettes devraient augmenter de 1 milliard de francs, soit de 2,6 % par rapport à l'année précédente. Ce surplus de recettes est essentiellement dû au pour cent de TVA supplémentaire et à la situation économique favorable.</p><p>Avec un montant de 4 milliards de francs, le déficit demeure trop élevé. Les prévisions indiquent toutefois qu'à condition que le programme de stabilisation soit minutieusement appliqué, \"l'objectif budgétaire 2001\" pourra être atteint et qu'un excédent de recettes pourra à nouveau être enregistré en 2001. Ces prévisions sont cependant basées sur une évolution conjoncturelle favorable.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 28 septembre 1998 concernant le Budget de la Confédération suisse pour 1999"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "1998-12-08T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "1998-12-10T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "1998-12-14T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "1998-12-15T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "1998-12-16T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral I concernant le budget pour l'année 1999"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "1998-12-08T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "1998-12-10T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral II concernant les prélèvements du fonds pour les grands projets ferroviaires pour l'année 1999"
    }
  ],
  "proceedings": "<p> Au <b>Conseil national</b>, une proposition de renvoi Steinemann (F, SG), chargeant le Conseil fédéral d'économiser 100 millions de francs supplémentaires, a été nettement rejetée. Des propositions d'augmentation de crédits en faveur de la Commission fédérale contre le racisme, de mesures préventives en matière d'abus du tabac et de mesures transitoires dans le domaine du lait ont recueilli aussi peu d'écho que les demandes de réduction de dépenses au Bureau de l'égalité entre femmes et hommes et de suppression du crédit pour la mise en place de la Fondation de solidarité. Ont été approuvées en revanche une réduction de 69 millions de francs du budget concernant l'asile, la levée de la restriction de crédits pour la promotion de la culture et des langues dans les Grisons et pour les contributions aux victimes de crimes ainsi que la suppression du crédit d'engagement pour l'évaluation des avions de transport.</p><p>Le <b>Conseil des Etats</b> a réduit de 20 millions de francs l'article budgétaire \"prestations de tiers\"; en refusant que le crédit pour la promotion du romanche et celui pour les victimes de crimes fassent l'objet d'une restriction et en maintenant le crédit pour l'évaluation d'avions de transport, la Chambre haute a créé des divergences par rapport au Conseil national. En réduisant les dépenses pour l'asile, le Conseil des Etats s'est rallié aux décisions du Conseil national.</p><p>Dans l'élimination des divergences, le <b>Conseil national</b> a également approuvé la réduction de 20 millions de francs - décidée par le Conseil des Etats - à la rubrique \"prestations de tiers\". Finalement, la réduction de crédit ne s'est pas appliquée à la promotion du romanche mais a été maintenue pour l'aide aux victimes. Une décision de compromis a été prise concernant le crédit pour l'évaluation des avions de transports: celui-ci a été réduit de moitié pour atteindre la somme de 500 000 francs.</p><p>Le budget ainsi finalisé prévoit toujours un déficit de 3,935 milliards de francs; la norme constitutionnelle adoptée par le souverain sur \"l'objectif budgétaire 2001\" aurait toléré un déficit de 5 milliards de francs.</p>",
  "title": "Budget 1999"
}