{
  "id": 19980059,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 28 septembre 1998 concernant le programme de stabilisation 1998",
  "formattedId": "98.059",
  "initialSituation": "<p>Le 7 juin 1998, le peuple et les cantons ont approuvé, à une large majorité, l'arrêté fédéral instituant des mesures visant à équilibrer le budget, plus communément appelé \"objectif budgétaire 2001\".</p><p>Visant à éviter le recours aux mesures d'économie automatiques prévues dans le nouvel article constitutionnel, le programme de stabilisation 1998 porte sur les mesures nécessaires pour réaliser \"l'objectif budgétaire 2001\", anticipant en quelque sorte sur les mesures correctives exigées dans l'article constitutionnel susmentionné. Si aucune mesure supplémentaire n'était prise sur le plan légal, les déficits diminueraient certes continuellement, mais atteindraient toujours un niveau inacceptable dans la mesure où ils se situeraient entre 5,3 milliards de francs en 1999 et 1,8 milliard de francs en 2002.</p><p>Même une reprise vigoureuse et durable ne permettrait pas de combler entièrement les déficits. Pour supprimer les déficits structurels, il importe en effet de prendre des mesures ciblées sur le plan légal. C'est pourquoi le programme de stabilisation vise à l'élimination du déficit budgétaire structurel afin que le budget de la Confédération retrouve son équilibre de manière durable.</p><p>Pour atteindre \"l'objectif budgétaire 2001\" de la manière la plus équitable possible, la délégation du Conseil fédéral chargée des questions financières a invité les cantons ainsi que les principales forces politiques du pays à des discussions (\"table ronde\") qui devaient déboucher sur un consensus. Ces entretiens, qui ont eu lieu au printemps dernier, visaient à élaborer un train de mesures d'économies qui puisse être soutenu à la fois par les cantons, les partis gouvernementaux et les partenaires sociaux. Au terme de ces entretiens, les différentes parties se sont mises d'accord sur une formule commune tenant compte de leurs principaux intérêts et permettant de réaliser l'objectif budgétaire d'une manière supportable sur les plans économique et social.</p><p>Pour l'essentiel, le programme de stabilisation prévoit des allègements au niveau des assurances sociales (AVS, AI, AC), au niveau des transferts destinés aux cantons (participation des cantons aux efforts d'économies), ainsi qu'au niveau des dépenses militaires. En plus, il inclut un effort d'économie demandé aux CFF, un blocage des crédits assorti d'un catalogue d'exceptions fortement élargi, ainsi que des mesures portant sur les recettes. Ces mesures visent aussi bien à maintenir la substance fiscale actuelle qu'à favoriser l'équité en matière d'impôts. A cet effet, il s'agira, d'une part, de renforcer les contrôles fiscaux et, d'autre part, de combler les lacunes inéquitables et injustifiées du système d'imposition. Ainsi, ce programme agit à la fois sur les dépenses et sur les recettes. Mais la majeure partie des mesures destinées à rééquilibrer le budget de la Confédération portent clairement sur les économies. Conformément à la politique traditionnelle du Conseil fédéral, les nouvelles recettes doivent être réservées à la consolidation des institutions sociales et au financement des grands projets ferroviaires. Le Conseil fédéral propose donc des mesures de financement de l'assurance-chômage (maintien, pour une durée limitée, du troisième pour cent de cotisation salariale, relèvement de la limite des salaires soumis au deuxième pour cent de cotisation, combiné avec des économies au niveau des prestations de l'assurance-chômage).</p><p>Les différentes parties du programme de stabilisation sont juridiquement liées entre elles. Par conséquent, la présente loi fédérale sur le programme de stabilisation 1998 (projet A) englobe toutes les mesures portant sur les dépenses et les recettes. La loi fédérale sur le programme de stabilisation est donc une loi-cadre soumise à référendum, qui englobe sous un titre commun les modifications d'actes juridiques de même niveau édictés dans différents domaines, ainsi qu'un mandat d'économiser confié au Conseil fédéral.</p><p>La loi fédérale sur le programme de stabilisation 1998 est accompagnée d'un arrêté fédéral sur le financement de l'assurance-chômage (projet B), dont l'unique but est d'assurer la perception ininterrompue du troisième pour cent sur les salaires (y compris le relèvement du plafond soumis à cotisation) en cas de retard dans la mise en vigueur du programme de stabilisation.</p><p>Selon l'arrêté fédéral relatif à \"l'objectif budgétaire 2001\", les déficits budgétaires de la Confédération doivent être limités à 2 % des recettes au maximum jusqu'à ce que la disposition transitoire à durée déterminée ait été remplacée par un article constitutionnel définitif.</p><p><b></b></p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 28 septembre 1998 concernant le programme de stabilisation 1998"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "1998-12-02T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "1999-03-03T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "1999-03-09T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "1999-03-10T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "1999-03-16T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "1999-03-19T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "1999-03-19T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur le programme de stabilisation 1998"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "1998-12-02T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "1999-03-03T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "1999-03-16T00:00:00Z",
          "text": "Adoption de la clause d’urgence"
        },
        {
          "council": 2,
          "date": "1999-03-16T00:00:00Z",
          "text": "Adoption de la clause d’urgence"
        },
        {
          "council": 1,
          "date": "1999-03-19T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "1999-03-19T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral sur le financement de l'assurance-chômage"
    }
  ],
  "proceedings": "<p> Lors du débat d'entrée en matière au <b>Conseil national</b>, la \"table ronde\" - qui a débouché sur le programme de stabilisation résultant d'un consensus entre représentants sélectionnés de divers intérêts - a été critiquée quant à sa légitimité démocratique. Le conseiller fédéral Kaspar Villiger a réfuté cette allégation. Une procédure ordinaire de consultation donne seulement lieu à une évaluation des opinions tandis que la \"table ronde\" a réuni les plus importantes forces du pays - les associations économiques, les syndicats, les partis et les cantons - pour déterminer où des économies pouvaient être réalisées. Le Parlement pouvait dès lors se déterminer sur un texte susceptible de créer le consensus, un texte qui, en outre, offrait une chance historique de régler un des plus gros problèmes de l'Etat.</p><p>Quatre propositions - l'une refusant l'entrée en matière et trois demandant un renvoi - déposées par des parlementaires du groupe socialiste, du groupe AdI/PPE et des Verts - ont échoué. N'ont pas trouvé grâce devant la Chambre une demande d'examiner l'introduction d'un impôt sur le capital, une proposition visant à enrayer les lacunes fiscales et encaisser les quelque 150 millions de francs promis et la suggestion d'exiger la récupération de 100 millions de francs de l'agriculture. Le Conseil national a totalement suivi sa commission, qui avait mis au point le compromis. Chacune des propositions, au nombre d'une vingtaine, déposées par les parlementaires de gauche et les Verts a été rejetée au cours de la discussion par article, menée sous forme de \"bref débat\". Ces propositions avaient pour objet de rejeter les mesures d'économies proposées dans les domaines des transports publics, de l'éducation et de l'assurance-chômage ou de les reporter sur l'agriculture, la construction de routes ou le militaire. De même, les propositions visant à renforcer à nouveau les mesures que la commission avait retirées et qui devaient combler les lacunes fiscales - les privilèges fiscaux pour la prévoyance privée - ont également échoué. Mais en contre partie le Conseil national a abandonné son intention de reporter d'une année l'adaptation des rentes AVS due en 2001 et de ralentir le rythme d'adaptation. En revanche, des économies de 406 millions de francs ont été demandées dans le domaine de l'asile. Le conseiller fédéral Kaspar Villiger a également averti que ce dégrèvement était un chèque sans provision. Le programme de stabilisation (texte A) a été accepté dans le vote d'ensemble par 124 voix contre 26 et 14 abstentions. L'arrêté fédéral sur le financement de l'assurance-chômage (texte B) par 164 voix contre 0 et 5 abstentions.</p><p>Le National a aussi approuvé un programme complémentaire qui avait été proposé par sa commission au moyen de 4 motions. Ce programme prévoit que le Conseil fédéral doit comprimer les dépenses en matière d'asile à 1 milliard de francs (98.3523), régler l'adaptation des rentes AVS en tentant compte de la situation financière de l'AVS (98.3524), déterminer jusqu'à l'hiver prochain comment il peut réformer et assurer financièrement l'assurance-chômage (98.3525) et accélérer la réduction des frais administratifs de telle sorte que les économies puissent être effectuées déjà pendant la durée du programme de stabilisation (98.3526).</p><p>L'examen au <b>Conseil des Etats</b> s'est surtout concentré sur la question de savoir dans quelle mesure les propositions peuvent effectivement combler des lacunes fiscales ou simplement procurer des recettes supplémentaires au fisc. La Chambre haute a procédé à des modifications ponctuelles dans les domaines de l'AVS, de l'AI et de la LPP et a arrêté un catalogue de critères permettant de déterminer à quel moment le commerce des biens, des papiers valeur et des immeubles était de caractère commercial et, par conséquent, imposable. Le programme de stabilisation a été accepté par 33 voix contre 0, l'arrêté sur le financement de l'assurance-chômage par 30 voix contre 0. Le programme complémentaire du Conseil national et les quatre motions ont également été approuvés.</p><p>Lors de la phase d'élimination des divergences, le <b>Conseil national</b> a maintenu sa position selon laquelle le commerce privé n'est imposable que s'il est pratiqué de manière fréquente, après une période de possession courte et grâce à l'engagement de moyens considérables de fonds provenant de tiers. Le catalogue de critères établi par le Conseil des Etats était trop élaboré aux yeux des représentants bourgeois. Christoph Blocher (V, ZH) a parlé d'une introduction déguisée d'un impôt sur les gains en capital. Estimant cette supposition inacceptable, le conseiller fédéral Kaspar Villiger a précisé qu'il s'agissait seulement de codifier la jurisprudence du Tribunal fédéral. Y renoncer serait la voie ouverte à de nouvelles possibilités de lacunes fiscales. Aucune formulation n'ayant pu être trouvée à la satisfaction de tous, les Chambres ont finalement maintenu le régime actuel de \"quasi commerce\" avec les biens, les papiers valeur et les immeubles et ont abandonné leur tentative de codifier la pratique du Tribunal fédéral. Pour le reste, le Conseil national a suivi le Conseil des Etats.</p><p>Les modifications de lois découlant du programme de stabilisation déchargent le budget fédéral de quelque 2 milliards de francs d'ici 2001 grâce à des restrictions de dépenses et des recettes supplémentaires. Le maintien du pour cent supplémentaire (total: 3) de la cotisation chômage jusqu'en 2003 assure en outre des recettes supplémentaires d'un milliard de francs.</p>",
  "title": "Programme de stabilisation 1998"
}