{
  "id": 19980009,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 28 janvier 1998 concernant la modification du code pénal suisse, de la loi fédérale sur la procédure pénale et de la loi fédérale sur le droit pénal administratif (Mesures tendant à l'amélioration de l'efficacité et de la légalité dans la poursuite pénale)",
  "formattedId": "98.009",
  "initialSituation": "<p>Ce projet se compose de plusieurs parties, qui ont néanmoins toutes le même but: l'amélioration de l'efficacité et de la légalité dans la poursuite pénale. Ces mesures ont été principalement suscitées par l'apparition de nouvelles formes de criminalité, dont, en particulier, le crime organisé, le blanchiment d'argent, ainsi que certains types de criminalité économique. Le point commun de ce genre de délits est leur grande complexité et leur caractère international et intercantonal. Ce sont essentiellement ces éléments qui exigent une coordination accrue, voire une conduite centralisée de la procédure. Ces exigences sont d'autant plus importantes pour les petits cantons qui peuvent assez rapidement se sentir acculés, lorsqu'ils sont confrontés à de telles infractions.</p><p>Afin d'améliorer la poursuite pénale des crimes complexes aux implications étendues, il convient d'attribuer en ce domaine des compétences complémentaires à la Confédération. Ainsi, en cas de crime organisé et de criminalité organisée, le ministère public de la Confédération doit pouvoir ouvrir, à certaines conditions, une procédure d'investigation en lieu et place des cantons et créer la juridiction fédérale pour l'infraction considérée. A la fin des investigations et après l'instruction préparatoire, la cause peut être déléguée pour jugement aux tribunaux du canton compétent selon les règles ordinaires en matière de for. Dans ce cas, toutefois, il appartient au procureur général de la Confédération de soutenir l'accusation devant le tribunal du canton.</p><p>La procédure d'investigation sur le plan fédéral acquiert une importance complémentaire du fait de ces nouvelles compétences de procédure. Il importe désormais de faire correspondre au standard juridique les droits encore fortement restreints du prévenu et de son défenseur dans cette phase de la procédure, comme cela a déjà été réalisé dans la procédure pénale fédérale pour l'instruction préparatoire. Concrètement, les améliorations visent essentiellement la réglementation de l'arrestation, ainsi que de la participation du prévenu et de son défenseur à l'administration des preuves.</p><p>La procédure pénale fédérale doit par la même occasion connaître diverses améliorations qui étaient initialement prévues dans le cadre du projet tendant à la dissociation des fonctions du procureur général de la Confédération. Le message y relatif de 1993 ayant suscité de vives critiques de la part du Parlement et des experts consultés, la poursuite des travaux de fond relatifs à ce projet avait été suspendue. On retrouve toutefois les parties non contestées de ce projet (93.062) dans le présent ensemble de dispositions législatives. Ainsi la surveillance à exercer sur le Ministère public présentera-t-elle un caractère judiciaire renforcé par rapport à la situation actuelle. S'y ajoutent des adaptations rendues nécessaires par la future séparation du Ministère public de la Confédération et de la police préventive.</p><p>Enfin, il y a lieu de prévoir dans la loi une pratique éprouvée en droit pénal administratif, pratique dont le Tribunal fédéral déplorait l'absence de base légale. Les autorités fédérales doivent pouvoir transmettre des affaires relevant du droit pénal administratif fédéral aux autorités de poursuite pénales ordinaires, lorsque celles-ci conduisent déjà des recherches contre le même auteur en raison de délits de droit commun.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "1998-10-07T00:00:00Z",
          "text": "Le débat d'entrée en matière est interrompu; il sera repris durant la prochaine session d'hiver."
        }
      ],
      "text": "Message du 28 janvier 1998 concernant la modification du code pénal suisse, de la loi fédérale sur la procédure pénale et de la loi fédérale sur le droit pénal administratif (Mesures tendant à l'amélioration de l'efficacité et de la légalité dans la poursuite pénale)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "1998-12-01T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "1999-06-10T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "1999-09-28T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "1999-12-07T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "1999-12-22T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "1999-12-22T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Code pénal suisse (Institution de nouvelles compétences de procédure en faveur de la Confédération dans les domaines du crime organisé et de la criminalité économique)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "1998-12-01T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "1999-06-10T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "1999-12-22T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "1999-12-22T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur la procédure pénale"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 2,
          "date": "1998-12-01T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "1999-06-10T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "1999-12-22T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "1999-12-22T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur le droit pénal administratif"
    }
  ],
  "proceedings": "<p></p><p>Au <b>Conseil des Etats,</b> c'est surtout l'art. 340bis du Code pénal suisse qui donné lieu à discussion. L'article stipule que le Ministère public doit pouvoir ouvrir une procédure d'enquête quand les actes délictueux ont été commis entièrement ou partiellement à l'étranger ou dans plusieurs cantons. Une minorité de la Commission des affaires juridiques, menée par Dick Marty (R, TI), a plaidé en faveur d'un changement par lequel c'est obligatoirement la Confédération qui interviendrait dans les cas aussi complexes: une réglementation claire s'impose pour affronter efficacement la menace que constitue la criminalité organisée car, toujours d'après Dick Marty, les solutions de compromis respectant le fédéralisme ne permettent pas d'avancer. Le Conseil des Etats a décidé par 25 voix contre 11 une intervention facultative du Ministère public de la Confédération.</p><p>Le <b>Conseil national</b> a décidé, suivant la proposition de la commission, que la criminalité organisée relèverait obligatoirement de la juridiction fédérale au cas où certaines conditions étaient remplies. Ces dernières doivent empêcher que le Ministère public ne se livre à une sélection des cas - comme le permettrait une formulation potestative du texte - pour ne garder que les cas intéressants. En revanche, le Ministère public ne doit pouvoir lancer une procédure d'enquête en matière de criminalité économique que sur proposition des autorités cantonales de poursuite pénale.</p><p>Le <b>Conseil des Etats</b> a suivi sa commission et a maintenu une divergence concernant la répartition des compétences entre la Confédération et les cantons dans la poursuite pénale de la criminalité économique et du crime organisé. La Commission a suivi le Conseil national quant au principe tout en proposant dans le détail des critères plus précis de délimitation des compétences.</p><p>Finalement, le <b>Conseil national</b> s'est satisfait du texte tel qu'il est ressorti du Conseil des Etats. Le Ministère public de la Confédération sera à l'avenir responsable de la saisie des actes punissables en matière de crime organisé et de criminalité économique.</p>",
  "title": "Mesures tendant à l'amélioration de l'efficacité et de la légalité dans la poursuite pénale. Modification de lois"
}