{
  "id": 19980039,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 1. Juli 1998 über die Ausrichtung von Finanzhilfen an das Verkehrshaus der Schweiz",
  "formattedId": "98.039",
  "initialSituation": "<p>Bis Anfang der neunziger Jahre gelang es dem 1959 eröffneten Verkehrshaus der Schweiz (VHS), seine Aufgaben ohne regelmässige massgebliche staatliche Unterstützung wahrzunehmen. Mit der sich verschlechternden Wirtschaftslage und dem damit verbundenen Rückgang des Tourismus in der Schweiz sowie dem gleichzeitig immer grösser werdenden Freizeitangebot und der damit wachsenden Konkurrenz erlitt das VHS in den letzten Jahren einen beträchtlichen Besucherrückgang. Obwohl noch heute über 500 000 Eintritte pro Jahr zu verzeichnen sind und damit ein für vergleichbare Institutionen aussergewöhnlicher Eigenfinanzierungsanteil gesichert ist, geriet das VHS in eine Schuldensituation. Zwischen 1993 und 1995 versuchten der Bund sowie Kanton und Stadt Luzern, mit ausserordentlichen Beiträgen die finanzielle Situation des VHS langfristig zu konsolidieren. Bund, Kanton und Stadt Luzern zahlten gemeinsam einen Betrag in der Höhe von 8,2 Millionen Franken. Leider zeigte es sich schliesslich, dass die Probleme des VHS aus obgenannten Gründen strukturell bedingt sind und nur mit einer längerfristigen, auf eine neue Grundlage gestellten Finanzierungsstruktur gelöst werden können. In dieser Situation wandte sich der Verein Verkehrshaus der Schweiz an den Bund und reichte am 15. Januar 1997 dem Bundesrat ein formelles Gesuch um Ausrichtung regelmässiger Finanzhilfen ein. In die gleiche Richtung zielte auch eine am 20. März 1997 im Nationalrat eingereichte Motion Widmer.</p><p>Die Vorlage sieht vor, dass der Bund das Verkehrshaus jährlich mit maximal 1,5 Millionen Franken unterstützt, unter der Bedingung, dass Kanton und Stadt Luzern die mit ihnen vereinbarten Leistungen ebenfalls erbringen. Bund, Kanton und Stadt Luzern schliessen einen gemeinsamen Leistungsvertrag mit dem Verkehrshaus der Schweiz ab, in welchem die Bedingungen für die Unterstützungsleistungen festgehalten werden. Der Leistungsvertrag wird über eine Dauer von fünf Jahren abgeschlossen. Nach Ablauf der fünfjährigen Vertragsdauer ist zu prüfen, ob die Subventionierung des VHS weiterhin zum Leistungsauftrag von Bund, Kanton und Stadt Luzern gehört.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 1. Juli 1998 über die Ausrichtung von Finanzhilfen an das Verkehrshaus der Schweiz"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "1998-10-06T00:00:00Z",
          "text": "Diese Vorlage wird durch den nachfolgenden Bundesbeschluss 3 ersetzt."
        },
        {
          "council": 1,
          "date": "1998-12-14T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesgesetz über die Ausrichtung von Finanzhilfen an das Verkehrshaus der Schweiz"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "1998-10-06T00:00:00Z",
          "text": "Diese Vorlage wird durch den nachfolgenden Bundesbeschluss 3 ersetzt."
        },
        {
          "council": 1,
          "date": "1998-12-14T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss betreffend einen Zahlungsrahmen für eine Finanzhilfe an das Verkehrshaus der Schweiz in den Jahren 1999-2003"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 2,
          "date": "1998-10-06T00:00:00Z",
          "text": "Beschluss gemäss Antrag der Kommission."
        },
        {
          "council": 1,
          "date": "1998-12-14T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "1998-12-18T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "1998-12-18T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Ausrichtung einer Finanzhilfe an das Verkehrshaus der Schweiz"
    }
  ],
  "proceedings": "<p> Die Vorlage wurde in beiden Räten ohne grössere Diskussion angenommen.</p>",
  "title": "Verkehrshaus der Schweiz. Finanzhilfen"
}