{
  "id": 19980017,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft zu einem Bundesgesetz über die Koordination und die Vereinfachung der Plangehmigungsverfahren",
  "formattedId": "98.017",
  "initialSituation": "<p>Der Bundesrat hat am 13. September 1995 den Auftrag zur Ausarbeitung von Gesetzesänderungen erteilt, die zur Vereinfachung, Beschleunigung und verbesserten Koordination der Bewilligungsverfahren für militärische Anlagen, Eisenbahn-, Trolleybus- und Rohrleitungsanlagen, Anlagen für Schiffe des Bundes und öffentlicher Schiffahrtsunternehmungen, Grenzkraftwerke, elektrische Anlagen, Luftfahrtanlagen sowie teilweise auch für Nationalstrassen führen sollen. Damit wird erreicht, dass auf Bundesebene in diesen Bereichen ein einheitliches Verfahren durchgeführt wird. </p><p>Der Sammelantrag umfasst insbesondere folgende Änderungen in verfahrensrechtlicher Hinsicht:</p><table><tr><td width=\"20pt\"   valign=\"top\"></td><td  ><p>- Die Entscheidverfahren werden konzentriert; nur noch eine Behörde beurteilt in einem Entscheid die Einhaltung der verschiedenen bundes- oder kantonalrechtlichen Vorschriften. Die betroffenen Fachbehörden des Bundes werden angehört, allfällige Differenzen unterliegen einem Bereinigungsverfahren.</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"></td><td  ><p>- Für Rohrleitungsanlagen wird nur noch ein Plangenehmigungsverfahren durchgeführt, für Grenzkraftwerke wird die Baubewilligung im Konzessionsverfahren erteilt. Auf separate Konzessions- bzw. Plangenehmigungsverfahren wird verzichtet.</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"></td><td  ><p>- Im Luftfahrtrecht wird die Prüfung aller mit der Infrastruktur zusammenhängenden Fragen im Plangenehmigungsverfahren zusammengefasst und das Verfahren zur Erteilung der Betriebskonzession entsprechend eingeschränkt.</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"></td><td  ><p>- Projektgenehmigungs- und allfälliges Enteignungsverfahren werden zusammengelegt. Nur die Entschädigungsforderungen unterliegen noch einem separaten Verfahren.</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"></td><td  ><p>- Als Beschwerdeinstanz wird anstelle des Departementes eine Rekurskommission mit voller Kognition eingesetzt.</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"></td><td  ><p>- Die Zuständigkeit zur Erteilung der Rodungsbewilligung wird zwischen Kantonen und Bund neu aufgeteilt. Sie liegt bei der Behörde, die über die Errichtung oder Änderung des Werkes, für das gerodet werden soll, entscheidet.</p></td></tr></table><p>Eine Koordination zwischen kantonalen Projektgenehmigungs- und bundessrechtlichen Subventions-verfahren wurde bereits anlässlich der Teilrevisionen des NHG (Art. 12 ff) und der UVPV (Art. 22) weitgehend erreicht. Im Bereich des NHG wird nun zusätzlich vorgeschlagen, die Kantone zu verpflichten, im Rahmen ihrer Projektgenehmigungsverfahren auch Objekte von nationaler Bedeutung (Art. 3 und 5 NHG) zu beachten, soweit sie für diese Projekte Bundessubventionen beanspruchen wollen.</p><p>Mit einer Ergänzungsbotschaft (ad 98.017) vom 04.11.98 schlägt der Bundesrat vor, vereinfachte Verfahrensregeln auch ins Bundesgesetz über die Nationalstrassen vom 08.03.60 zu übernehmen. Beantragt werden betreffend Nationalstrassenbau in verfahrensrechtlicher Hinsicht insbesonders folgende Aenderungen:</p><p>- Die Genehmigungskompetenz über die Ausführungsprojekte wird von den Kantonen zum Bund verlagert. Die Ausarbeitung der Ausführungsprojekte erfolgt weiterhin durch die Kantone in Zusammenarbeit mit dem Bundesamt für Strassen.</p><p>- Sämtliche Spezialverfahren werden im Hauptverfahren zusammengelegt. Damit fällt der Zeitaufwand für die Koordination verschiedener Spezialverfahren dahin und es wird eine Gesamtbeurteilung ermöglicht.</p><p>- Das Ausführungsprojekt wird nach Gesuchseinreichung beim Eidgenössischen Departement für Umwelt, Verkehr, Energie und Kommunikation (UVEK) von den Kantonsregierungen öffentlich aufgelegt. Die Kantone können sich zu den Einsprachen zuhanden des UVEK materiell äussern und haben im allenfalls folgenden Beschwerdeverfahren das Beschwerderecht..</p><p>- Die Einsprachen gegen das Ausführungsprojekt erfolgen zuhanden des UVEK. Gegen dessen Entscheid kann Beschwerde geführt werden an die Rekurskommission und danach ans Bundesgericht.</p><p>Um die bundesrechtlichen Genehmigungsverfahren zu vereinfachen und zu beschleunigen müssen 18 Bundesgesetze geändert werden. Tangiert werden das Regierungs- und Verwaltungsorganisationsgesetz (RVOG) und das Bundesrechtspflegegesetz, zudem sind in 16 weiteren Gesetzen sektorielle Anpassungen vorzunehmen.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft zu einem Bundesgesetz über die Koordination und die Vereinfachung der Plangehmigungsverfahren"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "1998-10-06T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "1999-03-03T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "1999-06-03T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "1999-06-08T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "1999-06-18T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "1999-06-18T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Koordination und die Vereinfachung der Plangehmigungsverfahren"
    }
  ],
  "proceedings": "<p>Im <b>Ständerat </b>war Eintreten auf das Massnahmenpaket unbestritten. In der Detailberatung wurde die Vorlage des Bundesrates mit geringfügigen Aenderungen angenommen. Ausnahme bildete einzig das Waldgesetz. Mit 23 zu 17 Stimmen beschloss der Ständerat auf Antrag von Brändli (V, GR), die Rodungsbewilligungen zu kantonalisieren und die Pflicht zu streichen, das Bundesamt für Umwelt, Wald und Landschaft (BUWAL) für Waldrodungen über 5000 Quadratmeter anzuhören. </p><p>Im <b>Nationalrat </b>war Eintreten auf die Vorlage weitgehend unbestritten. Die Grünen wiesen darauf hin, sie hätten zwar nichts gegen eine bessere Koordination der Planverfahren, mit dem vorliegenden Konzentrationskonzept übertrumpften jedoch die Nutz- die Schutzinteressen. In der Detailberatung gab es verschiedene Aenderungsvorschläge, das Plenum folgte jedoch bis auf eine Ausnahme Bundesrat und Kommissionsmehrheit. </p><p>In der zweiten Runde kam der <b>Ständerat</b> auf seinen Entscheid betreffend Kompetenzordnung bei Waldrodungen zurück und stimmte mit 14 zu 13 Stimmen für die Anhörung des BUWAL bei Waldrodungen über 5000 Quadratmeter.</p>",
  "title": "Bundesgesetz über die Koordination und die Vereinfachung der Plangenehmigungsverfahren"
}