{
  "id": 19980418,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "98.418",
  "initialSituation": "<p>Diese parlamentarische Initiative (98.418) verlangt im Hinblick auf eine vermehrte Mitwirkung des Parlamentes in der Aussenpolitik, wie sie in der neuen Bundesverfassung und in Artikel 47 bis des Geschäftsverkehrsgesetzes vom 23. März 1962 verankert ist, dass Kapitalaufstockungen des Internationalen Währungsfonds (IWF) vom Parlament genehmigt werden. Bisher konnte der Bundesrat in eigener Kompetenz über die Teilnahme der Schweiz an diesen Kapitalerhöhungen entscheiden.</p><p>Gemäss Artikel 1 Absatz 2 des Bundesgesetzes über die Mitwirkung der Schweiz an den Institutionen von Bretton Woods vom 4. Oktober 1991 (Mitwirkungsgesetz; SR 979.1) war er einzig verpflichtet, die Bundesversammlung vorgängig darüber zu informieren. Fortan soll der Bundesrat das Parlament nicht mehr bloss informieren, sondern auch dessen Genehmigung einholen. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "1999-06-03T00:00:00Z",
          "text": "Folge gegeben"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2000-12-13T00:00:00Z",
          "text": "Beschluss gemäss Antrag der Kommission."
        },
        {
          "council": 2,
          "date": "2001-06-07T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2001-06-22T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2001-06-22T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Mitwirkung der Schweiz an den Institutionen von Bretton Woods"
    }
  ],
  "proceedings": "<p></p><p>Mit 56 zu 55 Stimmen folgte der <b>Nationalrat</b> der Mehrheit der Kommission und beschloss der Initiative Folge zu geben. </p><p>Bei der Beratung der Gesetzesvorlage gab es im <b>Nationalrat </b>keine Opposition. Auch Bundesrat Villiger erklärt sich mit dem Antrag der Kommission einverstanden. In der Gesamtabstimmung wurde das Gesetz mit 134 zu 1 Stimmen angenommen.</p><p>Auch der <b>Ständerat</b> schloss sich einstimmig der Vorlage an.</p>",
  "title": "Genehmigung von Kapitalaufstockungen des IWF durch das Parlament"
}