{
  "id": 19980012,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 1e avril 1998 concernant le premier supplément du budget pour 1998",
  "formattedId": "98.012",
  "initialSituation": "<p>Avec le premier supplément au budget de 1998, le Conseil fédéral demande une augmentation de crédits d'un montant total de 319 millions et des crédits d'engagements de 23 millions de francs. 80 % des crédits soumis touchent les six domaines ci-après: commissions, taxes et frais de la trésorerie fédérale (90 millions); pertes provenant de l'encouragement de l'accession à la propriété du logement (80 millions); coopération au développement (40 millions); assurance-chômage (30 millions); réorganisation du domaine des constructions (16,5 millions); rétribution du personnel au Département fédéral de la défense, de la protection de la population et des sports (14 millions).</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 1e avril 1998 concernant le premier supplément du budget pour 1998"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "1998-06-10T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "1998-06-11T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral concernant le premier supplément du budget pour 1998"
    }
  ],
  "proceedings": "<p> Au <b>Conseil national</b>, une minorité Steiner (R, SO) a demandé que soit biffé le crédit de 1,268 millions de francs destiné à des mesures de protection particulières pour la réouverture de l'ambassade de Suisse à Alger; la proposition a été repoussée par 67 voix contre 19. La proposition de Ulrich Schlüer (V, ZH) visant à biffer le crédit pour une agence de relations publiques américaine dont les services ont été requis dans le contexte des débats concernant le rôle de la Suisse au cours de la Seconde Guerre mondiale a été rejetée par 49 voix contre 36. Un crédit d'un montant de 9,9 millions de francs en faveur du secrétariat général du Département de l'environnement, des transports, de l'énergie et de la communication pour la reprise d'installations techniques destinées à la surveillance des postes et des télécommunications de Swisscom a été biffé de manière à ce qu'il puisse être procédé à des investigations supplémentaires.</p><p>Le <b>Conseil des Etats </b>a approuvé à l'unanimité les crédits supplémentaires compte tenu des corrections effectuées par le Conseil national.</p>",
  "title": "Budget 1998. Supplément I"
}