{
  "id": 19980444,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "98.444",
  "initialSituation": "<p>Am 9. Dezember 1998 reichte Nationalrat Simon Epiney (später Ständerat) eine parlamentarische Initiative in Form eines ausgearbeiteten Entwurfs ein. Diese verlangt, das Bundesgesetz über den Erwerb von Grundstücken durch Personen im Ausland (BewG, SR 211.412.41, auch Lex Koller genannt) so zu ändern, dass Wiederveräusserungen von Ferienwohnungen und Wohneinheiten in Apparthotels zwischen Personen im Ausland nicht mehr an das Bewilligungskontingent angerechnet werden müssen, wenn schon dem Veräusserer der Erwerb bewilligt worden ist.</p><p>Ebenfalls sollen die so genannten Härtefälle, d.h. die durch eine finanzielle Notlage bedingten Veräusserungen solcher Wohnungen, von der Kontingentierungspflicht befreit werden. Schliesslich soll der Erwerb eines Miteigentumsanteils an einer Ferienwohnung oder Wohneinheit in einem Apparthotel auch nicht mehr an das Kontingent angerechnet werden, sofern bereits der Erwerb eines anderen Miteigentumsanteils an derselben Wohnung an das Kontingent angerechnet worden ist.</p><p>Der Bundesrat stimmte in seiner Stellungnahme dem Entwurf der Kommission zu.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "1999-10-04T00:00:00Z",
          "text": "Folge gegeben"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2001-11-29T00:00:00Z",
          "text": "Beschluss gemäss Entwurf der Kommission."
        },
        {
          "council": 2,
          "date": "2002-03-18T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2002-03-22T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2002-03-22T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über den Erwerb von Grundstücken durch Personen im Ausland (BewG)"
    }
  ],
  "proceedings": "<p></p><p>Der <b>Nationalrat</b> stimmte der Vorlage mit 126 zu 1 Stimme.</p><p></p><p>Im <b>Ständerat </b>stellte Vreni Spoerry (R, ZH) einen Rückweisungsantrag. Sie erklärte sich mit der Stossrichtung der Vorlage einverstanden, verlangte aber eine Abklärung der Frage der Gleichbehandlung von schweizerischen und ausländischen Wohnungsbesitzern. Simon Epiney (C, VS) entgegnete, dass die Auswirkungen für die Schweizer Verkäufer eher positiv seien, da für diese mehr Kontingente zur Verfügung stehen würden. Der Rat lehnte den Antrag Spoerry mit 27 zu 10 Stimmen ab. Dem Entwurf stimmte er mit 30 zu 4 Stimmen zu.</p>",
  "title": "Wiederverkauf von Immobilien zwischen Personen im Ausland"
}