{
  "id": 19980069,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 18. November 1998 zu einem Bundesbeschluss über die finanziellen Mittel für die Landwirtschaft in den Jahren 2000-2003",
  "formattedId": "98.069",
  "initialSituation": "<p>Nach dem neuen Landwirtschaftsgesetz werden die finanziellen Mittel für die wichtigsten Aufgabenbereiche mit einfachem Bundesbeschluss für höchstens vier Jahre bewilligt.</p><p>Die Vorlage enthält den Antrag, für die vier Jahre 2000 - 2003 folgenden Zahlungsrahmen zu bewilligen:</p><table><tr><td width=\"20pt\"   valign=\"top\"></td><td  ><p>- Grundlagenverbesserung 1'037 Millionen Franken</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"></td><td  ><p>- Förderung von Produktion und Absatz 3'490 Millionen Franken</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"></td><td  ><p>- Direktzahlungen 9'502 Millionen Franken</p></td></tr></table><p>Die drei Zahlungsrahmen erfassen über 95 Prozent des Budgets des Bundesamtes für Landwirtschaft. Die beantragten Mittel sind für die Jahre 2000 - 2002 im geltenden Finanzplan vorgesehen.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 18. November 1998 zu einem Bundesbeschluss über die finanziellen Mittel für die Landwirtschaft in den Jahren 2000-2003"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "1999-03-04T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "1999-06-16T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die finanziellen Mittel für die Landwirtschaft in den Jahren 2000-2003"
    }
  ],
  "proceedings": "<p> Ohne Gegenstimmen stimmte der <b>Ständerat </b>der Vorlage zu. Mit dem neuen Landwirtschaftsgesetz und dem Finanzierungsbeschluss seien die Grundlagen für die neue Agrarpolitik gelegt, sagte Bundesrat Pascal Couchepin. Was jetzt noch nötig sei, sei ein Mentalitätswandel: Die Bauern sollten weniger mit der Politik und mehr mit der Kundschaft sprechen. Vom neuen agrarpolitischen Weg, der mit dem Konzept \"Agrarpolitik 2002\" eingeschlagen worden war, mochte im Ständerat niemand mehr abweichen.</p><p>Mit 121 zu 4 Stimmen hat der <b>Nationalrat</b> dem Rahmenkredit unverändert zugestimmt. In der Detailberatung hatte Josef Kühne (C, SG) eine Erhöhung von 100 Millionen beantragt. Das Einkommen der Bauern sinke, und sie könnten auch mit dem Kredit dem sozialen Standard ihrer Region nicht folgen. Kühne beantragte, Produktion und Absatz mehr zu unterstützen, dafür aber weniger Mittel für die Grundlagenverbesserung bereitzustellen. Trotz Unterstützung durch die Fraktionen der Christlichdemokraten und der SVP wurde der Antrag mit 106 zu 45 Stimmen abgelehnt. Für Remo Gysin (S, BS) haben die Bauern schon genug Privilegien. Zudem seien im Rahmenkredit nicht alle Ausgaben für die Landwirtschaft enthalten. Im Namen der Transparenz müsse der Kredit um 400 Millionen gekürzt werden. Der Antrag wurde mit 114 zu 35 Stimmen abgelehnt. Schliesslich wurde auch ein Antrag Jans (S, ZG) abgelehnt, der den Anteil an ökologischen Direktzahlungen erhöhen wollte.</p>",
  "title": "Finanzielle Mittel für die Landwirtschaft in den Jahren 2000-2003"
}