{
  "id": 19980074,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 14. Dezember 1998 über verschiedene bilaterale Abkommen über die polizeiliche und justizielle Zusammenarbeit mit Frankreich und Italien sowie zur Änderung des Bundesgesetzes über Aufenthalt und Niederlassung der Ausländer",
  "formattedId": "98.074",
  "initialSituation": "<p>Um den Kampf gegen grenzüberschreitende Kriminalität und Terrorismus sowie gegen die illegale Migration zu verstärken, hat die Schweiz seit 1995 mit den Nachbarstaaten Verhandlungen über den Abschluss von bilateralen Abkommen aufgenommen. Die Verhandlungen mit Frankreich und Italien sind abgeschlossen und die folgenden Abkommen unterzeichnet worden:</p><p>-           Am 11. Mai 1998 in Bern: Abkommen zwischen dem Schweizerischen Bundesrat und der Regierung der Französischen Republik über die grenzüberschreitende Zusammenarbeit in Justiz-, Polizei- und Zollsachen;</p><p>-           Am 28. Oktober 1998 in Bern: Abkommen zwischen dem Schweizerischen Bundesrat und der Regierung der Französischen Republik über die Rückübernahme von Personen mit unbefugtem Aufenthalt;</p><p>-           Am 10. September 1998 in Rom: Abkommen zwischen der Schweizerischen Eidgenossenschaft und der Italienischen Republik über die Zusammenarbeit der Polizei- und Zollbehörden;</p><p>-           Am 10. September 1998 in Rom: Abkommen zwischen der Schweizerischen Eidgenossenschaft und der Italienischen Republik über die Rückübernahme von Personen mit unbefugtem Aufenthalt;</p><p>-           Am 10. September 1998 in Rom: Vertrag zwischen der Schweiz und Italien zur Ergänzung des Europäischen Übereinkommens vom 20. April 1959 über die Rechtshilfe in Strafsachen und zur Erleichterung seiner Anwendung</p><p>Die Änderung des Gesetzes über Aufenthalt und Niederlassung der Ausländer hat zum Zweck, durch die Einfügung eines neuen Absatzes 1bis in Artikel 25b die Zuständigkeit des Bundesrates auf die Regelung von Fragen im Zusammenhang mit der Polizeibegleitung in Rückübernahme- und Transitabkommen auszudehnen.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 14. Dezember 1998 über verschiedene bilaterale Abkommen über die polizeiliche und justizielle Zusammenarbeit mit Frankreich und Italien sowie zur Änderung des Bundesgesetzes über Aufenthalt und Niederlassung der Ausländer"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "1999-03-03T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "1999-04-20T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "1999-04-22T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "1999-04-22T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über Aufenthalt und Niederlassung der Ausländer"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "1999-03-03T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "1999-04-20T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über verschiedene Abkommen betreffend die polizeiliche und justizielle Zusammenarbeit mit Frankreich und Italien"
    }
  ],
  "proceedings": "<p> Im <b>Nationalrat</b> wurde die Änderung des ANAG ohne Gegenstimmen angenommen. Bei den Abkommen verlangte eine Minderheit Suter (R, BE) Rückweisung an den Bundesrat zur Überprüfung und Präzisierung. Marc Suter begründet seinen Antrag mit der Befürchtung, die Schweiz gehe über die übliche Rechtshilfe bei Abgabebetrug hinaus. Bundesrat Arnold Koller versicherte, die Ängste seien unbegründet, weil die bilateralen Abmachungen den Rahmen der Schweizerischen Rechtshilfe in Strafsachen im Fiskalbereich nicht sprengten. Mit 107 zu 53 Stimmen lehnte der Rat den Antrag Suter ab. Gegen links-grüne Kritik musste Bundesrat Koller das Abkommen über polizeiliche und justitielle Zusammenarbeit mit Frankreich verteidigen. Mit Koller sah die grosse Mehrheit des Rates in den verschiedenen Abkommen und in ihrer komplementären Wirkung einen Meilenstein auf dem Weg zur erhöhten inneren Sicherheit. Der Kampf gegen die zahlreichen Formen des grenzüberschreitenden Verbrechens sei nur international mit Erfolg zu führen. Auch die Fraktion der SVP übernahm das Argument, die Schweiz könne ihre innere Sicherheit nicht allein gewährleisten. In der Gesamtabstimmung stimmte der Rat den Abkommen mit 114 zu 14 Stimmen zu.</p><p>Auch im <b>Ständerat </b>wurde die Änderung des ANAG ohne Gegenstimmen angenommen. Die fünf bilateralen Abkommen genehmigte der Rat mit 29 zu 4 Stimmen. Wie schon im Nationalrat löste das Rechtshilfeabkommen mit Italien Diskussionen aus. Dick Marty (R, TI) meinte, dass sich die Schweiz auf einen \"Deal\" eingelassen habe. Die Behauptung sei falsch, dass das Rechtshilfeabkommen nicht über das geltende Schweizer Recht hinausgehe. Das Rücknahmeübereinkommen bringe der Schweiz nichts, da Italien seit letztem Jahr gegen die Schlepperbanden nicht mehr rechtlich vorgehe. Carlo Schmid (C, AI) verlangte vom Bundesrat die gleiche Härte gegenüber den EU-Ländern, wie sie die Union gegenüber der Schweiz anwende. Für Rolf Büttiker (R, SO) muss ein Rechtsstaat alles unternehmen, um die grenzüberschreitende Kriminalität zu bekämpfen. Die Ausschaffung Illegaler habe für viele Menschen in der Schweiz Priorität. Bundesrat Koller wies darauf hin, dass die Schweiz genügend Trümpfe in der Hand habe, um die Verträge durchzusetzen. Er habe keinen Anlass, an der Vertragstreue Italiens zu zweifeln.</p>",
  "title": "Zusammenarbeit mit Frankreich und Italien. Bilaterale Abkommen sowie Änderung des ANAG"
}