{
  "id": 19980032,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 27 mai 1998 concernant un nouvel article constitutionnel sur la monnaie",
  "formattedId": "98.032",
  "initialSituation": "<p>A l'origine, la révision des articles constitutionnels sur la monnaie (art. 38 et 39 cst.) devait intervenir dans le cadre de la réforme globale de la Constitution. Le dépôt de deux initiatives parlementaires a toutefois incité le Conseil fédéral à traiter séparément la réforme des articles constitutionnels sur la banque centrale et sur la monnaie.</p><p>La présente révision vise à rétablir l'harmonie entre le droit monétaire suisse et la réalité monétaire; le rattachement du franc à l'or, inscrit pour l'heure dans la Constitution, sera supprimé. Il s'agit de créer un régime monétaire moderne en conférant à la Banque nationale suisse (BNS) un mandat clair et un statut indépendant. Le nouveau régime permettra en outre d'affecter une partie des réserves d'or de la BNS à d'autres fins. Il s'agit enfin de simplifier les dispositions constitutionnelles sur la monnaie en les ramenant à l'essentiel. L'abolition de la parité-or permettra d'évaluer les réserves d'or de la Banque nationale à un prix proche du marché et de les exploiter de manière plus souple. La moitié de ces réserves, non requises pour la politique monétaire, pourront être converties en actifs plus rentables. Ces avoirs resteront propriétés de la BNS et leur gestion, visant la rentabilité, sera confiée à des gérants de fortune externes. Les revenus ainsi obtenus reviendront pour un tiers à la Confédération et pour deux tiers aux cantons.</p><p>L'indépendance de la BNS est formellement inscrite dans la Constitution, pour la mettre à l'abri de l'ingérence du gouvernement. Elle devra rendre compte à la Confédération et au public de sa politique monétaire.</p><p>Un mandat clair est donné à la BNS. Elle devra mener une politique monétaire servant les intérêts généraux du pays, tout en accordant la priorité à la stabilité des prix. La BNS contribue ainsi à stabiliser la conjoncture et concourt de la manière la plus efficace à prévenir des périodes de surchauffe ou de récession économique.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 27 mai 1998 concernant un nouvel article constitutionnel sur la monnaie"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "1998-12-17T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "1999-03-17T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "1999-06-17T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "1999-06-18T00:00:00Z",
          "text": "L'arrêté fédéral est rejeté en votation finale."
        },
        {
          "council": 2,
          "date": "1999-06-18T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral relatif un nouvel article constitutionnel sur la monnaie"
    }
  ],
  "proceedings": "<p> Au<b> Conseil national, </b>le mandat constitutionnel de la Banque nationale a fait l'objet de vives controverses. La majorité du Conseil a ainsi éliminé les propositions de la gauche qui demandait de mettre l'accent non seulement sur la stabilité des prix mais aussi sur le plein emploi et la croissance. Pour la majorité bourgeoise, ce serait surcharger la Banque nationale que de lui imposer tout le fardeau de la politique économique. Le Conseil a également rejeté une proposition radicale qui demandait simplement que la BNS veille à la stabilité des prix. Les socialistes ont finalement rejeté la formulation du Conseil fédéral, la notion de priorité ayant été maintenue.</p><p>Quant à l'indépendance de la BNS, si elle est formellement consacrée, les députés ont décidé que la banque centrale devrait leur rendre compte de sa politique monétaire.</p><p>La question du maintien des réserves d'or a également fait l'objet d'un vif débat. La gauche voulait voir la mention des réserves en or disparaître de la Constitution, alors que la droite tenait à ce que ces réserves y figurent pour des raisons d'ordre psychologique, l'attachement que les Suisses vouent à \"leur or\" pourrait être un élément important en vue de la votation populaire. Finalement la mention de l'or a été acceptée par 98 voix contre 56.</p><p>Le Conseil national a, par 99 voix contre 57, décidé de régler dans la loi la question de l'affectation de l'excédent de la BNS et de ses rendements, contre l'avis du Conseil fédéral, qui voulait régler ce problème au niveau constitutionnel.</p><p>Ainsi, la question de l'alimentation de la fondation de solidarité avec une partie du rendement des réserves de la banque reste ouverte. </p><p>Au vote d'ensemble, le Conseil national a approuvé le projet par 95 voix contre 57.</p><p>Le<b> Conseil des Etats</b> a suivi le National en soutenant l'idée que la Banque nationale doit mener une politique monétaire et de crédit servant les intérêts généraux du pays tout en accordant la primauté à la stabilité des prix. La proposition visant à abolir la parité-or du franc suisse dans le but d'harmoniser le droit en vigueur avec la réalité monétaire, a rencontré l'approbation de tous les députés. Seul le futur mandat de la BNS a suscité quelques critiques de la gauche. Cette dernière a estimé que l'intérêt général du pays était un objectif suffisant pour la BNS. Fixer l'objectif de la stabilité des prix réduit sa marge de manoeuvre. De plus, suivant l'évolution de la conjoncture, l'inflation peut favoriser le bien-être de l'ensemble de la société. La majorité du Conseil a répliqué que la stabilité des prix garantissait une croissance économique raisonnable et assurait le maintien des emplois existants, et par conséquent, des prix stables remplissaient aussi une fonction sociale.</p><p>Le Conseil des Etats n'a par contre, pas suivi la Chambre basse à propos de la répartition des bénéfices de la BNS et des réserves dont la banque n'a plus besoin pour sa politique monétaire. Pour les sénateurs, toutes les sommes non indispensables à la politique monétaire doivent revenir aux cantons pour deux tiers et à la Confédération pour le tiers restant. La répartition des réserves doit rester unique. Les sénateurs proposent donc de créer une disposition transitoire de la Constitution. Cette disposition prévoit que le Parlement pourra décider librement de la destination des fonds, à condition de l'ancrer au niveau législatif. Une loi serait donc nécessaire pour la concrétisation de la Fondation Suisse solidaire, dont la création serait renvoyée au printemps de l'an 2000.</p><p>Au vote d'ensemble, le projet a été adopté par 33 voix contre 3.</p><p>Lors de la phase d'élimination des divergences, le <b>Conseil national</b> s'est rallié à la décision de la Chambre haute par 85 voix contre 84 en introduisant une disposition transitoire précisant que la loi devra régler une fois pour toutes l'utilisation des réserves excédentaires de la BNS, et ce, contre l'avis de la gauche et de l'UDC. Les premiers refusant que l'article constitutionnel fixe comme priorité à la BNS la stabilité des prix, alors que l'UDC visait à empêcher la création de la Fondation de solidarité.</p><p>Lors des votations finales, l'alliance gauche-UDC a eu gain de cause puisque le <b>Conseil national</b> a rejeté le nouvel article constitutionnel par 86 voix contre 83, alors que le <b>Conseil des Etats</b> l'a approuvé par 34 voix contre 6.</p><p>L'article constitutionnel n'ayant pas été adopté, le Conseil fédéral devra remettre l'ouvrage sur le métier.</p>",
  "title": "Nouvel article constitutionnel sur la monnaie"
}