{
  "id": 19980051,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Rapport du Conseil fédéral, du 1er juillet 1998, sur les relations entre la Suisse et l'Organisation des Nations Unies (ONU), établi en réponse au postulat no 97.3320, déposé le 18 juin 1997 par le conseiller national Andreas Gross",
  "formattedId": "98.051",
  "initialSituation": "<p>Le Conseil fédéral répond au postulat de Andreas Gross par le biais d'un rapport. Ce dernier est structuré en six chapitres, à savoir:</p><table><tr><td width=\"20pt\"   valign=\"top\"></td><td  ><p>Chapitre 1 - But et structure de l'ONU</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"></td><td  ><p> - Principales étapes de son développement</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"></td><td  ><p> - Principes régissant les relations institutionnelles entre la Suisse et l'ONU depuis 1945</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"></td><td  ><p>Chapitre 2 - Modifications intervenues dans l'environnement international ces dernières années</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"></td><td  ><p> - Conséquences sur la coopération multilatérale de la communauté </p></td></tr><tr><td width=\"20pt\"   valign=\"top\"></td><td  ><p> - Internationale en général, et pour l'Organisation des Nations Unies en particulier</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"></td><td  ><p>Chapitre 3 - Domaine dans lesquels la Suisse est déjà engagée dans le cadre de l'ONU et où elle s'appuie sur la coopération avec l'Organisation pour réaliser ses propres buts</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"></td><td  ><p>Chapitre 4 - Aspects institutionnels et économiques des relations entre la Suisse l'ONU, notamment le statut d'observateur, la politique d'Etat hôte et l'importance de la Genève internationale, la présence de Suisses dans l'ONU, les contributions financières à l'ONU ainsi que les aspects économiques</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"></td><td  ><p>Chapitre 5 - La question de la neutralité</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"></td><td  ><p>Chapitre 6 - Appréciation politique et conclusions pour la suite de la procédure</p></td></tr></table><p>La motion de Remo Gysin (S, BS) demande au Conseil fédéral de préparer l'adhésion de la Suisse à l'ONU.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "1998-10-08T00:00:00Z",
          "text": "Pris acte"
        },
        {
          "council": 1,
          "date": "1999-03-10T00:00:00Z",
          "text": "Pris acte"
        }
      ],
      "text": "Rapport du Conseil fédéral, du 1er juillet 1998, sur les relations entre la Suisse et l'Organisation des Nations Unies (ONU), établi en réponse au postulat no 97.3320, déposé le 18 juin 1997 par le conseiller national Andreas Gross"
    }
  ],
  "proceedings": "<p> Après avoir pris acte du rapport du Conseil fédéral, le <b>Conseil des Etats</b> a approuvé sans opposition la motion Remo Gysin (S, BS) précédemment approuvée par le Conseil national: celle-ci a donc été transmise au Conseil fédéral. Les députés ont été unanimes à considérer que, compte tenu du rôle joué par Genève, du nombre d'organisations à l'action desquelles la Suisse est associée et des contributions financières qu'elle verse à l'ONU, la Suisse ne peut plus aujourd'hui se contenter d'un statut d'observateur. Par ailleurs, ils ont constaté que les mentalités avaient évolué depuis le refus exprimé par le peuple en 1986 d'adhérer à l'ONU. Le conseiller fédéral Flavio Cotti a fait valoir que la Suisse se trouvait de plus en plus isolée, alors que les pays défendaient de plus en plus leurs intérêts extérieurs par le biais des organisations internationales, dont le rôle se trouvait par là renforcé. La question de la neutralité, par contre, a donné lieu à un débat animé: Hans-Rudolf Merz (R, AR) a souhaité que la Suisse assortisse son adhésion d'une réserve de neutralité, Hans Danioth (C, UR) a regretté que cette adhésion entraîne une \"relativisation\" de la neutralité, et que l'ONU devrait reconnaître celle-ci, René Rhinow (R, BL) enfin a rappelé que l'ONU reconnaissait la neutralité du point de vue du droit international, mais non en tant que mythe fondateur de la Suisse, ajoutant que celle-ci, qui participait d'ailleurs déjà volontairement à des mesures de rétorsion, ne pouvait utiliser la neutralité comme prétexte pour refuser de se rallier à des sanctions décidées par l'ONU. Le Conseiller fédéral Flavio Cotti a également rappelé que la conception suisse de la neutralité était en mutation.</p><p>Par 108 voix contre 13, le <b>Conseil national</b> a pris acte du rapport en l'approuvant. Remo Gysin (S, BS) a rappelé au nom de la commission qu'en devenant membre à part entière de l'ONU, la Suisse, qui verserait de toute façon 470 millions de francs à cette organisation et qui participerait au financement de la plupart des fonds et des programmes, obtiendrait le droit de voter, de participer aux travaux du Conseil de sécurité et de prendre part au Conseil économique et social sans devoir renoncer à sa neutralité. Ulrich Schlüer (V, ZH) a proposé en vain au Conseil national de prendre acte du rapport en le désapprouvant, en indiquant que l'ONU avait été absente de la plupart des lieux de crise et ne se préoccupait que d'elle-même. Hans Fehr (V, ZH) a pour sa part fait valoir qu'en adhérant à l'ONU, la Suisse serait contrainte de s'associer aux sanctions que cette organisation prendrait, ce qui remettrait en question sa neutralité et la disposition des pays à accepter ses bons offices.</p>",
  "title": "Les relations entre la Suisse et l'Organisation des Nations Unies (ONU) (Po. Gross Andreas)"
}