{
  "id": 19973086,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2329,
      "gender": "m",
      "id": 225,
      "name": "Tschopp Peter",
      "officialDenomination": "Tschopp Peter"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-03-11T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4506"
  },
  "descriptors": [
    {
      "key": "L04K18040101",
      "name": "Flughafen",
      "type": 1
    },
    {
      "key": "L05K0301010106",
      "name": "Genf (Kanton)",
      "type": 1
    },
    {
      "key": "L04K18040104",
      "name": "Luftverkehr",
      "type": 2
    },
    {
      "key": "L04K18020403",
      "name": "Luftrecht",
      "type": 2
    },
    {
      "key": "L04K18010105",
      "name": "internationaler Verkehr",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1997-06-20T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1997-09-24T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1997-05-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(858034800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(875052000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-09-24T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2074,
        "gender": "m",
        "id": 250,
        "name": "Gros Jean-Michel",
        "officialDenomination": "Gros Jean-Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2281,
        "gender": "m",
        "id": 47,
        "name": "Comby Bernard",
        "officialDenomination": "Comby"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2051,
        "gender": "m",
        "id": 70,
        "name": "Eggly Jacques-Simon",
        "officialDenomination": "Eggly"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2019,
        "gender": "m",
        "id": 24,
        "name": "Bonny Jean-Pierre",
        "officialDenomination": "Bonny"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2066,
        "gender": "m",
        "id": 83,
        "name": "Frey Claude",
        "officialDenomination": "Frey Claude"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2327,
        "gender": "m",
        "id": 221,
        "name": "Suter Marc Frédéric",
        "officialDenomination": "Suter Marc Frédéric"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2389,
        "gender": "m",
        "id": 325,
        "name": "Guisan Yves",
        "officialDenomination": "Guisan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2120,
        "gender": "m",
        "id": 252,
        "name": "Mühlemann Ernst",
        "officialDenomination": "Mühlemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2409,
        "gender": "m",
        "id": 345,
        "name": "Pelli Fulvio",
        "officialDenomination": "Pelli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2283,
        "gender": "m",
        "id": 58,
        "name": "Deiss Joseph",
        "officialDenomination": "Deiss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2332,
        "gender": "f",
        "id": 235,
        "name": "Wittenwiler Milli",
        "officialDenomination": "Wittenwiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2377,
        "gender": "m",
        "id": 313,
        "name": "Dupraz John",
        "officialDenomination": "Dupraz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2109,
        "gender": "m",
        "id": 138,
        "name": "Maitre Jean-Philippe",
        "officialDenomination": "Maitre Jean-Philippe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2427,
        "gender": "m",
        "id": 364,
        "name": "Vogel Daniel",
        "officialDenomination": "Vogel Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2414,
        "gender": "m",
        "id": 351,
        "name": "Sandoz Marcel",
        "officialDenomination": "Sandoz Marcel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2375,
        "gender": "m",
        "id": 311,
        "name": "Christen Yves",
        "officialDenomination": "Christen Yves"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2138,
        "gender": "m",
        "id": 165,
        "name": "Pidoux Philippe",
        "officialDenomination": "Pidoux Philippe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2033,
        "gender": "m",
        "id": 42,
        "name": "Cavadini Adriano",
        "officialDenomination": "Cavadini Adriano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2329,
        "gender": "m",
        "id": 225,
        "name": "Tschopp Peter",
        "officialDenomination": "Tschopp Peter"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "97.3086",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Seit nunmehr einem Jahr wissen wir, dass die Interessen der Swissair/Crossair-Gruppe und diejenigen der internationalen Metropole Genf, die europäischer Sitz der Vereinten Nationen und im Hinblick auf die Flugverbindungen für die Westschweiz von grösster Wichtigkeit ist, unvereinbar sind.</p><p>Die Überprüfung der Anwendung des Artikels 37ter BV und des Luftfahrtgesetzes - insbesondere dessen Artikel 103, welcher der Swissair den Status eines nationalen Luftverkehrsunternehmens verleiht - zeigt, dass das Eidgenössische Verkehrs- und Energiewirtschaftsdepartement den Luftverkehr \"im allgemeinen Interesse\" nie klar definiert hat.</p><p>Solange die Swissair den Flughafen von Genf in vernünftigem Mass bediente, konnte man davon ausgehen, dass sie dem allgemeinen Interesse diene, indem sie jedes Jahr ihre Linienpläne vorlegte. Dies hat sich jedoch geändert und zu einem Änderungsvorschlag für das Luftfahrtgesetz geführt, der gegenwärtig in der Vernehmlassung ist.</p><p>Ich bin natürlich mit den in die Vernehmlassung geschickten Vorschlägen nicht zufrieden. Sie könnten nämlich dazu führen, dass der privilegierte Status der Swissair, der sich auf das allgemeine Interesse stützt, in eine dominierende Stellung der Swissair/Crossair-Gruppe umgewandelt wird, was in offensichtlichem Widerspruch zum neuen Kartell- und Wettbewerbsrecht stünde.</p><p>Für die internationalen Organisationen und die zahlreichen mit ihnen verbundenen Organisationen, die in Genf ihren Sitz haben und für die schweizerische Aussenpolitik einen bedeutenden Vorteil sowie für den Genferseeraum einen wichtigen wirtschaftlichen Faktor darstellen, bedeutet der internationale Flughafen von Genf eine lebenswichtige Infrastruktur. Angesichts der Auswirkungen, die eine Provinzialisierung des Genfer Flughafens hätte, ist das Problem eindeutig von allgemeinem Interesse und nationaler Tragweite.</p><p>Derzeit gibt es in Genf fast täglich ernsthafte Anzeichen für Abwanderungen. Die Vereinten Nationen, die mit fast unüberwindbaren finanziellen Schwierigkeiten zu kämpfen haben, können den verlockenden Angeboten, die ihnen Bonn im Hinblick auf den Umzug nach Berlin unterbreitet, nur schwerlich widerstehen. Viele Nichtregierungsorganisationen verlassen Genf, unter anderem weil die Leistungsfähigkeit des Flughafens abgenommen hat, was auf den Entschluss der Swissair zurückzuführen ist, ihren Flugbetrieb auf den - nach Meinung der Fachleute nicht sehr leistungsfähigen - Flughafen Zürich-Kloten zu konzentrieren. Ein grosses europäisches Land, das mit der Schweiz enge Beziehungen pflegt, wird bald sein Generalkonsulat in Genf schliessen.</p><p>Trotz der offenen Haltung, die der Bundesrat im Mai 1996 eingenommen hat, zeigt sich das BAZL bei der Anwendung von Artikel 103 des geltenden Luftfahrtgesetzes weiterhin restriktiv. So wurde zum Beispiel der Virgin Air eine Flugverbindung Genf-Brüssel verweigert unter dem Vorwand, dass die vorgesehenen Tarife zu tief seien. Die Gulf Air hat ihren Stop-Over-Flug über Genf nach New York eingestellt, weil sie nicht von der fünften Freiheit Gebrauch machen und Passagiere in Genf aufnehmen darf.</p><p>Diese restriktive und anachronistische Politik wird mit den schwierigen bilateralen Verhandlungen mit der EU gerechtfertigt. Auch hier wird der Interessenkonflikt zwischen der Swissair und Genf offensichtlich. Kommen diese Verhandlungen zu keinem Abschluss, so hat die Swissair zumindest die Möglichkeit, ihre Flugoperationen einem interessierten Übernahmekandidaten abzutreten. Durch Gründung der SAirGroup hat sich die Swissair schliesslich auf diese Eventualität vorbereitet. Man fragt sich, wem Genf seinen Flughafen wohl verkaufen könnte. Angesichts des Ausmasses der Stillegung des auf dem Spiel stehenden Kapitals handelt es sich auch hier um ein Problem von allgemeinem Interesse gemäss dem alten Artikel 103 des Luftfahrtgesetzes.</p><p>Die Umwandlung des internationalen Flughafens von Genf in einen internationalen offenen Hub, dem alle Freiheiten im Luftverkehr zustünden, wäre ein möglicher Ausweg aus der derzeit festgefahrenen Situation. Interessant ist, auf das Beispiel Strassburg hinzuweisen: Auf Drängen von Präsident Giscard d'Estaing und von Strassburgs Bürgermeister Pflimlin hat sich Frankreich bereits 1979 für eine solche Lösung entschieden, um der Stadt Strassburg zu erlauben, sich als ständiger Sitz der Parlamentarischen Versammlung des Europarates voll und ganz zu entfalten. Joël Le Theule, der damalige Verkehrsminister, machte in einem Brief vom 18. Januar 1980 seinen dänischen Amtskollegen Knudsen (damals war Dänemark noch nicht der EU beigetreten) darauf aufmerksam, dass die fünfte Freiheit zwischen Strassburg auf der einen und den anderen Mitgliedstaaten der Gemeinschaft auf der anderen Seite gewährleistet sein würde. Dem fügte er hinzu, dass die französischen Behörden die Verbindungen zwischen Dänemark und Strassburg hinsichtlich deren Bedeutung untersuchen und nach Bedarf bewilligen würden.</p><p>Was Strassburg vor 16 Jahren recht war, sollte heute Genf und der Schweiz nur billig sein und Bern ein Dilemma zwischen Innen- und Aussenpolitik ersparen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Vor dem Hintergrund des Entscheides der Swissair, die meisten Interkontinentallinien von Genf nach Zürich zu verlegen, fasste der Bundesrat am 8. Mai 1996 den Beschluss, die schweizerische Luftverkehrspolitik zu liberalisieren. Dieser Entscheid beinhaltete</p><p></p><p>- die Revision von Artikel 103 des Luftfahrtgesetzes,</p><p></p><p>- den engeren Einbezug der Flughäfen in die Luftverkehrsverhandlungen, sowie</p><p></p><p>- die weitere Liberalisierung im Rahmen der bilateralen Luftverkehrsabkommen, insbesondere die fünfte Freiheit (Recht einer ausländischen Fluggesellschaft zur Beförderung von Passagieren, Fracht und Post zwischen der Schweiz und einem Drittland (z. B. USA) auf einer bestimmten Strecke (z. B. Bahrain-Genf-New York).</p><p></p><p>Revision des Luftfahrtgesetzes</p><p></p><p>Zur Revision des Luftfahrtgesetzes hat der Bundesrat zu Beginn dieses Jahres bereits ein Vernehmlassungsverfahren durchgeführt, das am 28. Februar 1997 abgeschlossen wurde. Der Vernehmlassungsbericht sowie eine Botschaft zu dieser Revisionsvorlage wird dem Parlament voraussichtlich im Mai unterbreitet. Auch der Einbezug der Flughäfen in die Luftverkehrsverhandlungen erfolgt seit dem 8. Mai 1996 systematisch. Was schliesslich die Gewährung von Verkehrsrechten in die fünfte Freiheit anbelangt, so hat der Bundesrat stets klar gemacht, dass es sich hierbei nicht um einseitige Zugeständnisse der Schweiz handeln kann, sondern dass stets ein entsprechender Gegenwert zu erzielen ist. Die schweizerischen Verhandlungsdelegationen trugen diesem Grundsatz in den seither geführten Luftverkehrsverhandlungen Rechnung.</p><p></p><p>Internationaler, offener Hub Genf</p><p></p><p>Der Gedanke eines internationalen, offenen Hubes für den Flughafen Genf steht im Widerspruch zu der neu definierten Luftverkehrspolitik. Mit der Öffnung Genfs für sämtliche ausländischen Fluggesellschaften verlöre dieser Flughafen jeglichen Wert im Rahmen schweizerischer Luftverkehrsverhandlungen. Es wäre dies eine einseitige Vorleistung der Schweiz, ohne jegliche Gegenleistung seitens der begünstigten ausländischen Staaten. Dies war im Fall der Gulf Air bei den kürzlich gewährten fünften Freiheitsrechten zwischen Genf und New York von ausschlaggebender Bedeutung. Dort konnten in den Bereichen Verkehrsrechte, Kapazitäten, Sicherheit, Bezeichnung von Unternehmen, Tarifgenehmigungsverfahren sowie Gebührenregelung entsprechende Gegenwerte ausgehandelt werden.</p><p></p><p>Schliesslich muss betont werden, dass Frankreich im Gegensatz zur Schweiz über eine Vielzahl grösserer Flughäfen verfügt: die Schweiz hingegen hat lediglich deren drei. Die Öffnung des Flughafens Strassburg war im übrigen keine vollständige; in einer ersten Phase war sie beschränkt auf die Mitgliedstaaten der EG und wurde 1981 auf die Mitgliedländer des Europarates ausgedehnt. Eine weitergehende Öffnung ist indessen nicht erfolgt.</p><p></p><p>Mit der Revision des Luftfahrtgesetzes sollen neben der Swissair auch andere schweizerische Fluggesellschaften vermehrt die Möglichkeit erhalten, im Linienverkehr aktiv zu werden. Mit Blick auf die von schweizerischen Fluggesellschaften heute schon genutzten Konzessionsrechte dürften sich diese Möglichkeiten in einer ersten Phase hauptsächlich in Genf und Basel sowie auf gewissen Regionalflughäfen bieten. Mit der Umwandlung des Flughafens Genf in einen internationalen, offenen Hub würden diese Gesellschaften gegenüber ihren ausländischen, insbesondere europäischen Konkurrenten, benachteiligt. Während die ausländischen Fluggesellschaften den Flughafen Genf nämlich künftig wie einen eigenen anfliegen könnten, bliebe schweizerischen Unternehmen die entsprechende Bedienung von Flughäfen in den Heimatstaaten dieser Gesellschaften so lange verwehrt, bis entsprechende bilaterale Luftverkehrsabkommen abgeschlossen sind. In diesem Zusammenhang ist auch festzuhalten, dass der Flughafen Genf aufgrund der bestehenden Luftverkehrsabkommen heute von Liniengesellschaften aus 121 Ländern angeflogen werden kann. Ob diese völkerrechtliche Möglichkeit auch tatsächlich genutzt werden soll, ist letztlich ein kommerzieller Entscheid der betreffenden Fluggesellschaften. Letztlich wird also immer der Markt entscheiden, ob ein Unternehmen einen Flughafen anfliegt oder nicht.</p><p></p><p>Luftverkehrspolitik</p><p></p><p>Die Luftverkehrspolitik muss weiterhin die gesamtschweizerischen Interessen vertreten; sie darf nicht regionalisiert werden. Würden die Landerechte auf schweizerischen Flugplätzen einzig auf Grund der Wünsche einer Region vergeben, würde damit der Schlüssel zur Wahrung der Landesinteressen leichtfertig aus der Hand gegeben. Dass die regionalen Interessen ein wichtiger Faktor bei der Umsetzung der bundesrätlichen Luftverkehrspolitik bilden, versteht sich von selbst.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ist der Bundesrat bereit, im Rahmen der laufenden Revision des Luftfahrtgesetzes - oder auch unabhängig davon -, dem internationalen Flughafen Genf-Cointrin den besonderen luftverkehrsrechtlichen Status eines internationalen \"open hub\" zu gewähren, damit Genf seine Bedeutung als internationale, in der Schweiz liegende Metropole und als europäischer Sitz der Vereinten Nationen aufrechterhalten kann? Vorbild für diesen Status wäre der Status des Flughafens von Strassburg, der vom Ministerrat der Französischen Republik am 19. Februar 1979 genehmigt wurde.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Internationaler Flughafen Genf-Cointrin. Umwandlung in einen internationalen Open Hub"
    }
  ],
  "title": "Internationaler Flughafen Genf-Cointrin. Umwandlung in einen internationalen Open Hub"
}