{
  "id": 19971164,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO.U",
    "id": 13,
    "name": "Question ordinaire urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-12-02T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "descriptors": [
    {
      "key": "L04K08010202",
      "name": "Abstimmungstermin",
      "type": 1
    },
    {
      "key": "L05K0807010501",
      "name": "politische Planung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1998-01-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(881017200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(885164400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-01-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4511"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2064,
        "gender": "m",
        "id": 79,
        "name": "Fischer Theo",
        "officialDenomination": "Fischer-Hägglingen"
      },
      "type": "speaker"
    }
  ],
  "shortId": "97.1164",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Etant donné que l'on a renoncé à organiser une votation populaire le 15 mars prochain, il ne reste plus que les dates suivantes pour 1998: le 7 juin, le 27 septembre et le 29 novembre. S'agissant des dates pour 1999, la Chancellerie fédérale mène actuellement un sondage auprès des cantons - comme elle le fait d'ordinaire - pour déterminer les dates possibles. A cet égard, on envisage de prévoir trois dates au lieu de deux pour le printemps 1999. Le Conseil fédéral devrait être en mesure de prendre des décisions au début de l'année 1998.</p><p>Actuellement, six projets pourraient théoriquement être soumis au verdict populaire. Il s'agit de:</p><p>a. l'initiative populaire fédérale \"S.o.S. pour une Suisse sans police fouineuse\" (arrêté fédéral du 21 juin 1996);</p><p>b. l'initiative populaire fédérale \"pour une politique raisonnable en matière de drogue\" (arrêté fédéral du 21 mars 1997);</p><p>c. l'initiative populaire fédérale \"pour des produits alimentaires bon marché et des exploitations agricoles écologiques\" (arrêté fédéral du 21 mars 1997);</p><p>d. l'initiative populaire fédérale \"pour la protection de la vie et de l'environnement contre les manipulations génétiques\" (initiative pour la protection génétique) (arrêté fédéral du 21 mars 1997);</p><p>e. l'arrêté fédéral du 19 décembre 1997 instituant des mesures visant à équilibrer le budget;</p><p>f. l'initiative populaire fédérale \"pour la 10e révision de l'AVS sans relèvement de l'âge de la retraite\" (arrêté fédéral du 19 décembre 1997).</p><p>Réponses aux questions posées:</p><p>1. Les raisons qui ont conduit le Conseil fédéral, en novembre 1997, à renoncer à organiser une votation populaire le 15 mars 1998 sont liées au contexte entourant les quatre objets qui, à ce moment-là, étaient théoriquement prêts à être soumis au verdict populaire.</p><p>a. Le Parlement a certes décidé, dans son arrêté fédéral du 21 juin 1996, que l'initiative populaire fédérale \"S.o.S. pour une Suisse sans police fouineuse\" serait soumise au vote du peuple et des cantons, leur recommandant de la rejeter. Mais la loi fédérale instituant des mesures visant au maintien de la sûreté intérieure, qui est opposée à l'initiative comme contre-projet indirect, n'a été adoptée que le 21 mars 1997. Or, les milieux proches des auteurs de l'initiative populaire ont lancé un référendum contre cette loi. Ils l'ont déposé le 7 juillet 1997 à la Chancellerie fédérale. Cette dernière et un groupe de contrôle interdépartemental ont constaté que le chiffre des 50 000 signatures requises n'avait tout juste pas été atteint. Fort du droit d'être entendu, le comité référendaire a demandé à la Chancellerie fédérale, dans une lettre du 9 novembre 1997, de rendre une décision incidente qui puisse faire l'objet d'un recours autonome et qui statue sur la consultation des listes de signatures. Le 17 novembre 1997, la Chancellerie fédérale a rendu une décision interdisant cette consultation. Le comité référendaire a finalement renoncé à attaquer cette décision incidente. La Chancellerie fédérale a alors rendu une décision de non-aboutissement du référendum, décision qui peut encore faire l'objet d'un recours de droit administratif devant le Tribunal fédéral. Le Conseil fédéral a estimé qu'il était peu judicieux de fixer une date pour la votation sur cette initiative populaire, avant de connaître l'issue du référendum contre la loi en question, laquelle est conçue comme un contre-projet indirect à l'initiative. Le peuple doit pouvoir, le cas échéant, décider en toute connaissance de cause.</p><p>b. Le Parlement a décidé, dans son arrêté fédéral du 21 mars 1997, que l'initiative populaire fédérale \"pour une politique raisonnable en matière de drogue\" serait soumise au vote du peuple et des cantons, leur recommandant de la rejeter. Là encore, avant que le peuple et les cantons se prononcent sur l'initiative, le Conseil fédéral veut préciser un programme législatif propre à consolider les étapes de sa politique des quatre piliers en matière de drogue, même s'il ne représente que des ébauches de solutions.</p><p>c. En ce qui concerne l'initiative populaire fédérale \"pour des produits alimentaires bon marché et des exploitations agricoles écologiques\", le Parlement, dans son arrêté fédéral du 21 mars 1997, a décidé de soumettre au vote du peuple et des cantons, leur recommandant de la rejeter. Or, le projet consacré à la \"Politique agricole 2002\" représente une alternative à cette initiative populaire. Aussi faut-il attendre que le Parlement ait terminé l'examen de ces actes normatifs, afin que ces derniers puissent être proposés au peuple comme solution de rechange à l'initiative.</p><p>d. Enfin, les mêmes réflexions s'appliquent à l'initiative fédérale \"pour la protection de la vie et de l'environnement contre les manipulations génétiques\" (initiative pour la protection génétique), que le Parlement, dans son arrêté fédéral du 21 mars 1997, a décidé de soumettre au vote du peuple et des cantons, leur recommandant de la rejeter. Comme les Chambres fédérales ont déposé la motion Gen-lex, il apparaît peu judicieux de faire voter maintenant le peuple et les cantons sur cette initiative, alors que l'on s'apprête à ouvrir une procédure de consultation sur le paquet Gen-lex.</p><p>2. Le Conseil fédéral ne peut pas fixer la date de la votation populaire sur un objet précis avant que le Parlement ait terminé ses délibérations. On ne peut pas faire voter le peuple et les cantons sur des projets qui se contredisent sur tel ou tel point, au risque de voir apparaître dans la législation des dispositions contradictoires. C'est pour ces raisons que le Conseil fédéral n'inscrit les objets au calendrier des votations que quatre mois avant la première date pouvant entrer en ligne de compte. Il n'est donc pas en mesure de donner plus de détails sur le calendrier des votations pour 1998 et 1999.</p><p>3. Le Conseil fédéral ne peut plus revenir sur sa décision du 19 novembre dernier de ne pas organiser de votation populaire le 15 mars 1998, car il faut au moins treize semaines et demi de travail normales pour préparer une votation populaire fédérale (élaboration et adoption du matériel de vote, traduction dans chacune des langues nationales, composition, correction des épreuves, impression et distribution, soit 4 700 000 bulletins de vote et brochures contenant les explications du Conseil fédéral qui sont envoyés aux cantons; enfin, envoi de ce matériel de vote, qui doit parvenir aux électeurs au plus tard trois semaines avant le jour de la votation, art. 11 al. 3 de la loi fédérale sur les droits politiques, RS 161.1).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 19 novembre 1997, le Conseil fédéral a décidé de ne pas organiser de votation populaire en mars 1998, bien que plusieurs objets soient prêts. D'ici aux élections de 1999, il ne reste donc plus que cinq dates disponibles pour la tenue de votations populaires, au cours desquelles le peuple pourrait être appelé à se prononcer sur pas moins de 18 objets, dont certains revêtent une importance capitale ou embrassent des domaines très vastes.</p><p>A cet égard, nous prions le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quelles sont les raisons qui l'ont conduit à ne pas organiser de votation populaire en mars 1998?</p><p>2. Quel sera le calendrier des votations pour 1998 et 1999?</p><p>3. Le Conseil fédéral est-il disposé à revenir sur sa décision du 19 novembre 1997 en fixant pour le mois de mars prochain une votation sur les objets qui sont prêts à être soumis au verdict populaire?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Calendrier des votations populaires pour 1998/1999"
    }
  ],
  "title": "Calendrier des votations populaires pour 1998/1999"
}