{
  "id": 19971165,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO.U",
    "id": 13,
    "name": "Question ordinaire urgente"
  },
  "author": {
    "councillor": {
      "code": 2260,
      "gender": "m",
      "id": 16,
      "name": "Bircher Peter",
      "officialDenomination": "Bircher Peter"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-12-02T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "descriptors": [
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 2
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1997-12-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(881017200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(882140400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-12-15T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2260,
        "gender": "m",
        "id": 16,
        "name": "Bircher Peter",
        "officialDenomination": "Bircher Peter"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "97.1165",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le nouveau régime d'indemnités journalières introduit par la seconde révision partielle de la LACI stipule que l'assuré a droit à des indemnités journalières dites normales dont le nombre est fixé en fonction de son âge. En plus de ces indemnités journalières normales, l'assuré a droit, pendant le délai-cadre d'indemnisation de deux ans, à des indemnités journalières dites spécifiques tant qu'il participe, sur injonction ou avec l'assentiment de l'autorité cantonale, à une mesure relative au marché du travail (art. 27 al. 2 LACI en liaison avec l'art. 59b LACI). Si le canton n'est pas en mesure d'approuver ou de lui enjoindre une mesure relative au marché du travail et qu'il a par ailleurs épuisé ses indemnités journalières normales, l'assuré a droit, à titre compensatoire, à des indemnités journalières spécifiques (art. 72a al. 1 et 3 LACI).</p><p></p><p>1.+3.Le système d'indemnités journalières spécifiques versées à titre compensatoire auquel l'auteur de la question ordinaire fait allusion n'a pas été introduit par voie d'ordonnance, mais il est ancré dans la loi (art. 72a al. 3 en liaison avec l'art. 72a al. 1 LACI). Le législateur a sciemment renoncé pour diverses raisons à instaurer une procédure de requête concernant les indemnités journalières spécifiques, c'est-à-dire une distinction stricte de ces deux types d'indemnités journalières. Tous les assurés sont en effet tenus et en droit de participer à une mesure relative au marché du travail dès qu'ils perçoivent des indemnités journalières et non seulement lorsqu'ils ont épuisé leur droit aux indemnités journalières normales - tel que le suppose inexactement l'intervenant. Cette participation à une mesure relative au marché du travail génère cependant - selon la volonté du législateur - un droit à des indemnités journalières spécifiques. L'introduction d'une distinction stricte des deux types d'indemnités journalières - comme le souhaite l'auteur de la question ordinaire - pourrait donner à l'assuré l'impression qu'il ne doit fournir une participation active qu'une fois ses indemnités journalières normales épuisées. </p><p></p><p>Il convient par ailleurs de rappeler que le législateur a prévu l'obligation pour les cantons de mettre à disposition les mesures nécessaires. Cela signifie que les assurés ont le droit de participer à une telle mesure ou alors qu'ils ont droit à des indemnités journalières spécifiques versées à titre compensatoire si le canton ne peut leur offrir une mesure adéquate. Par ailleurs, une procédure spéciale de requête n'ayant pas été prévue par le législateur, aucun délai n'a été fixé et il n'y a pas de sanctions possibles. En fin de compte, une telle procédure engendrerait pour les organes d'exécution compétents un surcroît manifeste de tâches administratives tout à fait disproportionné aux résultats.</p><p></p><p>Grâce à l'obligation pour chaque assuré de participer deux fois par mois à un entretien de conseil et de contrôle avec son conseiller à l'office régional de placement, on est certain notamment que les assurés pourront bénéficier le plus rapidement possible d'une mesure adéquate avec l'assentiment ou sur injonction de l'office compétent si aucun travail convenable ne peut leur être assigné.</p><p></p><p>2.La conception actuelle du système d'indemnités journalières tient compte de la volonté du législateur. Le Conseil fédéral ne voit aucun besoin pour le moment d'édicter des dispositions d'ordonnance allant dans le sens préconisé par la question ordinaire urgente.</p><p></p><p>4.Vu les considérations qui précèdent, une réponse à la question 4 paraît en principe superflue. Le Conseil fédéral est cependant prêt à examiner si l'automaticité qui a pu se développer dans la pratique en matière d'octroi des indemnités journalières spécifiques compensatoires ne doit pas être revue.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En révisant la loi sur l'assurance-chômage, les députés ont voulu donner plus de poids à la formation continue des chômeurs, accroître leurs chances de réinsertion dans la vie professionnelle et multiplier les programmes d'occupation. Ces raisons ont aussi justifié l'allongement de la période pendant laquelle les chômeurs perçoivent une indemnité journalière. On a, volontairement, distingué les indemnités journalières normales des indemnités journalières spécifiques, ces dernières devant être versées aux chômeurs, en règle générale après 150 indemnités journalières normales, pour qu'ils puissent se recycler, se réinsérer dans la vie active ou accroître leurs chances de se repositionner sur le marché du travail. Les expériences tirées de la pratique actuelle m'amènent à poser les quatre questions suivantes:</p><p>1. Le Conseil fédéral est-il prêt à faire une stricte distinction entre les indemnités journalières \"normales\" et les indemnités journalières spécifiques?</p><p>2. Est-il prêt à édicter immédiatement des instructions suffisamment claires qui préciseront qu'un assuré doit expressément faire valoir le droit au versement des indemnités journalières spécifiques de remplacement?</p><p>3. Les organes d'exécution de la loi sont-ils prêts à signaler clairement aux chômeurs percevant des indemnités journalières normales l'arrivée à expiration de ces indemnités et à leur faire savoir de manière tout aussi claire que les indemnités journalières spécifiques constituent une façon de faire toute nouvelle, assortie d'obligations bien précises?</p><p>4. Le Conseil fédéral est-il prêt à exécuter systématiquement la loi et à faire appliquer les instructions internes adressées aux offices cantonaux du travail et aux offices régionaux de placement?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Exécution de la loi sur l'assurance-chômage (LACI)"
    }
  ],
  "title": "Exécution de la loi sur l'assurance-chômage (LACI)"
}