{
  "id": 19973312,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe écologiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-06-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4508"
  },
  "descriptors": [
    {
      "key": "L05K0105050402",
      "name": "Drogenlegalisierung",
      "type": 1
    },
    {
      "key": "L05K1402020303",
      "name": "Hanf",
      "type": 1
    },
    {
      "key": "L07K01010201020102",
      "name": "weiche Droge",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-03-04T00:00:00Z",
            "text": "Rejet",
            "type": 22
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-11-05T00:00:00Z",
            "text": "CN BO 1999 I, 151",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "1997-10-06T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(866584800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(920502000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-03-04T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe écologiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2268,
        "gender": "m",
        "id": 9,
        "name": "Baumann Ruedi",
        "officialDenomination": "Baumann Ruedi"
      },
      "type": "speaker"
    }
  ],
  "shortId": "97.3312",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Des pratiques cantonales divergentes quant à l'attitude adoptée face à la production, à la transformation et à la vente de chanvre et de produits qui en sont dérivés créent un climat d'insécurité tant pour les producteurs et les consommateurs que pour les magasins spécialisés. Dans certains cantons, la production de chanvre est tolérée sans problème alors que, dans d'autres, les champs et les récoltes sont détruits par la police. Depuis de nombreuses années, différents cantons invitent de ce fait le Conseil fédéral à légaliser les drogues douces. Ainsi, en 1988 déjà, le Gouvernement bernois, se basant sur un arrêté du Grand Conseil, avait demandé au Conseil fédéral que les produits issus du cannabis soient radiés de la liste des stupéfiants interdits, demande qu'il n'a cessé de renouveler depuis lors.</p><p>On estime actuellement que, malgré les menaces de répression - ou peut-être justement en raison de ces dernières -, près d'un quart des adolescents et jeunes adultes consomment du cannabis. Bien qu'il ne s'agisse pas d'une drogue inoffensive, en interdire formellement la consommation ne saurait plus se justifier à l'époque actuelle. En l'occurrence, il serait beaucoup plus efficace de renforcer la prévention de toute forme de toxicomanie dans les écoles.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En conformité avec les conventions internationales de l'ONU, la culture, l'importation, la fabrication et le commerce de produits dérivés du cannabis sont interdits en Suisse, s'ils ont pour but l'obtention de stupéfiants. Ces conventions n'ont pu empêcher la consommation de cannabis de se répandre en Suisse, en particulier chez les jeunes. En ce qui concerne la culture et le commerce, des problèmes se posent dans la mesure où le fardeau de la preuve incombe aux autorités de poursuite pénale, qu'il s'agisse d'une activité illicite (c'est-à-dire la culture et la distribution en vue d'obtenir des stupéfiants) ou légale (toutes les autres possibilités d'utilisation du chanvre et de ses produits dérivés). Cette situation a effectivement créé au cours de ces dernières années un climat d'insécurité chez les fournisseurs de produits dérivés du chanvre comme chez les autorités d'exécution.</p><p>En 1994, le Conseil fédéral a donné à une commission d'experts, présidée par M. Jörg Schild, conseiller d'Etat, le mandat d'élaborer des propositions concernant la révision de la loi sur les stupéfiants. Le Conseil fédéral décidera de la marche à suivre sur la base d'une analyse générale de la situation et compte tenu des recommandations de la commission d'experts. Dans ce contexte, il examinera également la question de l'utilisation des produits dérivés du cannabis, en prenant en considération tant la nocivité de ces produits pour la santé que les développements internationaux dans ce domaine.</p><p>Pour le Conseil fédéral, la question de la légalisation du chanvre ne se pose pas actuellement. Cependant, il devra bientôt traiter à nouveau cette problématique en relation avec l'initiative du canton de Zurich.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Nous chargeons le Conseil fédéral de créer les bases légales nécessaires ou, le cas échéant, de modifier des bases légales existantes afin que les produits issus du cannabis puissent être radiés de la liste des stupéfiants interdits.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Légalisation du chanvre"
    }
  ],
  "title": "Légalisation du chanvre"
}