{
  "id": 19971074,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "D.EA",
    "id": 13,
    "name": "Dringliche Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2385,
      "gender": "m",
      "id": 321,
      "name": "Föhn Peter",
      "officialDenomination": "Föhn"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-06-03T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4508"
  },
  "descriptors": [
    {
      "key": "L04K01040103",
      "name": "Invalidenversicherung",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 1
    },
    {
      "key": "L04K01040107",
      "name": "Erwerbsersatzordnung",
      "type": 2
    },
    {
      "key": "L04K01040117",
      "name": "Sozialabgabe",
      "type": 2
    },
    {
      "key": "L05K1109020103",
      "name": "Finanzierungsplan",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1997-06-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(865288800000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(867189600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-06-25T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "97.1074",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Am 25. Juni 1997 befasste sich der Bundesrat gleichzeitig mit drei Vorlagen, der 4. IV-Revision, der 6. EO-Revision und der Mutterschaftsversicherung. Angesichts der angespannten Wirtschafts- und Finanzlage hat der Bundesrat grundsätzlich beschlossen, vorläufig auf sozialpolitisch zwar wünschbare, aber nicht qualifiziert begründete Ausbauschritte zu verzichten. Er wird deshalb erst in einem späteren Zeitpunkt über die 6. EO-Revision entscheiden, auch wenn eine Mehrheit der Vernehmlassungsteilnehmerinnen und -teilnehmer die Revision grundsätzlich befürwortet hatte.</p><p>Die finanzielle Lage der Invalidenversicherung ist in der Tat sehr ernst. Unzutreffend ist dagegen die Aussage, dass diese schwierige Lage erst jetzt offengelegt wurde. So hat Frau Bundesrätin Dreifuss in der Sommersession 1994 des Nationalrates bei den Beratungen zur Botschaft des Bundesrates vom 29. November 1993 über die Erhöhung des IV-Beitrages darauf hingewiesen, dass eine Erhöhung des IV-Beitrages um 0,2 Lohnprozente auf 1,4 Prozent (unter entsprechender Reduktion des EO-Beitrages) absolut ungenügend sei und deshalb das Defizit der IV mit diesem Beitragssatz bereits ab 1996 wiederum ein nicht vertretbares Ausmass annehmen werde. Sie hat weiter angekündigt, dass dem Bundesrat nichts anderes übrig bleiben werde, als eine neue Botschaft zu einer weiteren Erhöhung des IV-Beitrages vorzulegen (AB 1994 N 1116).</p><p>Weiter wurden in dem im Juni 1996 veröffentlichten Bericht über die Finanzierungsperspektiven der Sozialversicherungen (IDA-Fiso) die aktuelle finanzielle Situation sowie verschiedene Entwicklungsperspektiven der IV ausführlich dargelegt. Informationen über die Entwicklung und Gründe des finanziellen Ungleichgewichts, über die IV-Rechnung und den Finanzhaushalt der IV waren ebenfalls im Bericht über die Grundzüge und Hauptpunkte der 4. IV-Revision vom November 1996 enthalten. Gemäss diesen Dokumenten lässt sich die Entwicklung der finanziellen Lage der IV wie folgt beschreiben:</p><p>Nachdem der IV-Beitragssatz - zur Wiederherstellung des finanziellen Gleichgewichts der Versicherung - auf den 1. Januar 1988 um zwei Lohnpromille erhöht worden war, erfolgte auf Anfang 1995 eine weitere Beitragssatzerhöhung von 1,2 auf 1,4 Prozent - unter gleichzeitiger Senkung des Beitrags an die EO um zwei Lohnpromille. Eine vom Bundesrat in seiner Botschaft beantragte weitergehende Erhöhung des IV-Beitrags auf 1,5 Prozent wurde vom Parlament abgelehnt. Die damalige IV-Beitragserhöhung basierte auf der Jahresrechnung 1992 und den ersten Trends für 1993. Das jährliche Defizit der IV ist seither jedoch zusätzlich um rund 75 Millionen Franken angestiegen. Während das Kapitalkonto der IV Ende 1990 noch einen positiven Stand aufwies, betrugen Ende 1996 die aufgelaufenen Schulden der Versicherung bereits 1,58 Milliarden Franken: Ende 1997 werden diese voraussichtlich einen Betrag von rund 2,2 Milliarden Franken erreichen.</p><p>Der Bundesrat schlägt dem Parlament kein Dringlichkeitsrecht zur Sanierung der IV vor. Die Möglichkeit von dringlichen Bundesbeschlüssen wurde im Rahmen der verwaltungsinternen Vorbereitungsarbeiten geprüft. Die erforderlichen Massnahmen können aber auch im beschleunigten Verfahren gemäss Artikel 11 Absatz 2 GVG beraten und auf den 1. Januar 1998 in Kraft gesetzt werden, so dass kein Dringlichkeitsrecht nötig ist.</p><p>Der Bundesrat ist der Ansicht, dass mit der Sanierung der IV nicht weiter zugewartet werden darf. So nimmt insbesondere die Entwicklung der Schuldzinsen ein Ausmass an, welches ein rasches Eingreifen erfordert. Die IV wird bereits 1997 Schuldzinsen von praktisch 100 Millionen Franken zu bezahlen haben. Ohne rasche Gegenmassnahmen steigt die jährliche Zinsbelastung auf 215 Millionen Franken im Jahr 2000. Dies entspricht annähernd einem Lohnpromille. 37,5 Prozent dieser Zinsen müssen vom Bund und 12,5 Prozent von den Kantonen getragen werden. Im ersten Teil der 4. IV-Revision stehen in der Tat eine Kapital- und eine Beitragsverlagerung von der EO in die IV, aber auch Sparmassnahmen zur Diskussion. Diese Massnahmen könnten eine kurzfristige Entlastung der Versicherung ermöglichen.</p><p>Es ist aber unbestritten, dass sie längerfristig nicht ausreichen. Diese längerfristige Sanierung ist Aufgabe des 2. Teils der 4. IV-Revision, die in Angriff genommen werden wird, sobald die Ergebnisse von IDA-Fiso 2 vorliegen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In den letzten Tagen konnte man den Inhalt der Botschaftsentwürfe zur IVG- und EO-Revision vernehmen. Mit Erstaunen und Befremden habe ich davon Kenntnis genommen. Der dargelegte Botschaftsentwurf zur IVG-Revision könnten nach meiner Meinung die EO-Revision gefährden. Das Gehörte deckt sich zudem nur zum Teil mit den Vorschlägen, die in die Vernehmlassung gegeben wurden:</p><p>Ich gehe davon aus, dass der Bundesrat die EO-Revision nach wie vor anstrebt.</p><p>Als Übergangslösung wird in den Vernehmlassungsunterlagen zur 4. IVG-Revision die provisorische Sanierung vorgesehen. In den Unterlagen heisst es, dass die Lösung konkret wie folgt aussehen würde:</p><p>- Per 1. Januar 1998 Kapitaltransfer vom EO-Fonds zur IV (etwa 2,2 Milliarden Franken) zur Deckung der bis zum 31. Dezember 1997 aufgelaufenen Schulden der IV (Schuldentilgung);</p><p>- per 1. Januar 1998 Verlagerung von einem Lohnpromille von der EO zur IV (Eindämmung des Defizits);</p><p>- Aufschieben der dauerhaften finanziellen Sicherstellung der IV und der 6. EO-Revision bis zum Vorliegen der Resultate der Arbeitsgruppe IDA-Fiso 2.</p><p>Der Kapitaltransfer und die Verlagerung von einem Lohnpromille per 1. Januar 1998 würden Dringlichkeitsrecht erfordern.</p><p>Es ist die Rede davon, dass - weitergehend als im Bericht des EDI zuhanden des Bundesrates zur 4. IVG-Revision! - per Notrecht von 1998 bis 2004 ein Lohnpromille von der EO zur Invalidenkasse verschoben werden soll. Zudem soll der Beitragssatz per 1999 um 2 oder 3 Promille auf 1,6 respektive 1,7 Lohnprozente erhöht werden.</p><p>Ich ersuche den Bundesrat, zu folgenden Fragen Stellung zu nehmen:</p><p>1. Wann und wie gedenkt der Bundesrat die 6. EO-Revision durchzuführen?</p><p>2. Die finanzielle Lage der IV scheint prekärer zu sein als bis jetzt offengelegt. Wie steht es effektiv um die IV?</p><p>3. Beabsichtigt der Bundesrat, den Beitragssatz für die IV um 2 oder 3 Promille entgegen dem Vorschlag im Bericht des EDI zuhanden des Bundesrates per Dringlichkeitsrecht zu erhöhen? Wenn ja, warum? Wie begründet er die Dringlichkeit?</p><p>4. Gehe ich richtig in der Annahme, dass der Bundesrat mit Dringlichkeitsrecht einen Kapitaltransfer vom EO-Fonds in die IV bewerkstelligen will, bevor Resultate der Arbeitsgruppe IDA-Fiso 2 vorliegen? Wenn ja, bitte ich um eine Begründung.</p><p>5. Warum wartet der Bundesrat für zusätzliche Finanzierungsvorschläge für die IV nicht die Resultate der Arbeitsgruppe IDA-Fiso 2 ab?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "4. I VG-Revision"
    }
  ],
  "title": "4. I VG-Revision"
}