{
  "id": 19973451,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-10-07T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "descriptors": [
    {
      "key": "L04K12020501",
      "name": "Massenmedium",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 1
    },
    {
      "key": "L04K12020201",
      "name": "Telekommunikation",
      "type": 2
    },
    {
      "key": "L04K08020315",
      "name": "Liberalisierung",
      "type": 2
    },
    {
      "key": "L05K1202050108",
      "name": "SRG",
      "type": 2
    },
    {
      "key": "L04K01090204",
      "name": "sprachliche Gruppe",
      "type": 2
    },
    {
      "key": "L04K01060307",
      "name": "Kulturförderung",
      "type": 2
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1999-06-16T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates überwiesen.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1997-11-26T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(876175200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(929484000000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-06-16T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4519"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 19973453,
      "priorityCode": "S",
      "shortId": "97.3453"
    }
  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2168,
        "gender": "m",
        "id": 205,
        "name": "Seiler Hanspeter",
        "officialDenomination": "Seiler Hanspeter"
      },
      "type": "speaker"
    }
  ],
  "shortId": "97.3451",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das Bundesgesetz über Radio und Fersehen (RTVG) und das FMG ergänzen sich und bilden zusammen eine Einheit. Am 1. Januar 1998 wird das völlig liberalisierte FMG in Kraft treten. In den letzten Jahren hat sich die Medienlandschaft grundlegend geändert. Um der Schweiz ein modernes und leistungsfähiges elektronisches Mediennetz zu gewährleisten, ist nun konsequenterweise eine Revision des RTVG unverzüglich in die Wege zu leiten.</p><p>Das RTVG muss nicht nur aus formellen Gründen revidiert werden, es ist auch in seinem materiellen Inhalt überholt. Nachdem der Gesetzgeber bei der Behandlung des FMG erkannt hat, dass zur Sicherung der Grundversorgung mit Fernmeldediensten ein Monopol auf nationaler/sprachregionaler Ebene nicht notwendig ist, müsste auch für das RTVG ein Systemwechsel in Richtung Liberalisierung geprüft werden. Dabei ist insbesondere die Sonderstellung der SRG zu überprüfen.</p><p>Bei der RTVG-Revision ist also konkret ein Wechsel zu einem System mit offener Ausschreibung der Service-public-Leistungen anzustreben. Eine umfassende Definition des Service public unter gebührender Berücksichtigung der sprachlichen und kulturellen Vielfalt unseres Landes ist dabei unverzichtbar. Attributen wie Qualität, Ethik und staatspolitischer Verantwortung ist zudem ein breiter Platz einzuräumen.</p><p>Im weiteren sind die Werbevorschriften sowie die Regelung bezüglich Nutzung und Verteilung der Empfangsgebühren zu überprüfen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die elektronischen Medien und die Telekommunikation sind zwar verwandte Bereiche, sie unterscheiden sich aber grundsätzlich in rechtlicher, funktioneller wie auch in wirtschaftlicher Hinsicht. Während die Medien Inhalte vermitteln, bietet der Telekom-Markt in erster Linie technische Kommunikationsmittel an; Analogien in gesetzgeberischer Hinsicht sind folglich nur beschränkt möglich. In diesem elektronischen Medienmarkt hat die SRG wohl eine gesetzlich geschützte Position, nicht jedoch ein Monopol.</p><p>Massgebend für die Gestaltung des Rundfunks in unserem Land bleibt der Verfassungsauftrag in Artikel 55bis Absatz 2, der dem System von Radio und Fernsehen im Bereich der freien Meinungsbildung, der kulturellen Entfaltung und der Unterhaltung eine wesentliche Aufgabe überträgt, nämlich die Erfüllung des Service public. Der Gesetzgeber hat die Liberalisierung der elektronischen Medien bereits mit dem Inkrafttreten des RTVG am 1. April 1992 eingeleitet. In der Zwischenzeit ist auch eine Anpassung des RTVG an das neue Fernmeldegesetz erfolgt. Die entsprechende Revision tritt am 1. Januar 1998 in Kraft; der medienpolitische Kern des RTVG wurde dabei nicht tangiert.</p><p>Inwieweit eine erneute Revision des RTVG notwendig ist, wäre allenfalls angesichts der technischen Entwicklung zu prüfen; im Vordergrund stehen etwa Fragen der Digitalisierung sowie der tendenziellen Verschmelzung von Rundfunkangeboten einerseits und Fernmeldediensten anderseits (Konvergenz). Sinn und Zweck der zur Diskussion gestellten Erneuerung des RTVG kann aber nicht ein Systemwechsel an sich sein, wie dies die Motion verlangt, sondern die Erfüllung des Verfassungsauftrages unter veränderten Bedingungen. Eine allfällige Revision muss langfristig angelegt sein. Eine unverzügliche Revision drängt sich nicht auf.</p><p>Bei allen Bemühungen um liberalere Lösungen muss im Mittelpunkt des Mediensystems Schweiz weiterhin ein Service public stehen, welcher der besonderen Bedeutung des Rundfunks für die direkte Demokratie in unserem Land Rechnung zu tragen vermag, alle Landesteile mit Programmen versorgt und schliesslich auch die Voraussetzungen für einen qualitativ guten Journalismus schafft. Diese medienpolitische Zielsetzung muss im Rahmen dieser RTVG-Revision massgebend sein. Wieweit diese Service-public-Funktionen durch die SRG oder andere Veranstalter wahrgenommen werden und wie die entsprechenden Leistungsaufträge abzugelten sind, wird Gegenstand der politischen Diskussion sein. Dabei werden grundsätzlich auch die Aufgabe und die Funktion der heutigen SRG diskutiert werden müssen.</p><p>Die sich stellenden Fragen sind sehr komplex und erfordern eine eingehende Abklärung der erwähnten Aspekte im Bereich von Radio und Fernsehen. Der Bundesrat ist daher bereit, die Motion als Postulat entgegenzunehmen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Wir fordern den Bundesrat zu einer dringenden Revision der Gesetzgebung im Radio- und Fernsehbereich auf. Hierbei ist insbesondere die Anpassung an das neue Fernmeldegesetz (FMG) sowie ein Systemwechsel in Richtung Liberalisierung, analog zum Telekom-Bereich, anzugehen. Dabei ist die Stellung der SRG neu zu definieren. Ebenso ist eine umfassende Definition des Service public unter gebührender Berücksichtigung der sprachlichen und kulturellen Minderheiten vorzunehmen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Radio- und Fernsehbereich. Revision der Gesetzgebung"
    }
  ],
  "title": "Radio- und Fernsehbereich. Revision der Gesetzgebung"
}