{
  "id": 19971009,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2412,
      "gender": "m",
      "id": 348,
      "name": "Rechsteiner Rudolf",
      "officialDenomination": "Rechsteiner-Basel"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-03-06T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4506"
  },
  "descriptors": [
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 1
    },
    {
      "key": "L04K17030106",
      "name": "nukleare Sicherheit",
      "type": 1
    },
    {
      "key": "L05K0301010104",
      "name": "Bern (Kanton)",
      "type": 2
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1998-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(857602800000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(904082400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-08-26T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "97.1009",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p></p><p></p><p>1.+2.L'exploitant de la centrale nucléaire de Würgassen n'a pas fermé cette dernière sur décision de l'autorité de surveillance. Les fissures apparues dans l'enveloppe du coeur ont joué un rôle dans la décision, parce qu'elles auraient exigé un vaste programme de rattrapage et d'assainissement.</p><p></p><p>A la centrale nucléaire de Mühleberg (KKM), les autorités de surveillance ont procédé à un examen minutieux des fissures isolées, qui n'apparaissent que sur une faible partie du manteau. A aucun endroit, la paroi n'est atteinte de part en part. Grâce à la pose de tirants d'assurage dans 15 réacteurs à eau bouillante (y compris à Mühleberg) pour stabiliser l'enveloppe du coeur sur toute sa hauteur, la circonférence de celle-ci est maintenue en position correcte, même en cas de fissure passante. La remarque vaut aussi pour les contraintes extrêmes d'un tremblement de terre grave, tout-à-fait extraordinaire (probabilité de survenance une fois en 10'000 ans), avec rupture simultanée de la conduite de vapeur vive. Les FMB pourraient aujourd'hui encore exploiter leur centrale sans ces tirants, la sécurité n'en pâtirait pas.</p><p></p><p>L'évaluation faite par la DSN se trouve confirmée par le rapport d'expertise de TÜV-Energie Consult. Il convient de préciser que TÜV-Rheinland, chargé en son temps d'expertiser la centrale de Würgassen, a contribué à ce rapport par des éléments essentiels. </p><p></p><p>3.L'enveloppe du coeur, qui sert à la circulation du produit réfrigérant, n'est pas destinée à contenir la pression, contrairement à la cuve du réacteur. Les différences de pression que ce flux provoque entre les surfaces interne et externe de l'enveloppe n'ont aucune influence sur la sécurité de l'installation, ni en exploitation normale ni en en cas d'interruption d'urgence. </p><p></p><p>4.Les causes de la corrosion intergranulaire sous contrainte dans un réacteur à eau bouillante ne sont pas encore entièrement connues. La division principale de la sécurité des installations nucléaires (DSN) n'exclut donc pas un accroissement des fissures de l'enveloppe, mais les mesures effectuées en 1996 et 1997 ont montré un ralentissement de la dégradation.</p><p></p><p>Comparer les dommages à l'échelle internationale n'a pas grande signification étant donné les différents matériaux et modes de construction.</p><p></p><p>5.Les tentatives d'injection réalisées à Mühleberg portaient sur de l'hydrogène normal et non pas radioactif. Les tests de 1995 n'ayant pas fourni la preuve d'une protection réelle de l'enveloppe du coeur et des éléments proches de celui-ci, l'application a été abandonnée.</p><p></p><p>6.+7.Les rapports du constructeur au sujet des fissures permettent à la DSN d'assumer son mandat de surveillance. Ils ont été rendus accessibles à des représentants d'organisations écologistes ainsi qu'à un particulier qui avait fait opposition dans la procédure pour l'abandon de la limite temporelle de l'autorisation d'exploiter du 14 décembre 1992.   </p><p></p><p>Les calculs effectués par le constructeur au sujet des dispositifs de stabilisation et de la longueur critique des fissures reposent sur des procédés mécaniques; ils ont été vérifiés par la DSN, qui en a confirmé l'exactitude. Les calculs justificatifs ont été refaits et confirmés par des autorités étrangères indépendantes (p. ex. USA, Japon). De même, l'expertise de TÜV-Energie Consult a confirmé les résultats acceptés par la DSN. Dès lors, il n'est pas nécessaire de consulter d'autres experts ou d'organiser une audition publique.</p><p></p><p>8.De telles stabilisations ont déjà eu lieu dans quelque quinze installations à eau bouillante (p.ex. CN Pilgrim, Oyster Creek et Brunswick aux USA). Les premiers dispositifs datant de 1994, les expériences à long terme font défaut.</p><p></p><p>On ne peut dès lors fournir d'indications précises sur la durée de vie prévue de ces dispositifs. KKM ayant intégré les tirants et leurs éléments d'ancrage dans le programme de rénovation, ils sont soumis à une surveillance périodique. Dans les centrales nucléaires des USA, les autorités de surveillance ont autorisé les mesures de stabilisation jusqu'à la désaffectation de l'installation.</p><p></p><p>9.Ces cinq dernières années, comme ce fut la cas à Mühleberg, les structures internes et les structures porteuses de la centrale de Leibstadt ont été examinées minutieusement pour 90 pour cent d'entre elles; jusqu'ici, on n'a décelé aucune fissure.</p><p></p><p>10.Les fissures constatées à Mühleberg ne représentant pas un danger, il n'y avait pas lieu d'élargir les canaux d'information habituels. Le Conseil fédéral renseigne sur les principaux aspects de l'énergie nucléaire dans son rapport de gestion annuel. En outre, la DSN établit chaque année des rapports sur la situation et l'exploitation des centrales nucléaires suisses. Les autorités fédérales renseignent  le public au fur et à mesure des investigations sur tout événement majeur dans l'optique de la sécurité survenu dans l'une d'elles. De leur côté, les commissions parlementaires (CEATE, CdG) bénéficient d'une information spéciale sur demande.</p><p></p><p>Lors de la conférence de presse du DETEC du 19 février 1998, TÜV-Energie Consult a expliqué longuement les résultats de l'expertise sur les implications, pour la sécurité, des fissures de l'enveloppe de KKM.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Conformément à un article paru dans la \"Neue Zürcher Zeitung\" du 16.12.1996, le manteau du réacteur de la centrale nucléaire de Mühleberg est attaqué par la rouille, les dégâts atteignant par endroits 68 pour cent de son épaisseur. La fissure la plus longue mesure 46 cm. Cette situation serait due à la \"corrosion intergranulaire sous contrainte\", phénomène qui avait provoqué l'effondrement du plafond de la piscine couverte d'Uster. L'évolution de ces fissures ne serait pas prévisible de façon fiable. Je pose donc les questions suivantes au Conseil fédéral:</p><p>1. A Würgassen (Allemagne), une centrale nucléaire présentant des défectuosités similaires a été fermée par une décision de l'autorité de surveillance. Cette usine sera désaffectée. De quelle longueur ou profondeur doivent être les fissures de la centrale de Mühleberg pour que le Conseil fédéral décide de la fermer?</p><p>2. Pourquoi, s'agissant de la sécurité, le Conseil fédéral parvient-il à un jugement plus favorable dans le cas de Mühleberg que dans celui de Würgassen?</p><p>3. Selon un des arguments avancés, le manteau du réacteur ne ferait pas partie de l'enveloppe qui maintient la pression. Ce raisonnement est-il aussi valable en cas d'arrêt d'urgence?</p><p>4. La cause de la corrosion intergranulaire sous contrainte est-elle connue ou se contente-t-on d'hypothèses à ce sujet? La DSN s'attend-elle à ce que les fissures continuent d'augmenter? Quelle est la gravité de ces fissures en comparaison internationale?</p><p>5. En automne 1995, les Forces motrices bernoises (FMB) ont tenté d'injecter de l'hydrogène radioactif dans le circuit caloporteur afin d'atténuer l'effet corrosif de l'eau de refroidissement. Quels sont les résultats de ces expériences? Cette mesure sera-t-elle maintenue?</p><p>6. La DSN se fonde sur un rapport du producteur, la société General Electric, qui atteste la sécurité de la centrale. Pourquoi ce rapport n'a-t-il pas été envoyé pour examen aux milieux intéressés?</p><p>7. Des experts indépendants ont-ils eux aussi examiné ce rapport, qui a été soumis à la DSN? Le Conseil fédéral est-il prêt à en publier les résultats et à les exposer lors d'une audition publique à laquelle participeraient des experts indépendants?</p><p>8. Des tirants d'assurage ont été mis en place pour stabiliser le manteau du réacteur. Dans quelles autres  installations a-t-on fait de même? Quelles expériences ont été réalisées avec ces tirants d'assurage? Quelle est leur durée de vie prévisible?</p><p>9.Des examens aussi minutieux du manteau du réacteur ont-ils été effectués à la centrale de Leibstadt, qui contient l'autre réacteur suisse à eau bouillante? Y a-t-on détecté des signes de corrosion intergranulaire sous contrainte?</p><p>10. Pourquoi un parlementaire intéressé doit-il lire la \"Neue Zürcher Zeitung\" pour être informé de l'ampleur des fissures affectant la centrale de Mühleberg et des tentatives de réparation effectuées par les FMB? Pourquoi, face à des dangers de ce genre, ne donne-t-on pas automatiquement les informations nécessaires au Parlement, notamment à la CEATE? Comment doit s'informer un parlementaire attentif s'il ne veut pas attendre la parution du rapport annuel de la DSN?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Centrale nucléaire de Mühleberg. Apparition de nouvelles fissures"
    }
  ],
  "title": "Centrale nucléaire de Mühleberg. Apparition de nouvelles fissures"
}