{
  "id": 19971185,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2447,
      "gender": "f",
      "id": 394,
      "name": "Jaquet-Berger Christiane",
      "officialDenomination": "Jaquet-Berger"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-12-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "descriptors": [
    {
      "key": "L04K07020502",
      "name": "Arbeitsbedingungen",
      "type": 1
    },
    {
      "key": "L03K010504",
      "name": "ärztlicher Beruf",
      "type": 1
    },
    {
      "key": "L04K01050402",
      "name": "Arzt/Ärztin",
      "type": 2
    },
    {
      "key": "L05K0702050302",
      "name": "Arbeitszeit",
      "type": 2
    },
    {
      "key": "L04K07020402",
      "name": "Arbeitsrecht",
      "type": 2
    },
    {
      "key": "L05K0105051101",
      "name": "Spital",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1998-02-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(882399600000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(887151600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-02-11T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4512"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2447,
        "gender": "f",
        "id": 394,
        "name": "Jaquet-Berger Christiane",
        "officialDenomination": "Jaquet-Berger"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "97.1185",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Assistenzärzte werden von den Vorschriften des Arbeitsgesetzes über die Arbeits- und Ruhezeiten nicht erfasst. Dies hat zur Folge, dass insbesondere die arbeitsgesetzlichen Vorschriften über die wöchentliche Höchstarbeitszeit, die tägliche Höchstarbeitszeit bei Nachtarbeit und die täglichen und wöchentlichen Ruhezeiten auf sie keine Anwendung finden. </p><p>Auf die Assistenzärzte - zumindest auf diejenigen in einem privatrechtlichen Anstellungsverhältnis - anwendbar sind hingegen die Vorschriften des Arbeitsgesetzes über die Gesundheitsvorsorge und damit auch die Verordnung 3 zum Arbeitsgesetz. Aufgrund dieser Vorschriften ist der Arbeitgeber unter anderem verpflichtet, alle Massnahmen zu treffen, die nötig sind, um die physische und psychische Gesundheit der Arbeitnehmer zu gewährleisten. Er hat dabei insbesondere dafür zu sorgen, dass eine übermässig starke Beanspruchung vermieden und dass die Arbeit geeignet organisiert wird. In diesem Sinne bietet somit bereits das geltende Recht eine gewisse Handhabe, um krasse Missstände zu unterbinden.</p><p>Der Bundesrat ist sich aber der grundsätzlichen Problematik der überlangen Arbeits- und Präsenzzeiten der Assistenzärzte bewusst. Eine Ausdehnung des gesamten Geltungsbereiches des Arbeitsgesetzes auf diese Berufsgattung ist zum jetzigen Zeitpunkt allerdings nicht vorgesehen. Einem solchem Vorhaben müsste eine breite Abklärung über alle damit zusammenhängenden Folgen vorangehen. Zudem ist darauf hinzuweisen, dass der Bundesrat bereits in den Jahren 1989/90 durch eine Revision des geltenden Normalarbeitsvertrags für Assistenzärzte eine Reduktion der wöchentlichen Höchstarbeitszeit einführen wollte. Eine Lösung kam aber aufgrund massiver Ablehnung durch die Kantone nicht zustande. Der Bundesrat ist dennoch gewillt, die Möglichkeiten zur Verbesserung der Arbeitsbedingungen der Assistenzärzte und deren Auswirkungen erneut zu prüfen und mit den interessierten Kreisen zu diskutieren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In den meisten Spitälern, einschliesslich der Universitätsspitäler, sind Arbeitseinsätze für Assistenzärztinnen und Assistenzärzte üblich und können im Überwachungsdienst zwischen 60 und 90 Stunden ohne Pause dauern. Diese Situation ist nicht nur schädlich für die betroffenen Arbeitnehmerinnen und Arbeitnehmer, sie gefährdet unter Umständen auch die Sicherheit der Patienten. </p><p>Das Bundesgesetz über die Arbeit deckt diesen bestimmten Bereich nicht ab, und auch die kantonalen Gesetze sind darin lückenhaft. </p><p>Was gedenkt der Bundesrat zu unternehmen, um die Situation der Assistenzärztinnen und Assistenzärzte zu verbessern?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Arbeitsgesetz und Arbeitsbedingungen der Assistenzärzte"
    }
  ],
  "title": "Arbeitsgesetz und Arbeitsbedingungen der Assistenzärzte"
}