{
  "id": 19973212,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2011,
      "gender": "f",
      "id": 11,
      "name": "Bäumlin Ursula",
      "officialDenomination": "Bäumlin Ursula"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-04-30T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4507"
  },
  "descriptors": [
    {
      "key": "L06K010801020102",
      "name": "Ausschaffung",
      "type": 1
    },
    {
      "key": "L04K03030407",
      "name": "Sri Lanka",
      "type": 1
    },
    {
      "key": "L04K05020204",
      "name": "Schutz der Grundrechte",
      "type": 2
    },
    {
      "key": "L03K050205",
      "name": "Recht des Einzelnen",
      "type": 2
    },
    {
      "key": "L04K03010204",
      "name": "Jugoslawien",
      "type": 2
    },
    {
      "key": "L04K05020513",
      "name": "Datenschutz",
      "type": 2
    },
    {
      "key": "L04K08020218",
      "name": "Menschenwürde",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1997-10-10T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1999-03-19T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1997-09-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(862351200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(921798000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-03-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2282,
        "gender": "m",
        "id": 56,
        "name": "de Dardel Jean-Nils",
        "officialDenomination": "de Dardel Jean-Nils"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2365,
        "gender": "f",
        "id": 298,
        "name": "Aeppli Regine",
        "officialDenomination": "Aeppli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2180,
        "gender": "m",
        "id": 223,
        "name": "Thür Hanspeter",
        "officialDenomination": "Thür"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2397,
        "gender": "m",
        "id": 334,
        "name": "Jutzet Erwin",
        "officialDenomination": "Jutzet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2328,
        "gender": "m",
        "id": 224,
        "name": "Tschäppät Alexander",
        "officialDenomination": "Tschäppät"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2058,
        "gender": "f",
        "id": 75,
        "name": "Fankhauser Angeline",
        "officialDenomination": "Fankhauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2290,
        "gender": "f",
        "id": 78,
        "name": "von Felten Margrith",
        "officialDenomination": "von Felten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2011,
        "gender": "f",
        "id": 11,
        "name": "Bäumlin Ursula",
        "officialDenomination": "Bäumlin Ursula"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "97.3212",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Vereinbarung mit Sri Lanka</p><p>Aufgrund der Gewaltenteilung zwischen Exekutive und Judikative wird zu dem von der Interpellantin erwähnten Gerichtsurteil keine Stellung genommen.</p><p>In der Vereinbarung zwischen dem Schweizerischen Bundesrat und der Regierung der Republik Sri Lanka über die Rückführung von abgewiesenen srilankischen Staatsangehörigen ist festgehalten, dass den Rückkehrern vor der Abreise gültige Reisepapiere, d. h. ein Pass oder andere von der zuständigen srilankischen Behörde genannte Dokumente, auszustellen sind. Dass die Dokumente vom Inhaber unterzeichnet sein müssen, geht aus der Vereinbarung nicht hervor. Die Voraussetzungen für die Gültigkeit von Pässen oder anderen Reisedokumenten bestimmt der ausstellende Staat.</p><p>Die Öffentlichkeit wurde über die Vereinbarung mit Sri Lanka am 13. Januar 1994 sowie über deren Verlängerung am 18. Dezember 1995 mittels Pressemitteilung informiert. Der Wortlaut der Vereinbarung wurde seit dem Abschluss nicht verändert.</p><p>Rückübernahmeabkommen und -vereinbarungen regeln die völkerrechtliche Verpflichtung der Vertragsstaaten, eigene Staatsangehörige zurückzunehmen, die sich ohne Aufenthaltsberechtigung im Hoheitsgebiet des anderen Vertragsstaates aufhalten. Sie dienen ausserdem dazu, unter den Staaten die Modalitäten dieser Rückübernahme und die Formalitäten für die Feststellung der Identität und die Erstellung von Reisepapieren zu regeln. Für die Umsetzung von Rückübernahmeabkommen oder -vereinbarungen sind die Vertragsstaaten bzw. die im Vertrag bezeichneten Behörden verantwortlich. Rückübernahmeabkommen und -vereinbarungen werden von diesen Behörden gemäss den allgemeinen rechtsstaatlichen und völkerrechtlichen Grundsätzen angewendet. Der Verpflichtung der Rückkehr in Sicherheit und Würde wird insbesondere auch dadurch Rechnung getragen, als sich die Rückkehrer bei Problemen an die Schweizer Botschaften sowie in Sri Lanka an das UNHCR in Colombo wenden können.</p><p>Rückübernahmeabkommen mit der Bundesrepublik Jugoslawien</p><p>Das Eidgenössische Justiz- und Polizeidepartement unterrichtete die Öffentlichkeit über das Rückübernahmeabkommen mit der Bundesrepublik Jugoslawien sowohl nach der Paraphierung als auch nach der Unterzeichnung des Abkommens. Staatsverträge werden im übrigen im Bundesblatt publiziert und in die Amtliche Sammlung aufgenommen.</p><p>Grundsätzlich ist festzuhalten, dass die Fragen der Verfolgung sowie der völkerrechtlichen Zulässigkeit und der Zumutbarkeit des Wegweisungsvollzuges im Asyl- und Wegweisungsverfahren sowohl vom Bundesamt für Flüchtlinge als auch auf Beschwerde hin von der unabhängigen Asylrekurskommission eingehend geprüft werden; sie bedürfen anlässlich des Vollzugs nicht einer nochmaligen Klärung. Liegt zwischen dem Asyl- und Wegweisungsentscheid und dem Vollzug der Wegweisung eine grössere Zeitspanne und haben sich die Verhältnisse im Heimatland für den Asylsuchenden inzwischen entscheidend geändert, kann das Asylverfahren mittels ausserordentlichen Rechtsmitteln wieder aufgenommen werden.</p><p>Für den Vollzug einer Wegweisung ist in all jenen Fällen, in denen die Identität einer Person nicht eindeutig feststeht oder in denen eine Person über keine gültigen Reisepapiere verfügt, ein Kontakt mit dem Heimat- oder Herkunftsstaat notwendig. Die zuständige Behörde nimmt den Kontakt mit dem Heimat- und Herkunftsstaat erst nach Rechtskraft der verfügten Wegweisung auf und auch dann nur, wenn die ausländische Person die angesetzte Ausreisefrist hat verstreichen lassen. Dabei müssen zur Feststellung der Identität und zur Beschaffung der Reisepapiere die notwendigen Personendaten bekanntgegeben werden. Im Rückübernahmeabkommen mit der Bundesrepublik Jugoslawien und dem Protokoll zur Durchführung des Abkommens wurden die Grundsätze des Datenschutzes gemäss europäischem Standard ausdrücklich festgehalten.</p><p>Die Übermittlung von Personendaten wäre insbesondere dann nicht zulässig, wenn die Persönlichkeit der betroffenen Person dadurch verletzt würde. Wird im Rahmen des Asyl- und Wegweisungsverfahrens festgestellt, dass keine individuelle Verfolgung und keine die Wegweisung verhindernde Gefährdung im Heimatland vorliegt, so ist darauf zu schliessen, dass es bei einer für die Identitätsfeststellung notwendigen Übermittlung von Personendaten nicht zu einer datenschutzrechtlich relevanten Verletzung der Persönlichkeit der betroffenen Person kommt. Die Schutzbedürftigkeit der betroffenen Person ist daher beim Vollzug der Wegweisung nicht nochmals zu prüfen.</p><p>In den Rückübernahmeabkommen wird festgehalten, dass die Rückkehr ins Heimatland in Sicherheit und Würde vor sich gehen soll. Der Bundesrat ist sich der schwierigen politischen Situation in der hauptsächlichen Herkunftsregion der Zurückkehrenden, dem Kosovo, bewusst. Der Bundesrat hat in seinem Beschluss vom 3. März 1997 ausdrücklich festgehalten, dass bei der Rückführung die dannzumalige Menschenrechtssituation, insbesondere in der Provinz Kosovo, gebührend zu berücksichtigen ist. Das Rückübernahmeabkommen mit der Bundesrepublik Jugoslawien sieht im weiteren die Einsetzung eines schweizerisch-jugoslawischen Expertenausschusses vor - in welchem auch ein schweizerischer Menschenrechtsexperte Einsitz hat -, der die Umsetzung des Abkommens überwacht. Im Rahmen dieses Expertenausschusses könnten auch allfällige Zwischenfälle zur Sprache kommen und gegebenenfalls die notwendigen Massnahmen getroffen werden. Ferner besteht jederzeit die Möglichkeit, das Rückübernahmeabkommen nicht mehr anzuwenden bzw. zu künden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Abkommen mit Sri Lanka</p><p>In erster Instanz wurde ein ehemaliger Beamter des Bundesamtes für Flüchtlinge vom Vorwurf der Urkundenfälschung mit der Begründung freigesprochen, dass gemäss srilankischem Recht auf einem \"Emergency Certificate\" (Passersatz) keine eigenhändige Unterschrift des Auszuschaffenden notwendig sei, was aus einer schriftlichen Erklärung des srilankischen Generalkonsuls hervorgehe.</p><p>- Was hat nun Vorrang, diese Erklärung des srilankischen Vertreters oder die Rückkehrvereinbarung zwischen Sri Lanka und der Schweiz von 1994, welche in Absatz 1 eine Rückkehr in Sicherheit und Würde verlangt, und zwar aufgrund gültiger, vor der Abreise ausgestellter Reisepapiere, die der Ausreisende unterzeichnet haben muss (Abs. 3)?</p><p>- Was ist an den Gerüchten wahr, dass Anfang 1995 die Rückkehrvereinbarung mit Sri Lanka von 1994 schon wieder abgeändert gewesen, und das Urteil des Berner Einzelrichters deshalb gerechtfertigt sei? Weshalb betreibt der Bundesrat eine dermassen intransparente Informationspolitik bezüglich der Rückkehrabkommen (und zwar nicht nur bezüglich desjenigen mit Sri Lanka, sondern neuestens auch desjenigen mit der Bundesrepublik Jugoslawien), dass praktisch niemand weiss, welche Bestimmungen und Abmachungen aktuell in Geltung sind?</p><p>- Wer ist zuständig und also verantwortlich für eine korrekte, weder die EMRK noch die Uno-Konvention gegen die Folter oder den internationalen Pakt über bürgerliche und politische Rechte verletzende Interpretation der vereinbarten Rückschiebeabkommen?</p><p>2. Rückübernahmeabkommen mit der Bundesrepublik Jugoslawien</p><p>Herr Bundesrat Koller ist in der Fragestunde vom 17. März 1997 nicht auf die Inkompatibilität der Datenschutzsysteme und -realitäten in den beiden Vertragsländern Schweiz und Jugoslawien eingegangen, obwohl der Datenaustausch die Zurückschiebenden erheblich betreffen und insbesondere im Falle einer Zwangsrückkehr nach Serbien/Kosovo für sie zur eigentlichen Gefährdung werden kann.</p><p>- Wird eine solche Gefährdung durch Datenaustausch in die Abklärung der Schutzbedürftigkeit jedes einzelnen Falles einbezogen?</p><p>- Wann genau im Verlauf des Verfahrens wird die in den jeweiligen Abkommen garantierte Sicherheit und Würde der Rückführung abgeklärt und für genügend erklärt, und welche Parteistellung hat dabei der Zurückzuführende?</p><p>- Wie werden im Zusammenhang mit den mit Problemländern eingegangenen Abkommen allfällige Fehleinschätzungen über die Zumutbarkeit der Rückschiebung respektive eine erfolgte Verletzung von Sicherheit und Würde geahndet und wieder gutgemacht?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Rückschiebeabkommen: Geltung, Garantien für die Rückgeschobenen und Datenschutz"
    }
  ],
  "title": "Rückschiebeabkommen: Geltung, Garantien für die Rückgeschobenen und Datenschutz"
}