{
  "id": 19973672,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-12-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "descriptors": [
    {
      "key": "L06K070301020103",
      "name": "Fusion von Unternehmen",
      "type": 1
    },
    {
      "key": "L04K11080202",
      "name": "Finanzausgleich",
      "type": 1
    },
    {
      "key": "L06K010202010201",
      "name": "Grossstadt",
      "type": 2
    },
    {
      "key": "L05K0102020101",
      "name": "Agglomerationsgemeinde",
      "type": 2
    },
    {
      "key": "L04K11070601",
      "name": "Steuerausweichung",
      "type": 2
    },
    {
      "key": "L04K01020407",
      "name": "städtische Infrastruktur",
      "type": 2
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 2
    },
    {
      "key": "L05K1107030101",
      "name": "Besteuerungsgrundlage",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1998-01-23T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1998-01-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(882486000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(885510000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-01-23T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4511"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2100,
        "gender": "m",
        "id": 129,
        "name": "Ledergerber Elmar",
        "officialDenomination": "Ledergerber"
      },
      "type": "speaker"
    }
  ],
  "shortId": "97.3672",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Bei der Berücksichtigung der Zentrumslasten von Kernstädten im Finanzausgleich stellen sich zwei Grundsatzfragen, eine staatspolitische und eine eher finanztechnische:</p><p>a. Auf welchen Staatsebenen sollen welche Ausgleichsmechanismen zum Tragen kommen?</p><p>b. Auf welche Art und Weise ist der Ausgleich technisch vorzunehmen?</p><p>Um die Beantwortung der zweiten Frage vorwegzunehmen: Gestützt auch auf ein Expertengutachten aus dem Jahre 1994 verfolgt der Neue Finanzausgleich ausgleichstechnisch ein klares Konzept: Es erweist sich insgesamt als deutlich effizienter, mit gezielten Massnahmen einerseits die Ressourcen anzugleichen (Einnahmenseite) und andererseits die Lasten möglichst gerecht abzugelten (Ausgabenseite), anstatt mit ein und demselben Index die Ressourcen und gleichzeitig auch die Lasten ausgleichen zu wollen. Deshalb basiert der Neue Finanzausgleich auf den zwei Hauptinstrumenten \"Ressourcenausgleich\" und \"Lastenausgleich\".</p><p>Wenn das Ziel des Ressourcenausgleichs darin besteht, die finanziellen Ressourcen der einzelnen Kantone anzugleichen, müssen sich die Bemessungskennziffern zwangsläufig auf Ressourcenindikatoren beschränken. Lastenelemente können für einen reinen Ressourcenausgleich nicht berücksichtigt werden.</p><p>Sie bilden aber Bemessungsgegenstand für den Lastenausgleich. Hier sollen sich Kantone, welche Leistungsangebote von Zentrumskantonen mitbenützen, an der Finanzierung der Leistungserbringung mitbeteiligen. Beim Neuen Finanzausgleich verpflichten sich die Kantone zudem, solche Lastenausgleichszahlungen den tatsächlichen Leistungserbringern zukommen zu lassen. Die effektiven Leistungserbringer sind häufig die Städte und Gemeinden, so dass auch sie - indirekt - am neuen interkantonalen Lastenausgleich partizipieren werden.</p><p>Damit leistet auch der Finanzausgleich der bundesstaatlichen Ebene seinen Beitrag zur Abgeltung der zentralörtlichen Leistungen von Kernstädten; dies in dem Masse, als ausserkantonale Gemeinwesen von solchen Leistungen profitieren. Mit dieser Feststellung ist auch bereits ein Teil der ersten Grundsatzfrage beantwortet. Der Lastenausgleich muss nun aber auch die innerkantonale Ebene, d. h. das Verhältnis Kanton/Gemeinden und jenes der Gemeinden unter sich, erfassen. Aus ordnungspolitischen Gründen kann der Bund hier keine Vorschriften erlassen. Im Neuen Finanzausgleich sollen sich die Kantone jedoch verpflichten, die für die bundesstaatliche Ebene geltenden Grundsätze auch im innerkantonalen Bereich anzuwenden. Dies gilt namentlich für den Lastenausgleich. Eine konsequente Ausrichtung der Kantone auf die Grundsätze des neuen Lastenausgleichs wird aber schliesslich dazu führen, dass innerkantonal auch auf einen Ressourcenausgleich nach bundesstaatlichem Vorbild umgeschwenkt werden wird.</p><p>Mit diesem Gesamtpaket von Massnahmen wird der Neue Finanzausgleich ermöglichen, innert nützlicher Frist auch den berechtigten Anliegen der Kernstädte mit Zentrumslasten gerecht zu werden, und ihre finanziellen Probleme merklich zu entschärfen.</p><p>2. Dem Bundesrat ist keine Methode bekannt, welche er empfehlen könnte, um die Steuerleistungen natürlicher Personen zwischen Arbeits- und Wohnort sachgerecht aufzuteilen. Wenn auch auf den ersten Blick eine solche Aufteilung für den Lastenausgleich vielversprechend erscheinen könnte, wirft eine Umsetzung zahlreiche und kaum lösbare Bemessungsprobleme auf. So taugt zum Beispiel die Einführung einer am Arbeitsort zu erhebenden Quellensteuer für unselbständig Erwerbstätige nicht als ergänzendes Instrument des interkantonalen oder -regionalen Lastenausgleichs. Eine Quellensteuer würde weder für den Steuerpflichtigen noch für die Verwaltung einen geringeren Aufwand mit sich bringen, denn der Steuerpflichtige müsste weiterhin eine Steuererklärung ausfüllen und einreichen. Ausserdem macht es das schweizerische System der drei Steuerhoheiten schwierig, wenn nicht unmöglich, einen angemessenen und allseits akzeptierten Steuertarif für eine Quellensteuer aufzustellen.</p><p>In seiner Antwort vom 8. September 1993 auf das Postulat Wyss Paul (93.3288) hat sich der Bundesrat eingehend mit dieser Frage auseinandergesetzt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Wir bitten den Bundesrat, dem Parlament im Hinblick auf die Sondersession folgende Fragen zu beantworten:</p><p>1. Zentrumslasten der Kernstädte: Im Rahmen der Neuregelung des Finanzausgleiches müssen die Leistungen der Kantone an ihre Städte (Abgeltung der zentralörtlichen Leistungen) mit entsprechenden Finanzkennziffern in Anrechnung gebracht werden. Warum hat der Bundesrat ein diesbezügliches Postulat des Nationalrates von 1994 (94.3307; AB 1995 N 572) bisher nicht umgesetzt und im Revisionspaket für den Finanzausgleich nicht aufgenommen?</p><p>2. Wie beurteilt der Bundesrat neue Steuermodelle, welche die Steuerleistungen natürlicher Personen zwischen Arbeits- und Wohnort aufteilen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Konsequenzen aus der Grossfusion UBS/SBV"
    }
  ],
  "title": "Konsequenzen aus der Grossfusion UBS/SBV"
}