{
  "id": 19973492,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2233,
      "gender": "m",
      "id": 175,
      "name": "Rhinow René",
      "officialDenomination": "Rhinow"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "1997-10-09T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "descriptors": [
    {
      "key": "L04K04010105",
      "name": "OSZE",
      "type": 1
    },
    {
      "key": "L04K04010103",
      "name": "europäische Sicherheit",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "1997-12-01T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1997-11-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(876348000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(880930800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-12-01T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2432,
        "gender": "f",
        "id": 370,
        "name": "Forster-Vannini Erika",
        "officialDenomination": "Forster"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2256,
        "gender": "m",
        "id": 176,
        "name": "Rhyner Kaspar",
        "officialDenomination": "Rhyner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2335,
        "gender": "f",
        "id": 12,
        "name": "Beerli Christine",
        "officialDenomination": "Beerli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2030,
        "gender": "m",
        "id": 37,
        "name": "Büttiker Rolf",
        "officialDenomination": "Büttiker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2336,
        "gender": "m",
        "id": 19,
        "name": "Bisig Hans",
        "officialDenomination": "Bisig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2106,
        "gender": "m",
        "id": 136,
        "name": "Loretan Willy",
        "officialDenomination": "Loretan Willy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2441,
        "gender": "m",
        "id": 374,
        "name": "Marty Dick",
        "officialDenomination": "Marty Dick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2257,
        "gender": "m",
        "id": 194,
        "name": "Schiesser Fritz",
        "officialDenomination": "Schiesser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2338,
        "gender": "m",
        "id": 85,
        "name": "Frick Bruno",
        "officialDenomination": "Frick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2438,
        "gender": "m",
        "id": 379,
        "name": "Wicki Franz",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2218,
        "gender": "m",
        "id": 116,
        "name": "Iten Andreas",
        "officialDenomination": "Iten Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2233,
        "gender": "m",
        "id": 175,
        "name": "Rhinow René",
        "officialDenomination": "Rhinow"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "97.3492",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'approche poursuivie par l'OSCE, qui a pour fondements le caractère global et l'indivisibilité de la sécurité, a encore gagné en importance depuis la disparition de la menace militaire directe. Le nombre de risques non-militaires a, depuis lors, continué d'augmenter et l'OSCE a assumé une fonction essentielle dans le domaine de l'alerte précoce, de la diplomatie préventive et de la reconstruction post-conflictuelle.</p><p></p><p>L'OSCE est la seule organisation de l'espace euro-atlantique dans laquelle tous les Etats sont représentés avec les mêmes droits. L'OSCE peut contribuer à faire disparaître définitivement le partage de notre continent qui a régné durant la guerre froide et à consolider la sécurité et la stabilité d'un espace de sécurité commun et indivisible. Elle est un forum pour un dialogue systématique avec la Russie, qui, sur la base d'une sécurité coopérative, doit pouvoir prendre la place qui lui revient dans l'architecture européenne de sécurité.</p><p></p><p>En assumant la présidence de l'OSCE, la Suisse a souligné l'importance qu'elle accorde à la coopération englobant toute l'Europe. Le Conseil fédéral a ainsi, en outre, poursuivi sa politique d'ouverture et de participation active au sein des organisations dont la Suisse est membre. Les expériences ont montré que la Suisse est en mesure d'apporter des contributions substantielles au niveau international.</p><p></p><p>Les risques et défis actuels liés à la sécurité ont de plus en plus souvent aussi leur origine dans les domaines non-militaires pour lesquels une intervention militaire n'est qu'une option parmi d'autres. C'est pourquoi le Conseil fédéral est favorable à un renforcement de l'OSCE dans le but d'améliorer sa capacité d'action dans les domaines de l'alerte précoce, de la diplomatie préventive et de la reconstruction post-conflictuelle. La Suisse poursuivra activement cet objectif et est disposée à soutenir l'Organisation dans la limite des moyens inscrits au budget et au plan financier.</p><p></p><p>L'accent sera mis sur le domaine de la dimension humaine, c'est-à-dire la protection des droits de l'homme, l'état de droit et la démocratie. C'est dans cet esprit que la Suisse a mis à disposition de l'OSCE le chef du \"Bureau des institutions démocratiques et des droits de l'homme\", dont la responsabilité consiste à surveiller et à promouvoir les engagements de l'OSCE dans ce domaine. Par ailleurs, la Suisse est engagée en priorité en Croatie, où la direction de la Mission de l'OSCE a également été confiée à un Suisse. La Délégation suisse près l'OSCE à Vienne compte aujourd'hui un collaborateur diplomatique supplémentaire par rapport à la période précédant l'entrée de la Suisse dans la Troïka.</p><p></p><p>Dans la discussion sur un modèle de sécurité global et commun pour l'Europe du XXIe siècle, la Suisse continuera son action en vue de la mise en place d'un espace de sécurité fondé sur la coopération et sans fossé en Europe. Un renforcement de l'OSCE est en effet également fonction de résultats substantiels dans cette discussion. La Suisse poursuit principalement comme but l'élaboration de mécanismes plus efficaces pour assurer le respect des obligations de l'OSCE, protéger les minorités et pour améliorer les instruments de diplomatie préventive. Elle soutient la promotion de la coopération entre les différentes organisations compétentes en matière de sécurité, thème figurant dans la déclaration du Sommet de Lisbonne 1996, et participe notamment à la préparation d'une Charte sur la sécurité européenne.</p><p></p><p>La discussion sur le modèle de sécurité, suite à la signature de l'Acte fondateur OTAN-Russie et au processus d'élargissement de l'OTAN, n'a pas perdu de son importance. Alors que l'OTAN s'occupe prioritairement des aspects classiques de la sécurité militaire, l'OSCE traite, en plus des aspects politico-militaires de la sécurité, la dimension humaine ainsi que les aspects de la dimension économique liés à la sécurité. L'OSCE constitue le seul cadre où les risques et défis actuels en matière de sécurité peuvent être débattus de manière globale et être clairement définis en vue d'y apporter des réponses concrètes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Depuis qu'elle fait partie de la \"troïka\" et notamment pendant l'année de sa présidence, la Suisse a joué un rôle particulièrement actif au sein de l'OSCE. A partir de 1998, les trois années de sa participation à la \"troïka\" étant écoulées, elle rentrera dans les rangs.</p><p>Je demande au Conseil fédéral d'indiquer les objectifs qui sont les siens dans l'OSCE et les prestations que notre pays peut et doit y fournir, notamment en ce qui concerne le développement d'un modèle de sécurité pour l'Europe.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Avenir de la Suisse dans l'OSCE"
    }
  ],
  "title": "Avenir de la Suisse dans l'OSCE"
}