{
  "id": 19973032,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-03-03T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4506"
  },
  "descriptors": [
    {
      "key": "L05K0701040402",
      "name": "Grenzkontrolle",
      "type": 1
    },
    {
      "key": "L06K010803060101",
      "name": "illegale Zuwanderung",
      "type": 1
    },
    {
      "key": "L03K040303",
      "name": "öffentliche Ordnung",
      "type": 2
    },
    {
      "key": "L03K040203",
      "name": "Armee",
      "type": 2
    },
    {
      "key": "L06K070104040201",
      "name": "Grenzwachtkorps",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1997-10-10T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-03-19T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1997-06-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(857343600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(921798000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-03-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2386,
        "gender": "m",
        "id": 322,
        "name": "Freund Jakob",
        "officialDenomination": "Freund"
      },
      "type": "speaker"
    }
  ],
  "shortId": "97.3032",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est conscient de la situation critique qui prévaut à la frontière sud. Globalement, le nombre de personnes interceptées à la frontière verte par le Corps des gardes-frontière lors de l'entrée illégale a progressé dans les trois premiers mois de 1997 et s'élève à 939 (année précédente: 864). Avec 548 (459) personnes interceptées, une augmentation sensible est enregistrée à la frontière sud dans le Mendrisiotto. L'accroissement résulte principalement de la situation en Albanie. Aux frontières nord et est, la situation n'a pas changé avec 368 (368) franchissements illégaux de la frontière constatés. A la frontière ouest, les interceptions demeurent comme jusqu'ici insignifiantes.</p><p>C'est en 1993 que le Corps des gardes-frontière a dénombré le plus de franchissements illégaux de la frontière par de présumés requérants d'asile et demandeurs d'emploi, soit 6124. Ils étaient 3523 en 1995 et 3558 en 1996.</p><p>Environ 85 pour cent de tous les requérants d'asile entrent en Suisse illégalement. Le nombre de personnes entrant illégalement par la frontière sud de la Suisse pour demander l'asile ne peut pas être chiffré avec précision. La raison en est qu'un certain nombre de personnes, bien qu'entrant illégalement en Suisse par la frontière sud du Tessin, présentent une demande d'asile non pas au centre d'accueil de Chiasso, mais, sous le couvert d'un parcours incorrect, dans un autre centre d'enregistrement géré par l'Office fédéral des réfugiés.</p><p>Il n'est malheureusement pas possible d'empêcher qu'un pourcentage relativement élevé de tous les requérants d'asile pénètre illégalement dans notre pays, car le volume actuel de trafic de quelque 85 millions de véhicules avec approximativement 200 millions de personnes par année et les conditions topographiques à nos frontières ne permettent pas de répertorier systématiquement toutes les entrées. Le Corps des gardes-frontière surveille en particulier les points névralgiques à la frontière verte grâce à des dispositifs d'engagement adéquats et des moyens techniques modernes.</p><p>Un groupe de travail interdépartemental a examiné la possibilité d'engager des formations de l'armée à la frontière dans des circonstances extraordinaires. Le Conseil fédéral a pris connaissance du rapport le 26 juin 1991 et a chargé les autorités concernées de préparer les mesures juridiques et organisationnelles nécessaires. Ces dernières ont été élaborées dans l'intervalle et, au besoin, permettraient au Conseil fédéral de renforcer le Corps des gardes-frontière par des troupes de l'armée.</p><p>Un éventuel engagement d'unités de l'armée doit toujours être conforme au principe de l'acceptabilité politique ainsi qu'au principe de subsidiarité. S'y ajoute le fait qu'un soutien devrait être limité dans le temps. L'intervention de l'armée n'entre en considération que si toutes les autres possibilités de la politique, notamment de la politique d'asile, sont épuisées, ou si des flux migratoires proprement dits sont constatés à la frontière nationale. Tel n'est toujours pas le cas aujourd'hui, et il n'est nullement établi, malgré la situation en Albanie, que les chiffres de 1993 seront égalés ou même dépassés au cours de l'année. A l'époque également, on a renoncé à renforcer le Corps des gardes-frontière par des formations de la troupe.</p><p>Un meilleur effet de dissuasion pourrait déjà être obtenu par l'engagement, aux points névralgiques, de personnel spécialisé supplémentaire dûment formé pour exécuter les tâches difficiles à la frontière. Toutefois, le blocage du personnel en vigueur empêche le recrutement de personnel supplémentaire.</p><p>Le Conseil fédéral est néanmoins disposé, dans le sens d'une priorité, à examiner une adaptation des effectifs du Corps des gardes-frontière. Il sied toutefois de considérer que les Chambres fédérales ont plafonné les crédits 1997 pour la rétribution du personnel au niveau des dépenses de 1996. S'y ajoute un blocage des crédits de 2 pour cent. Vu que le personnel supplémentaire devrait préalablement être formé et que le processus envisagé ne pourrait pas entrer en force immédiatement, le Conseil fédéral a décidé, le 9 juin 1997, à titre de mesure d'urgence, de renforcer le Corps des gardes-frontière par 20 membres du Corps des gardes-fortifications jusqu'à la fin de septembre 1997 pour des tâches de sécurité et d'observation à la frontière sud du Tessin.</p><p>En raison des événements en Albanie et de leurs répercussions en Italie et à la frontière suisse, le Corps des gardes-frontière du Tessin a été renforcé temporairement par du personnel garde-frontière de l'ouest et du nord de la Suisse. Du fait de ce renforcement, qui n'est possible qu'avec des moyens restreints et que pour un temps limité, les dispositifs de surveillance dans les autres parties du pays s'en trouvent affaiblis.</p><p>Aujourd'hui déjà, des moyens électroniques sont engagés pour la surveillance de régions sensibles. De tels appareils d'observation ne sont toutefois efficaces que si les ressources en personnel nécessaires pour des interventions sont disponibles. L'acquisition d'installations électroniques de surveillance sera poursuivie. Les organisations de passeurs disposent aujourd'hui de moyens des plus modernes, leur manière d'agir est organisée et professionnelle. Une surveillance efficace de la frontière implique dès lors aussi suffisamment d'équipements de liaison et de moyens informatiques ainsi que de véhicules. Le Conseil fédéral est disposé à examiner l'attribution de moyens supplémentaires.</p><p>Le groupe d'analyse qui devait examiner la subordination du Corps des gardes-frontière dans le cadre de la réforme 93 du Gouvernement et de l'administration est parvenu à la conclusion qu'en l'état actuel, le statu quo constitue la solution la plus adéquate et la plus efficace. Le Conseil fédéral a pris à la fin du mois de février 1997 ses décisions de principe concernant la réforme de l'administration. Il en résulte que le Corps des gardes-frontière reste au DFF, avec option de transfert au DFJP ou au DMF en cas d'intégration de la Suisse dans un espace européen de sécurité.</p><p>Un vaste réseau d'accords dits de réadmission est en cours de création en coordination européenne; ils sont censés permettre que des personnes entrées illégalement soient refoulées dans l'Etat de provenance duquel elles sont venues en Suisse. Il n'existe pour l'instant aucun accord de réadmission avec l'Italie.</p><p>Des entretiens se déroulent actuellement entre le DFJP et les quatre Etats qui nous entourent en vue de renforcer la collaboration transfrontière. Un échange de données dans le cadre du système d'information Schengen est exclusivement réservé aux membres de l'accord de Schengen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Un grand nombre d'immigrants illégaux pénètrent en Suisse en franchissant la frontière verte que le Corps des gardes-frontière, de son aveu même, ne peut protéger comme il le souhaiterait. On ne peut tolérer plus longtemps cette violation éclatante et continue de la législation sur les étrangers, autrement dit du bien public que constitue la sûreté intérieure.</p><p>Or, il ne faut pas s'attendre à ce que la situation s'améliore. On sait en effet que l'Italie sert de pays de transit aux immigrants illégaux et qu'un grand nombre de ces personnes se trouvant en Italie du Nord s'apprêtent à passer illégalement en Suisse. S'y ajoute le fait que la situation explosive qui règne dans certains pays des Balkans (en particulier en Bulgarie et en Albanie) pourrait encore aggraver la situation.</p><p>Dans ces conditions, nous demandons au Conseil fédéral de bien vouloir répondre aux questions suivantes:</p><p>1. Comment qualifie-t-il la situation causée par l'immigration illégale à la frontière sud du pays?</p><p>2. De combien d'immigrants illégaux est-il question?</p><p>3. Quelle est la situation aux autres frontières de la Suisse?</p><p>4. Est-il prêt à faire intervenir l'armée à la frontière sud pour remédier à la situation intolérable qui y prévaut?</p><p>5. Nos frontières sont déjà surveillées par des installations électroniques. Est-il disposé à accroître le nombre d'installations de ce type?</p><p>6. Le Conseil fédéral est-il prêt, dans le cadre de la réforme 93 du Gouvernement et de l'administration, à accroître l'importance du Corps des gardes-frontière en l'intégrant dans le futur Département fédéral de la sécurité?</p><p>7. Où en sont les négociations avec l'UE sur l'utilisation des données dites de Schengen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Entrées illégales en Suisse"
    }
  ],
  "title": "Entrées illégales en Suisse"
}