{
  "id": 19973088,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2241,
      "gender": "m",
      "id": 227,
      "name": "Uhlmann Hans",
      "officialDenomination": "Uhlmann Hans"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "1997-03-12T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4506"
  },
  "descriptors": [
    {
      "key": "L06K070103030201",
      "name": "betrügerisches Handelsgeschäft",
      "type": 1
    },
    {
      "key": "L04K14020202",
      "name": "Gemüse",
      "type": 1
    },
    {
      "key": "L05K0701020303",
      "name": "Einfuhr",
      "type": 2
    },
    {
      "key": "L06K070104040203",
      "name": "Zollkontrolle",
      "type": 2
    },
    {
      "key": "L05K0701040405",
      "name": "Zollbetrug",
      "type": 2
    },
    {
      "key": "L05K0701020103",
      "name": "Einfuhrbeschränkung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "1997-06-05T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1997-06-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(858121200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(865461600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-06-05T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4508"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2357,
        "gender": "m",
        "id": 276,
        "name": "Brändli Christoffel",
        "officialDenomination": "Brändli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2432,
        "gender": "f",
        "id": 370,
        "name": "Forster-Vannini Erika",
        "officialDenomination": "Forster"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2256,
        "gender": "m",
        "id": 176,
        "name": "Rhyner Kaspar",
        "officialDenomination": "Rhyner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2359,
        "gender": "m",
        "id": 275,
        "name": "Maissen Theo",
        "officialDenomination": "Maissen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2172,
        "gender": "f",
        "id": 211,
        "name": "Spoerry Vreni",
        "officialDenomination": "Spoerry"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2339,
        "gender": "m",
        "id": 90,
        "name": "Gemperli Paul",
        "officialDenomination": "Gemperli Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2259,
        "gender": "m",
        "id": 189,
        "name": "Schallberger Peter-Josef",
        "officialDenomination": "Schallberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2207,
        "gender": "m",
        "id": 53,
        "name": "Danioth Hans",
        "officialDenomination": "Danioth Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2030,
        "gender": "m",
        "id": 37,
        "name": "Büttiker Rolf",
        "officialDenomination": "Büttiker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2336,
        "gender": "m",
        "id": 19,
        "name": "Bisig Hans",
        "officialDenomination": "Bisig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2437,
        "gender": "f",
        "id": 373,
        "name": "Leumann Helen",
        "officialDenomination": "Leumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2239,
        "gender": "m",
        "id": 204,
        "name": "Seiler Bernhard",
        "officialDenomination": "Seiler Bernhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2443,
        "gender": "m",
        "id": 372,
        "name": "Inderkum Hansheiri",
        "officialDenomination": "Inderkum"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2106,
        "gender": "m",
        "id": 136,
        "name": "Loretan Willy",
        "officialDenomination": "Loretan Willy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2236,
        "gender": "m",
        "id": 195,
        "name": "Schmid-Sutter Carlo",
        "officialDenomination": "Schmid-Sutter Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2243,
        "gender": "f",
        "id": 231,
        "name": "Weber Monika",
        "officialDenomination": "Weber Monika"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2434,
        "gender": "m",
        "id": 375,
        "name": "Paupe Pierre",
        "officialDenomination": "Paupe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2206,
        "gender": "m",
        "id": 49,
        "name": "Cottier Anton",
        "officialDenomination": "Cottier Anton"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2222,
        "gender": "m",
        "id": 126,
        "name": "Küchler Niklaus",
        "officialDenomination": "Küchler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2435,
        "gender": "f",
        "id": 378,
        "name": "Saudan Françoise",
        "officialDenomination": "Saudan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2245,
        "gender": "m",
        "id": 240,
        "name": "Zimmerli Ulrich",
        "officialDenomination": "Zimmerli Ulrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2229,
        "gender": "m",
        "id": 161,
        "name": "Onken Thomas",
        "officialDenomination": "Onken"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2439,
        "gender": "m",
        "id": 377,
        "name": "Rochat Eric",
        "officialDenomination": "Rochat Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2164,
        "gender": "m",
        "id": 201,
        "name": "Schüle Kurt",
        "officialDenomination": "Schüle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2241,
        "gender": "m",
        "id": 227,
        "name": "Uhlmann Hans",
        "officialDenomination": "Uhlmann Hans"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "97.3088",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral se prononce comme il suit quant aux questions posées.</p><p></p><p>1. Si les fautifs sont des personnes et des maisons disposant de parts de contingents tarifaires pour des fruits et légumes, la possibilité existe de prendre à leur égard des mesures administratives en plus des sanctions pénales douanières.</p><p></p><p>Aux termes de l'article 30, 5e alinéa de l'ordonnance générale sur l'agriculture (RS 916.01), l'office de délivrance des permis peut retirer la part de contingent à un importateur ne s'acquittant pas des charges et l'exclure, pour une période déterminée, de l'attribution d'autres parts de contingent. Une exclusion permanente peut être décidée en cas de récidive.</p><p></p><p>Ces conditions sont en principe satisfaites lors de l'importation illégale de produits assujettis à la formalité du permis, c.-à-d. en cas de violation des prescriptions d'importation de la législation sur l'agriculture. Pour un importateur, le retrait de parts de contingent peut toutefois représenter un non négligeable dommage économique (perte de possibilités de livraison et de clients), voire mettre son existence en péril. C'est pourquoi une telle mesure ne peut être prise que lorsque les faits ont été clairement établis. Dans les cas en discussion, les offices compétents examineront sérieusement le retrait de parts de contingent.</p><p></p><p>2. En principe, le secret de fonction et la protection de la personnalité s'opposent à la divulgation de noms en relation avec des affaires pénales administratives. Toutefois, il est admis que la liberté d'information de d'opinion peuvent l'emporter sur le secret de fonction lorsqu'il existe un intérêt public prépondérant en faveur de la publication (SJZ 1980 Nr. 40 page 320), jugement de l'Obergericht de Zurich du 4.9.1979). Selon la jurisprudence du Tribunal fédéral, l'information du public est justifiée lorsque l'objet concerné est d'intérêt général et qu'aucun intérêt prédominant public ou privé ne s'y oppose (ATF 107 Ia 308, 118 Ib 479). Il va de soi que, dans un tel cas, le public ne pourrait être informé qu'après l'entrée en force des sanctions prononcées, le principe de la présomption d'innocence interdisant une publication prématurée.</p><p></p><p>Lorsque la gravité de l'affaire entraîne la transmission du dossier pénal à une juridiction pénale ordinaire - comme cela fut le cas dans une affaire récemment jugée dans le canton de Fribourg - il faut rappeler que le tribunal est en droit d'ordonner la publication du jugement lorsque l'intérêt public l'exige (article 61 alinéa 1 du Code pénal). La publication peut être requise par l'acte d'accusation, mais il appartient dès lors au juge, et non pas aux autorités administratives, de procéder à la pesée des intérêts en présence.</p><p></p><p>Il apparaît donc que la législation actuelle permet déjà, lorsque les conditions en sont réunies, de procéder à la publication de sanctions administratives ou de jugements pénaux et que, partant, une modification est superflue. Le Conseil fédéral souligne qu'une publication entre en ligne de compte exclusivement dans les affaires graves, soit celles jugées par un tribunal.</p><p></p><p>3. Les résultats des enquêtes concernant des cas pénaux de portée économique sont publiés avec mention de la nature et de la quantité de marchandise importée illégalement et de la date de l'infraction. L'exemple le plus récent en est le communiqué de presse du 18.2.1997 \"Contrebande de plus de 2000 tonnes de légumes\" du Département fédéral des finances et de l'Administration fédérale des douanes.</p><p></p><p>Dans le cas évoqué qui remonte à 1995, la presse et la télévision ont également publié la quantité et la date de l'importation illégale des tomates.</p><p></p><p>4. Des sanctions pénales sont prononcées dès que possible une fois l'enquête pénale achevée; il faut cependant qu'ait d'abord lieu la liquidation exécutoire des questions préliminaires concernant les redevances, en particulier de l'assujettissement subséquent à la prestation. Les sanctions pénales ne visent pas les entreprises fautives en tant que telles, mais les organes responsables, les dirigeants effectifs ainsi que les personnes qui ont commis l'acte ou y ont pris part, et cela proportionnellement à leur participation et à la culpabilité (cf. article 6 de la loi fédérale du 22 mars 1974 sur le droit pénal administratif).</p><p></p><p>Les normes pénales de la loi sur les douanes prévoient pour les contraventions douanières des amendes jusqu'à concurrence du sextuple de la valeur des marchandises. En cas de circonstances aggravantes, le maximum de l'amende est augmenté de moitié. L'amende peut en outre être cumulée avec l'emprisonnement jusqu'à six mois (contravention douanière) ou jusqu'à un an (trafic prohibé).</p><p></p><p>Des sanctions administratives (par exemple retrait des parts de contingent) sont également prononcées aussi rapidement que possible. Dans des cas litigieux, elles ne peuvent toutefois être infligées, si elles reposent sur des preuves découlant de l'enquête pénale, que lorsque le point pénal a fait l'objet d'une décision entrée en force.</p><p></p><p>5. La douane tire régulièrement des enseignements du riche réservoir d'idées des contrebandiers et les incorpore dans la planification ajustée aux risques. Le principe des contrôles sélectifs et leur alternance périodique (parfois quotidienne) garantit avec un degré de probabilité élevé que les irrégularités soient découvertes et réprimées.</p><p></p><p>Un bon fonctionnement de la réglementation à l'importation implique une disponibilité rapide (c.-à-d. quotidienne) des données douanières. Seul le dédouanement électronique en modèle informatique 90 (M 90) permet de satisfaire cette condition. Les données déclarées en procédure ordinaire (document unique) ne peuvent être saisies et mises à disposition qu'avec retard.</p><p></p><p>En fait, le taux d'application encore relativement modeste du M 90 dans le secteur agricole (environ 30%) explique le retard guère acceptable avec lequel l'administration procède à la saisie, à la transmission, au dépouillement et à l'exploitation des données douanières.</p><p></p><p>C'est pourquoi, depuis novembre 1996, l'administration des douanes. L'Office fédéral des affaires économiques extérieures et l'Office fédéral de l'agriculture insistent pour que les fruits et légumes soient dorénavant dédouanés uniquement en procédure M 90.</p><p></p><p>6. Pour que les transporteurs puissent acheminer non seulement des marchandises non dédouanées, l'administration fédéral des douanes a, à l'instar de la plupart des Etats d'Europe occidentale, assoupli sa pratique en matière de scellements douaniers. Un scellement douanier reste en revanche indispensable</p><p></p><p>a) pour les transports de marchandises sous carnet TIR</p><p></p><p>b) lorsque la description des lots de marchandises est insuffisante</p><p></p><p>c) pour les transports de marchandises grevées de taux élevés ou strictement contingentées</p><p></p><p>d) si, dans un cas d'espèce, le bureau de douane parvient à cette conclusion au vu de l'appréciation des risques ou si le partenaire de la douane le demande expressément.</p><p></p><p>     Les marchandises visées à la lettre c ci-dessus s'entendent des spiritueux, des tabacs </p><p>     manufacturé, de la viande, etc. Le développement des infractions lors du transit de fruits</p><p></p><p></p><p>    et légumes ayant conduit à des perturbations du marché toujours plus graves et aussi à  </p><p>    des  risques fiscaux, des plombs sont également apposés depuis septembre 1996 aux </p><p>    transports de ces marchandises économiquement sensibles.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 18 février 1997, le Département fédéral des finances a publié un communiqué faisant état d'une contrebande de légumes entre 1994 et 1996. Ce communiqué indiquait que 15 grossistes avaient importé en fraude 2165 tonnes de légumes, soit plus de 140 chargements, et qu'il y avait eu infraction à la législation sur le transit de marchandises et aux prescriptions douanières relatives à la déclaration des produits.</p><p>En 1995, un importateur a introduit illégalement en Suisse plus de 300 tonnes de tomates sous la désignation \"abricots\". On ne connaît encore ni les résultats de l'enquête, ni la nature de la sanction, et l'importateur concerné continue de toute évidence d'importer librement des marchandises.</p><p>Les importations illégales nuisent considérablement à la production suisse de légumes, car le marché des légumes obéit aux lois de l'offre et de la demande et ne fait l'objet d'aucune garantie de prix minimum ou de prise en charge.</p><p>En conséquence, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Est-il prêt à retirer leur permis d'importation aux entreprises en infraction?</p><p>2. Envisage-t-il de communiquer le nom des entreprises qui pratiquent des importations illégales?</p><p>3. Publiera-t-on les conclusions des enquêtes en précisant quels légumes ont été importés illégalement, quelle quantité a été importée et quand l'infraction a été commise?</p><p>4. Prononcera-t-on rapidement des sanctions exemplaires contre les entreprises en faute?</p><p>5. Quelles mesures prendra-t-on pour éviter que de nouveaux cas de contrebande ne se produisent? Comment le Conseil fédéral compte-t-il garantir à l'avenir la notification pertinente des volumes d'importations et les contrôles nécessaires à un bon fonctionnement de la réglementation sur les importations?</p><p>6. A partir de quelle date et en vertu de quelle disposition les camions déclarés en transit pour le transport de légumes ont-ils cessé d'être plombés?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Stop aux importations illégales de légumes"
    }
  ],
  "title": "Stop aux importations illégales de légumes"
}