{
  "id": 19971092,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2391,
      "gender": "m",
      "id": 328,
      "name": "Gysin Remo",
      "officialDenomination": "Gysin Remo"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-06-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4508"
  },
  "descriptors": [
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 1
    },
    {
      "key": "L05K0501020104",
      "name": "Korruption",
      "type": 1
    },
    {
      "key": "L04K03040302",
      "name": "Demokratische Republik Kongo",
      "type": 1
    },
    {
      "key": "L04K10010214",
      "name": "technische Zusammenarbeit",
      "type": 2
    },
    {
      "key": "L05K0701030304",
      "name": "Exportrisikoversicherung",
      "type": 2
    },
    {
      "key": "L06K110401010101",
      "name": "Afrikanische Entwicklungsbank",
      "type": 2
    },
    {
      "key": "L04K15040306",
      "name": "IDA",
      "type": 2
    },
    {
      "key": "L03K110403",
      "name": "Kredit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1997-08-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(866584800000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(872028000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-08-20T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "97.1092",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'assistance publique au développement apportée par la Suisse au Zaïre l'a été par la Direction du développement et de la coopération (DDC). Le Zaïre n'a jamais figuré dans la liste des pays prioritaires de la DDC et cette assistance s'est faite exclusivement par le biais d'organisations privées suisses dans les domaines de la coopération technique et de l'aide humanitaire. Les principales organisations suisses ayant bénéficié de cette aide sont l'Entraide protestante suisse (HEKS/EPER), l'Armé du Salut, la Mission Evangélique de Kwango, Brücke der Bruderhilfe et la MIVA (Schweizer Missionsverkehrsaktion).</p><p></p><p>Dans le domaine de la coopération technique - comprenant les projets, ainsi que le financement de bourses, de stages, de volontaires et de d'experts associés - l'assistance apportée au Zaïre entre 1980 et 1996 se monte à environ 10 mio frs, soit 590'000 frs en moyenne par an.</p><p></p><p>Dans le domaine de l'aide humanitaire - domaine comprenant également l'aide</p><p>alimentaire - l'assistance suisse au Zaïre sur la période considérée se monte à 26,5 mio frs. Il convient toutefois de mentionner que la plus grande part des 9 mio frs alloués entre 1994 et 1996 était destinée aux réfugiés rwandais dans le camps de l'est du Zaïre. Abstraction faite de celle-ci, l'aide humanitaire annuelle moyenne se monte à un peu plus de 1 mio frs.</p><p></p><p>2. Suite aux difficultés de paiement du Zaïre depuis 1980, la garantie pour les risques à l'exportation (GRE) n'a plus été accordée qu'avec parcimonie et pour des crédits à court terme. Ainsi, pour la période couvrant les années 1992 à 1996, les nouvelles garanties délivrées se montent à 2,7 mio frs en moyenne par année et ce, pour des produits chimiques et pharmaceutiques uniquement. Les chiffres concernant les années précédentes se tiennent dans des proportions équivalentes mais ne seraient disponibles dans le détail qu'au moyen d'efforts substantiels en terme de personnel et de financement.</p><p></p><p>Cette politique restrictive d'octroi de garanties à été accompagnées de paiement ponctuels du Zaïre. D'ailleurs, la GRE contrôle toujours, avant d'octroyer de nouvelles garanties au Zaïre, que celui-ci ait honoré ses engagement précédents. Fin 1996, l'engagement de la GRE à l'égard du Zaïre s'élevait à 4,9 mio frs.</p><p></p><p>3. a) Aucune aide bilatérale à la balance des paiements n'a été octroyé au Zaïre. Des aides à la balance des paiements lui ont été octroyées par les institutions de Bretton Woods avant l'adhésion de la Suisse (voir point c ci-dessous).</p><p></p><p>b) La Suisse a participé, dans le cadre du Club de Paris, à quatre opérations de rééchelonnements non-concessionnels opérées en 1980, 1984, 1987 et 1989. Depuis 1990, le Zaïre n'a plus effectué aucun remboursement, de sorte qu'à fin 1996 les arriérés du Zaïre à l'égard de notre pays s'élevaient à 12,4 mio frs, non compris les intérêts de retard.</p><p></p><p>c) Les prêts de la Banque mondiale (AID, BIRD) ont cessé en 1991 et ceux du FMI en 1989, soit avant l'adhésion de la Suisse à ces deux organisations. Celle-ci n'est donc pas concernée par ces prêts. Les arriérés du Zaïre vis-à-vis des deux institutions s'élèvent à environ 600 mio frs envers le FMI en environ 100 mio frs envers la Banque mondiale.</p><p></p><p></p><p>d) Les prêts de la Banque africaine de développement (BAD) - Fonds africain (FAD) et prêts sur capital - ont cessé en 1990, mise à part l'assistance technique sous forme de dons, encore octroyée en 1991. Comme dans les autres institutions financières internationales, l'octroi des prêts n'était pas basé sur une conditionnalité politique, mais sur des critères économiques et financiers. Dans ce sens, le Zaïre a bénéficié de prêts comme les autres pays en développement aussi longtemps qu'ils respectent les critères pour l'obtention des prêts et remboursent les emprunts selon les échéanciers agréés.  A l'instar des autres banques régionales de développement, la BAD travaille actuellement à l'élaboration de critères de bonne gouvernance qui tiennent compte de la dimension politique.</p><p></p><p>Les prêts de la BAD au Zaïre, comprenant les prêts du FAD et les prêts d'assistance technique, se son montés, entre 1980 et 1991, à environ 1,540 mio frs. Les arriérés du Zaïre à la BAD se montaient, au 31 décembre 1996, à près de 600 mio frs, soit 60 % de l'ensemble des arriérés de la BAD. La Suisse est membre de la BAD depuis 1982 et possède actuellement 1,27 % du capital de la Banque.</p><p></p><p>e) Aucun crédit mixte n'a été accordé au Zaïre.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Sur mandat du Fonds monétaire international (FMI), Erwin Blumenthal avait examiné, à la fin des années septante, la situation financière du Zaïre et avait, en 1979 déjà, mis en garde le directeur général du FMI alors en place contre la gestion désastreuse et la corruption profonde qui caractérisaient le régime du dictateur Mobutu, lequel s'était aussi personnellement enrichi en puisant dans l'aide au développement. Le rapport bien connu de Blumenthal à ce sujet est paru en 1982.</p><p>Ainsi qu'il ressort d'un article fouillé du Financial Times du 12.05.1997, les pays occidentaux et les organisations internationales ont octroyé au Zaïre entre 1992 et 1994, malgré toutes les mises en garde, des prêts et des garanties de l'ordre de plusieurs milliards de dollars, par voie bilatérale, mais aussi multilatérale. Comme la Suisse est aussi membre de telles institutions, il y a tout lieu de supposer qu'une partie de l'argent des contribuables suisses a aussi pris la direction du Zaïre. A cet égard je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>A combien se monte l'ensemble de la contribution financière de la Confédération à l'aide multilatérale et bilatérale dont a bénéficié le Zaïre entre 1980 et 1996?</p><p>Je demande au Conseil fédéral de présenter une vue d'ensemble faisant état de la ventilation annuelle des fonds et répondant aux questions suivantes:</p><p>Quels montants la Suisse a-t-elle accordés au Zaïre par le biais </p><p>1. de la coopération technique et de l'aide financière bilatérales, ainsi que </p><p>2. des garanties contre les risques à l'exportation (Quels montants ont été octroyés? A combien se monte la couverture effective de la Confédération?), et</p><p>3. a. d'aides à la balance des paiements dans le cadre d'accords multilatéraux;</p><p>b. de participations à des rééchelonnements de dettes (FMI/Banque mondiale/Club de Paris)</p><p>c. de crédits de l'AID et d'autres cofinancements</p><p>d. de crédits accordés par l'intermédiaire de la Banque africaine de développement</p><p>e. de crédits mixtes?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Zaïre. Soutien financier accordé entre 1980 et 1996"
    }
  ],
  "title": "Zaïre. Soutien financier accordé entre 1980 et 1996"
}