{
  "id": 19973540,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "UREK-NR",
      "id": 7,
      "name": "Kommission für Umwelt, Raumplanung und Energie NR",
      "abbreviation1": "UREK-NR",
      "abbreviation2": "UREK",
      "committeeNumber": 7,
      "council": {
        "abbreviation": "NR",
        "id": 1,
        "name": "Nationalrat",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-11-11T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "descriptors": [
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 1
    },
    {
      "key": "L04K06010306",
      "name": "ökologische Forschung",
      "type": 1
    },
    {
      "key": "L04K06010403",
      "name": "Lenkungsabgabe",
      "type": 1
    },
    {
      "key": "L03K110703",
      "name": "Steuerpolitik",
      "type": 1
    },
    {
      "key": "L06K060103010105",
      "name": "übermässige Nutzung der Ressourcen",
      "type": 2
    },
    {
      "key": "L03K060104",
      "name": "Bekämpfung der Umweltbelastungen",
      "type": 2
    },
    {
      "key": "L04K06010417",
      "name": "Verursacherprinzip",
      "type": 2
    },
    {
      "key": "L04K07020501",
      "name": "Arbeit",
      "type": 2
    },
    {
      "key": "L04K16010302",
      "name": "Ökologie (speziell)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1997-12-01T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "1999-12-21T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "1997-11-26T00:00:00Z",
        "text": "Der Bundesrat ist bereit, die Motion entgegenzunehmen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "UREK-SR",
            "id": 20,
            "name": "Kommission für Umwelt, Raumplanung und Energie SR",
            "abbreviation1": "UREK-SR",
            "abbreviation2": "UREK",
            "committeeNumber": 20,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "1997-11-11T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(879202800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(880930800000+0100)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(945730800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-12-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 19970033,
      "priorityCode": "N",
      "shortId": "97.033"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "UREK-NR",
        "id": 7,
        "name": "Kommission für Umwelt, Raumplanung und Energie NR",
        "abbreviation1": "UREK-NR",
        "abbreviation2": "UREK",
        "committeeNumber": 7,
        "council": {
          "abbreviation": "NR",
          "id": 1,
          "name": "Nationalrat",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "97.3540",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Frage der ökologischen Steuerreform hat in letzter Zeit politisch an Bedeutung gewonnen. Neben verschiedenen Volksinitiativen sind auch im Parlament Vorstösse hängig, die unter anderem eine raschere Gangart bei der ökologischen Steuerreform fordern.</p><p>Im Rahmen der Strategie \"Nachhaltige Entwicklung in der Schweiz\" will der Bundesrat prüfen, inwieweit in der Finanz- und Abgabenpolitik positive Anreize für die Förderung der Beschäftigung und zur Erreichung energie- und umweltpolitischer Zielsetzungen geschaffen werden können. In seinem Bericht wird er mögliche Verschiebungen der Belastung vom Faktor Arbeit zur Energie aufzeigen und die Möglichkeiten eines umweltgerechten Verbrauchs nichterneuerbarer Ressourcen skizzieren. Dabei sollen auch die wirtschafts-, sozial- und energiepolitischen Auswirkungen dargestellt werden. Das Zieljahr 2001 hat der Bundesrat bewusst gewählt, weil er prioritär den Finanzhaushalt ins Lot bringen will. Die Ablösung der geltenden Finanzordnung bildet die richtige Gelegenheit für die Umsetzung einer ökologischen Steuerreform. Angesichts des Handlungsbedarfes im Bereich der Steuerpolitik nimmt der Bundesrat die Inangriffnahme von Grundlagenarbeiten im Laufe des Jahres 1998 in Aussicht.</p><p>Aufkommens- und fiskalquotenneutral ist eine Abgabe dann, wenn deren Ertrag an die Wirtschaft und Bevölkerung zurückerstattet oder zur Finanzierung neuer Subventionstatbestände verwendet bzw. zur Senkung der Sozialversicherungsbeiträge oder von Steuern eingesetzt wird. Angesichts der sich abzeichnenden Perspektiven bei den Sozialversicherungen muss diese Forderung abgelehnt werden.</p><p>Die Energie ist für den Bund ein wichtiges Steuersubstrat. Neben der Mehrwertsteuer ist die Energiebesteuerung eine der wenigen strategischen Möglichkeiten des Bundes, neue Aufgaben und die sich abzeichnenden Mehrbelastungen insbesondere bei den Sozialversicherungen zu finanzieren. Der Bericht IDA-Fiso 2 liegt zwar noch nicht vor. Sicher ist jedoch, dass die Sozialversicherungen aufgrund der demographischen Entwicklung in Zukunft erheblich mehr Mittel beanspruchen werden. Selbst wenn mit leistungsseitigen Massnahmen die Kostenentwicklung gedämpft werden kann, wird in den nächsten Jahrzehnten ein beträchtlicher Finanzierungsbedarf zu decken sein.</p><p>Im internationalen Vergleich zeichnet sich die Schweiz bei einer noch insgesamt relativ mässigen Steuerbelastung durch einen überdurchschnittlich hohen Anteil an direkten Steuern und Sozialversicherungsbeiträgen aus. Unterdurchschnittlich ist hingegen der Anteil an indirekten Steuern. Unter volkswirtschaftlichen Gesichtspunkten und im Interesse des Wirtschaftsstandortes Schweiz ist deshalb eine Finanzierung über Verbrauchssteuern die bessere Alternative als eine weitere Erhöhung der Lohnnebenkosten. Im Rahmen der Arbeiten zur neuen Finanzordnung wird der Bundesrat den Auswirkungen einer Energiesteuer auf die Wettbewerbsfähigkeit sowohl in binnen- als auch in aussenwirtschaftlicher Hinsicht besondere Beachtung schenken. Es versteht sich von selbst, dass der Wirtschaft Übergangsfristen für den Anpassungsprozess eingeräumt werden. Inwieweit dabei für energieintensive und exportorientierte Branchen Sonderregelungen notwendig sind, wird der Bundesrat im einzelnen abklären.</p><p>Angesichts der geschilderten Ausgangslage und der sich abzeichnenden Perspektiven lehnt der Bundesrat die Aufkommens- und Fiskalquotenneutralität einer ökologischen Steuerreform ab.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Bundeseinnahmen auf die Förderung einer nachhaltigen Entwicklung auszurichten und dem Parlament im Hinblick auf den Ersatz der geltenden Finanzordnung im Jahr 2006 bis spätestens im Jahr 2002 eine Botschaft über die für eine ökologische Steuerreform notwendige Anpassung der Bundesverfassung vorzulegen.</p><p>Mit einer ökologischen Steuerreform sollen einerseits der Verbrauch nichterneuerbarer Ressourcen und/oder die Belastung der Umwelt besteuert und soll anderseits der Faktor Arbeit entlastet werden.</p><p>Die Revision ist aufkommens- und fiskalquotenneutral auszugestalten und hat für den Anpassungsprozess der Wirtschaft genügende Übergangsfristen sowie Sonderregelungen für energieintensive und exportorientierte Branchen vorzusehen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ökologische Steuerreform"
    }
  ],
  "title": "Ökologische Steuerreform"
}