{
  "id": 19973533,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2338,
      "gender": "m",
      "id": 85,
      "name": "Frick Bruno",
      "officialDenomination": "Frick"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "1997-10-10T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "descriptors": [
    {
      "key": "L03K110706",
      "name": "Steuersystem",
      "type": 1
    },
    {
      "key": "L03K110703",
      "name": "Steuerpolitik",
      "type": 1
    },
    {
      "key": "L04K06010403",
      "name": "Lenkungsabgabe",
      "type": 1
    },
    {
      "key": "L04K11070105",
      "name": "spezielle Verbrauchssteuer",
      "type": 2
    },
    {
      "key": "L04K16010302",
      "name": "Ökologie (speziell)",
      "type": 2
    },
    {
      "key": "L04K17010105",
      "name": "Energieabgabe",
      "type": 2
    },
    {
      "key": "L06K010401010101",
      "name": "AHV-Beiträge",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "1998-04-29T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1998-03-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(876434400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(893800800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-04-29T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4513"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2442,
        "gender": "m",
        "id": 376,
        "name": "Respini Renzo",
        "officialDenomination": "Respini Renzo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2359,
        "gender": "m",
        "id": 275,
        "name": "Maissen Theo",
        "officialDenomination": "Maissen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2339,
        "gender": "m",
        "id": 90,
        "name": "Gemperli Paul",
        "officialDenomination": "Gemperli Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2259,
        "gender": "m",
        "id": 189,
        "name": "Schallberger Peter-Josef",
        "officialDenomination": "Schallberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2207,
        "gender": "m",
        "id": 53,
        "name": "Danioth Hans",
        "officialDenomination": "Danioth Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2443,
        "gender": "m",
        "id": 372,
        "name": "Inderkum Hansheiri",
        "officialDenomination": "Inderkum"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2240,
        "gender": "f",
        "id": 209,
        "name": "Simmen Rosemarie",
        "officialDenomination": "Simmen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2434,
        "gender": "m",
        "id": 375,
        "name": "Paupe Pierre",
        "officialDenomination": "Paupe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2206,
        "gender": "m",
        "id": 49,
        "name": "Cottier Anton",
        "officialDenomination": "Cottier Anton"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2222,
        "gender": "m",
        "id": 126,
        "name": "Küchler Niklaus",
        "officialDenomination": "Küchler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2338,
        "gender": "m",
        "id": 85,
        "name": "Frick Bruno",
        "officialDenomination": "Frick"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "97.3533",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La question de la réforme fiscale inspirée par des principes écologiques a récemment pris de l'importance du point de vue politique. Outre plusieurs initiatives populaires, quelques interventions, réclamant entre autres une accélération de la réforme de l'imposition à visées écologiques, sont pendantes devant le Parlement. Les débats qui ont eu lieu dans le public laissent supposer un accord sur le fait que le système fiscal pourrait contribuer à résoudre des problèmes environnementaux. Mais il n'y a aucun consensus quant aux grandes lignes d'une réforme fiscale inspirée par des principes écologiques. Des avis différents et en partie complètement contradictoires existent en ce qui concerne spécialement la question de l'utilisation des moyens financiers provenant des taxes sur l'environnement.</p><p></p><p>Comme l'auteur de l'interpellation l'a relevé, le Conseil fédéral a décidé, dans le cadre de la stratégie \"Développement durable en Suisse\", d'examiner s'il est possible de développer l'emploi et d'atteindre des objectifs en matières de politique énergétique et environnementale par le biais de mesures budgétaires et fiscales. Dans son rapport, il devra étudier les possibilités de transférer une partie de la charge fiscale du travail à l'énergie. De même, il devra dessiner les contours d'une utilisation conforme aux impératifs écologiques des ressources non renouvelables. L'impact économique, social et énergétique des mesures doit également être présenté et situé dans le contexte des tendances qui se profilent au niveau international.</p><p></p><p>1. Le Conseil fédéral désire accélérer les travaux de la réforme fiscale inspirée par des principes écologiques. Les premiers jalons de cette réforme seront déjà posés dans le courant de l'année. En 1999, il serait ainsi possible d'ouvrir une procédure de consultation concernant une réforme de l'imposition à visées écologiques. Le message concernant cette importante question de politique budgétaire et fiscale pourrait être remis au Parlement en 2001. Ces travaux devront être coordonnés avec les examens nécessaires à l'élaboration d'un nouveau régime financier.</p><p></p><p>Quant à la condition du maintien du taux de la fiscalité et du produit de l'impôt (exigence de la neutralité de la réforme par rapport aux recettes totales et à la quotepart fiscale), mentionnée par l'auteur de l'interpellation, la situation actuelle contraint le Conseil fédéral à émettre d'importantes réserves. Compte tenu des perspectives financières inquiétantes qui se dessinent, en particulier dans le domaine des assurances sociales, cette exigence restreint trop sévèrement les futurs travaux de réforme. Il est certain qu'en raison de l'évolution démographique, les assurances sociales solliciteront des moyens toujours plus considérables à l'avenir, - même si le développement des coûts peut être freiné grâce à des mesures visant à réduire les prestations</p><p></p><p>2. Le Conseil fédéral partage l'opinion de l'auteur de l'interpellation, selon laquelle l'imposition de l'énergie devrait constituer un élément important d'une réforme fiscale à caractère écologique. Outre des arguments de politique énergétique et environnementale, ce sont avant tout des raisons budgétaires et fiscales qui prêchent en faveur de ce point de vue. Comme an le sait, l'énergie constitue une source de rentrées fiscales abondantes. Ceci est non seulement valable à court et à moyen terme mais également, sous certaines conditions, à long terme.</p><p></p><p>En comparaison internationale, la Suisse se caractérise par une charge fiscale relativement raisonnable. Le taux de l'imposition directe et des cotisations d'assurances sociales se situe au dessus de la moyenne, alors que celui de l'imposition indirecte est au dessous de la moyenne. Du point de vue politico-économique et dans l'intérêt du site économique de la Suisse, une imposition de la consommation est plus avantageuse que l'augmentation des charges grevant les salaires. En raison des importants problèmes financiers déjà mentionnés en matière d'assurances sociales, l'utilisation des ressources provenant d'une imposition de l'énergie pour diminuer les charges des déductions sociales ne peut être prioritaire. Dans le cadre des travaux concernant la réforme à caractère écologique du système fiscal et le financement des assurances sociales, le Conseil fédéral examinera dans quelle mesure l'augmentation des charges liées aux assurances sociales peut et doit être compensée par l'imposition de l'énergie ou par d'autres solutions de financement.</p><p></p><p>3. Une réforme fiscale à caractère écologique ne doit pas dans l'ensemble altérer les avantages concurrentiels de la place industrielle suisse. Le Conseil fédéral tiendra particulièrement compte des effets de l'imposition de l'énergie sur la compétitivité de l'économie intérieure et extérieure. Le relatif renchérissement de l'énergie et l'usage plus économe qui en découlera devraient avoir des effets positifs sur la position de la Suisse en tant que place économique et marché du travail. Adapter en temps utile les structures aux moyens de production économisant l'énergie peut fournir à notre économie un avantage concurrentiel par rapport à l'étranger. Le Conseil fédéral examinera dans quelle mesure des délais d'adaptation doivent être accordés aux entreprises. Il précisera également si et pour quelles branches dévoreuses d'énergie et travaillant pour l'exportation des dispositions particulières sont nécessaires.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans sa stratégie de développement durable publiée en avril 1997, le Conseil fédéral annonce pour 2001 un rapport sur une réforme fiscale inspirée par des principes écologiques. Ce rapport devrait notamment examiner:</p><p>- le transfert d'une partie de la charge fiscale du travail à l'énergie;</p><p>- l'impact économique, social et énergétique, eu égard à l'évolution internationale.</p><p>Les décisions du Conseil national et les nombreuses déclarations faites au cours du débat au Conseil des Etats concernant la loi sur l'énergie ont mis en évidence l'existence d'un large consensus quant à une réforme fiscale inspirée par des principes écologiques.</p><p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Est-il prêt à publier ce rapport avant la fin de la présente législature (premier semestre 1999), étant donné qu'une telle réforme fiscale doit être sans incidence sur les recettes fiscales et que l'objectif de l'équilibre budgétaire visé pour 2001 n'est pas une condition préalable?</p><p>2. Est-il aussi d'avis qu'une telle réforme fiscale doit grever progressivement les énergies non renouvelables et dégrever en conséquence le travail (charges parasalariales), de telle manière que les cotisations AVS soient dans une large mesure remplacées par les impôts sur l'énergie?</p><p>3. Attend-il aussi d'une telle réforme qu'elle renforce la position de la Suisse en tant que place économique et marché du travail?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Accélération de la réforme de l'imposition écologique"
    }
  ],
  "title": "Accélération de la réforme de l'imposition écologique"
}