{
  "id": 19973469,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2339,
      "gender": "m",
      "id": 90,
      "name": "Gemperli Paul",
      "officialDenomination": "Gemperli Paul"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "1997-10-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "descriptors": [
    {
      "key": "L04K11070501",
      "name": "Erbschaftssteuer",
      "type": 1
    },
    {
      "key": "L04K11070310",
      "name": "Steuerharmonisierung",
      "type": 1
    },
    {
      "key": "L06K080701020104",
      "name": "Bund",
      "type": 2
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "1997-12-04T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "1997-12-15T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1997-11-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(876261600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(882140400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-12-15T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2432,
        "gender": "f",
        "id": 370,
        "name": "Forster-Vannini Erika",
        "officialDenomination": "Forster"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2359,
        "gender": "m",
        "id": 275,
        "name": "Maissen Theo",
        "officialDenomination": "Maissen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2259,
        "gender": "m",
        "id": 189,
        "name": "Schallberger Peter-Josef",
        "officialDenomination": "Schallberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2207,
        "gender": "m",
        "id": 53,
        "name": "Danioth Hans",
        "officialDenomination": "Danioth Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2437,
        "gender": "f",
        "id": 373,
        "name": "Leumann Helen",
        "officialDenomination": "Leumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2451,
        "gender": "m",
        "id": 398,
        "name": "Merz Hans-Rudolf",
        "officialDenomination": "Merz Hans-Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2239,
        "gender": "m",
        "id": 204,
        "name": "Seiler Bernhard",
        "officialDenomination": "Seiler Bernhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2443,
        "gender": "m",
        "id": 372,
        "name": "Inderkum Hansheiri",
        "officialDenomination": "Inderkum"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2236,
        "gender": "m",
        "id": 195,
        "name": "Schmid-Sutter Carlo",
        "officialDenomination": "Schmid-Sutter Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2243,
        "gender": "f",
        "id": 231,
        "name": "Weber Monika",
        "officialDenomination": "Weber Monika"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2434,
        "gender": "m",
        "id": 375,
        "name": "Paupe Pierre",
        "officialDenomination": "Paupe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2206,
        "gender": "m",
        "id": 49,
        "name": "Cottier Anton",
        "officialDenomination": "Cottier Anton"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2204,
        "gender": "m",
        "id": 41,
        "name": "Cavadini Jean",
        "officialDenomination": "Cavadini Jean"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2257,
        "gender": "m",
        "id": 194,
        "name": "Schiesser Fritz",
        "officialDenomination": "Schiesser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2164,
        "gender": "m",
        "id": 201,
        "name": "Schüle Kurt",
        "officialDenomination": "Schüle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2339,
        "gender": "m",
        "id": 90,
        "name": "Gemperli Paul",
        "officialDenomination": "Gemperli Paul"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "97.3469",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La perception de cet impôt est l'affaire exclusive des cantons. Tous, sauf le canton de Schwytz, le perçoivent, mais à un taux très inégal.</p><p>Cet impôt n'est pas non plus touché par l'article 42quinquies de la constitution fédérale, lequel prescrit à la Confédération de s'employer à harmoniser ses impôts directs, ceux des cantons et ceux des communes. Car d'une part, la doctrine le considère comme un impôt indirect, d'autre part il a été exclu du champ de l'harmonisation parce qu'il est d'importance mineure. Or, depuis quelque temps, il fait à nouveau parler de lui dans certains cantons, justement parce qu'il ne tombe pas sous le coup de l'harmonisation. Le canton de Saint-Gall, par exemple, vient de l'abolir pour les descendants en ligne directe et le canton voisin, Schwytz, chez qui il est inconnu y est certainement pour quelque chose. Ailleurs, comme dans le canton de Zurich, des initiatives réclament une mesure identique.</p><p>Ce qui se passe dans les cantons a amené dans l'intervalle d'aucuns à réclamer l'introduction d'un impôt fédéral sur les successions et les donations entre vifs. La motion Ursula Hafner n° 96.3213 va dans ce sens; elle a été transmise aux Chambres. L'introduction d'un tel impôt fédéral a peu de chances d'aboutir car elle ne répond pas au voeu général. Il est de loin préférable que les cantons soient les seuls bénéficiaires du produit de l'impôt qu'ils perçoivent. Par contre, il semble indispensable de faire tomber cet impôt sous le coup de l'harmonisation. C'est la seule façon de faire si l'on veut que les cantons continuent à bénéficier du produit dudit impôt et surtout si l'on veut éviter qu'ils ne se livrent à une concurrence malsaine.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. a) D'après le 1er alinéa de l'article 42quinquies de la constitution, le mandat constitutionnel de l'harmonisation fiscale porte expressément sur les \"impôts directs de la Confédération, des cantons et des communes\". De plus, il est effectivement exact que certains auteurs, en particulier ceux qui sont cités dans l'interpellation, considèrent que l'impôt sur les successions et l'impôt sur les donations entre vifs font partie des impôts directs.</p><p></p><p>b) Toutefois, le Conseil fédéral avait clairement exposé dans son message du 24 mars 1976 à l'Assemblée fédérale concernant un nouveau régime constitutionnel des finances et des impôts, que la notion d'impôt direct de l'article 42quinquies qu'il proposait d'introduire dans la constitution et qui a été adopté ensuite en votation populaire le 12 juin 1977, recouvrait uniquement \"les impôts sur le revenu et la fortune des personnes physiques ainsi que sur le bénéfice (rendement net) et le capital ou la fortune des personnes morales\" (cf. FF 1976 I 1392 s., en part. p. 1493). Le commentaire de la constitution paru en 1987 précise sous le titre \"Tragweite der Steuerharmonisierung\" (portée de l'harmonisation fiscale) que les impôts sur les successions et les donations entre vifs ne sont pas concernés par l'article 42quinquies de la constitution car la doctrine dominante considère ces impôts comme des impôts indirects (cf. Kommentar zur Bundesverfassung der Schweiz. Eidgenossenschaft vom 29. Mai 1874, commentaire de l'article 42quinquies cst., en part. n. 4). Dans un article publié en 1992 dans les Archives de droit fiscal suisse (ASA, vol. 61, 1992/93, p. 263 s., en part. p. 269) sous le titre \"Verfassungsmässiger Rahmen und allgemeine Bestimmungen\", M. K. A. Vallender a soutenu le même point de vue. Dans un ouvrage publié récemment (cf. Höhn/Waldburger, Steuerrecht, vol. 1, Berne 1997, N. 31, § 3), on peut même lire textuellement (traduction):</p><p></p><p>\"Il est donc incontesté que l'impôt sur les successions ne fait pas partie des impôts directs des cantons et des communes que la Confédération peut harmoniser selon l'article 42quinquies de la constitution\".</p><p></p><p>c) Sur la base de cette situation constitutionnelle et des avis nombreux et solides de la doctrine selon lesquels l'article 42quinquies de la constitution exclut les impôts sur les successions et les donations entre vifs, on ne saurait changer la qualification de ces impôts afin de disposer d'une base constitutionnelle pour les harmoniser. Le Conseil fédéral a d'ailleurs soutenu ce même point de vue dans son message sur l'harmonisation fiscale (cf. FF 1983 III 1 s. et le commentaire de l'art. 2 LHID).</p><p></p><p>2. a) Dans ce message, le Conseil fédéral a remarqué en outre que la Conférence des directeurs cantonaux des finances s'était efforcée d'unifier les impôts sur les successions et les donations entre vifs et que ces efforts s'étaient traduits par une loi cantonale modèle pour les impôts sur les successions et les donations que les directeurs cantonaux des finances ont adoptée en août 1983 en recommandant aux cantons d'en tenir compte pour les révisions futures de leurs lois.</p><p></p><p>b) Comme le Conseil fédéral l'a rappelé dans son avis du 2 décembre 1996 concernant la motion Hafner (96.3213; Contribution au financement de l'AVS. Impôt sur les successions et les donations), les législations cantonales comportent toujours des différences importantes en matière d'impôts sur les successions et les donations. Le Conseil fédéral n'a cependant pas changé d'avis et maintient que l'initiative d'harmoniser ces impôts purement cantonaux doit venir des cantons et que les cantons n'entendent pas renoncer à ces ressources fiscales. A l'exception du canton de Schwyz en effet, tous les cantons perçoivent actuellement un impôt sur les successions et un impôt sur les donations entre vifs; la décision du peuple saint-gallois du 8 juin 1997 n'y change d'ailleurs rien puisque près d'un quart des cantons exonèrent déjà les descendants directs de l'impôt sur les successions.</p><p></p><p>3. Dans ce même avis, le Conseil fédéral avait déclaré qu'il se proposait d'examiner un impôt fédéral sur les successions et les donations comme source de financement. En l'occurrence, il accordera la plus grande importance à l'évolution dans les cantons et aux réactions de la Conférence des directeurs cantonaux des finances. Si les efforts d'harmonisation ne sont pas relancés et si la substance des impôts sur les successions et les donations devait perdre de l'importance pour les cantons, l'idée d'un impôt fédéral sur les successions et les donations pourrait trouver un appui politique plus grand. Le Conseil fédéral veut donc se réserver expressément cette option.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de bien vouloir répondre aux questions suivantes:</p><p>1. Les spécialistes considèrent aujourd'hui que l'impôt sur les successions et les donations entre vifs est un impôt partiel sur le revenu, donc un impôt direct (cf. Karin Beerli-Looser, \"Die Erbschafts- und Schenkungssteuern im Kanton Thurgau\", Berne/Stuttgart/Vienne, 1993, p. 34s. et 45; Adrian Muster, \"Erbschafts- und Schenkungssteuerrecht. Das bernische Gesetz über die Erbschafts- und Schenkungssteuer\", Berne, 1990, p. 104; Markus Reich, \"Gedanken zur Umsetzung des Steuerharmonisierungsgesetzes\", ASA 62, p. 578s., notamment p. 583). Peut-on donner à l'article 42quinquies de la Constitution fédérale une interprétation plus large et considérer, avec ces spécialistes, que l'impôt sur les successions et les donations entre vifs tombe sous le coup de l'harmonisation prévue par l'article constitutionnel?</p><p>2. Si cette interprétation de l'article constitutionnel est juridiquement acceptable, le Conseil fédéral est-il prêt à soumettre aux Chambres un projet qui aille dans cette direction?</p><p>3. Si cette interprétation de l'article constitutionnel n'est pas juridiquement acceptable, est-il disposé à soumettre aux Chambres un projet d'article constitutionnel harmonisant les impôts cantonaux sur les successions et les donations entre vifs?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Impôts sur les successions et les donations entre vifs. Harmonisation du droit fédéral"
    }
  ],
  "title": "Impôts sur les successions et les donations entre vifs. Harmonisation du droit fédéral"
}