{
  "id": 19971114,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2417,
      "gender": "f",
      "id": 354,
      "name": "Semadeni Silva",
      "officialDenomination": "Semadeni"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-09-22T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "descriptors": [
    {
      "key": "L05K0106010307",
      "name": "rätoromanische Sprache",
      "type": 1
    },
    {
      "key": "L07K08070102010501",
      "name": "Bundesstaat",
      "type": 1
    },
    {
      "key": "L04K01060304",
      "name": "Gedächtnisfeier",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1997-11-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(874879200000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(880498800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-11-26T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "97.1114",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1.Conformément à son message du 1er   mars 1995 concernant l'organisation des commémorations de 1998 (FF 1995 II 903), le Conseil fédéral désire que les célébrations éveillent \" l'intérêt du public pour l'histoire, notamment pour la formation et le développement de notre Etat fédéral et donc de notre société moderne \", et qu'elles soient particulièrement axées \" sur le thème de la cohésion nationale et de la compréhension entre les régions et les groupes de population du pays \".Aussi le Conseil fédéral est-il d'avis que, pour les projets réalisés par la Confédération, le romanche ne devrait pas être négligé et être employé en particulier lorsque les projets sont aussi présentés dans la zone de diffusion de la langue rhéto-romane. Par ailleurs, il est prévu de publier un agenda de la Confédération recensant les différents projets commémoratifs en romanche et d'employer le romanche pour d'autres canaux d'information.</p><p>2.La sélection des projets de tiers soutenus par la Confédération a été confiée à une commission regroupant des experts indépendants de l'administration et représentant toutes les régions linguistiques. Pour opérer sa sélection, cette commission a jugé tant les projets eux-mêmes (lien avec les commémorations, originalité, faisabilité, degré de professionnalisme dans la mise en oeuvre, etc.) que la manière dont ils s'intégraient dans l'ensemble des projets (variété des thèmes et des genres, répartition régionale, âge, langue, sexe).Alors que la Suisse alémanique et la Suisse romande avaient fait des propositions de projets dès 1995, les Grisons n'ont présenté un projet, qui avait pour thème les rapports entretenus avec les minorités linguistiques, qu'au printemps de cette année. Ce projet ne s'est malheureusement pas concrétisé, bien que l'Office fédéral de la culture, qui administre le secrétariat de la commission d'experts, se soit enquis à plusieurs reprises de son avancement. La commission d'experts s'est dès lors vue contrainte de le rejeter lors de sa dernière réunion (qui sera vraisemblablement aussi l'ultime).</p><p></p><p>S'agissant des projets sélectionnés par la commission d'experts, la Confédération les a cofinancés à hauteur de 45%. Pour couvrir le restant des coûts de réalisation, les responsables des projets ont dû faire appel à la générosité de bailleurs de fonds privés, des communes et des cantons. En optant pour ce type de cofinancement, on a non seulement pris en compte la loi sur les subventions, mais on a aussi voulu faire en sorte que le programme des commémorations trouve un ancrage dans l'ensemble de la Suisse. Enfin, il fallait répartir les 11,5 millions de francs affectés au soutien des projets de façon à permettre la réalisation du plus grand nombre possible d'initiatives. Comme la Confédération n'assume pas la responsabilité de la réalisation des projets de tiers mais se contente de les cofinancer, les conditions imposées aux responsables des projets devaient rester dans les limites du raisonnable. La commission d'experts ayant estimé que plusieurs projets présentaient un intérêt national, elle a demandé qu'ils soient traduits en une, voire deux autres langues nationales. S'agissant des publications, il s'est pourtant avéré que cette exigence pose un immense problème aux responsables des projets d'initiative privée, qui estimaient que la traduction, la réalisation et la distribution de ces publications occasionnaient des coûts considérables pour eux. C'est pourquoi, plusieurs traductions, pour lesquelles la commission d'experts avait pourtant prévu des fonds, n'ont pu être réalisées.Le Conseil fédéral constate qu'il y a très peu de projets en provenance de l'aire de diffusion du romanche et que ce dernier n'a pu être suffisamment représenté parmi les projets de tiers. Mais vu que la Confédération ne prend à sa charge que 45% des coûts des projets de tiers qui s'adressent à l'ensemble de la population, il n'est pas possible d'exiger le respect des quatre langues nationales pour ces projets-là. Néanmoins, le Département fédéral de l'intérieur, qui est chargé de la conduite de l'organisation des commémorations de 1998, s'efforce de faire en sorte que la Bande dessinée sur les 150 ans de la Confédération et le CD-Rom destiné aux écoles, mentionnés dans la question ordinaire, et éventuellement d'autres projets d'importance nationale soient réalisés ou publiés, entièrement ou en partie, en rumantsch grischun également.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>A l'occasion des festivités du 150e anniversaire de l'Etat fédéral, un certain nombre de projets devraient être réalisés. D'une part, la Confédération prépare ses propres manifestations, et d'autre part, des projets émanant de milieux privés, des communes et des cantons sont soutenus par des contributions fédérales tirées du crédit dégagé pour les festivités de 1998. D'après les informations de la Chancellerie fédérale, c'est à un groupe d'experts créé par le DFI et dont les membres représentent toutes les communautés linguistiques et régions du pays qu'a été confiée la sélection de ces projets. Si les projets de la Confédération accordent au plurilinguisme de la Suisse la place qu'il mérite, il n'en va pas de même de la quarantaine de projets d'importance nationale soutenus par la Confédération. A l'exception de l'exposition itinérante \"Toleranz-Tolérance-Tolleranza-Toleranza-Tolerance\", aucun projet ne tient compte de façon explicite du quadrilinguisme ou même de plurilinguisme de la Suisse.</p><p>Moins de deux ans après la votation populaire sur le nouvel article constitutionnel sur les langues (art. 116), j'aimerais à ce sujet poser les questions suivantes:</p><p>1. Le Conseil fédéral estime-t-il aussi qu'un certain nombre de projets doivent être réalisés dans les quatre langues nationales, c'est-à-dire également en romanche?</p><p>2. Le Conseil fédéral est-il disposé à exiger le respect des quatre langues nationales, du moins dans les projets concernant directement la population dans son ensemble (p.ex. le journal anniversaire 1998 La Revue, la Chronique photographique de la Suisse retraçant l'évolution des régions et des couches sociales au cours des 150 dernières années, ou la Bande dessinée sur les 150 ans de la Confédération destinée à toutes les écoles de Suisse)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "150e anniversaire de l'Etat fédéral. Respect des quatre langues nationales"
    }
  ],
  "title": "150e anniversaire de l'Etat fédéral. Respect des quatre langues nationales"
}