{
  "id": 19973433,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2438,
      "gender": "m",
      "id": 379,
      "name": "Wicki Franz",
      "officialDenomination": "Wicki"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "1997-09-29T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "descriptors": [
    {
      "key": "L05K0703030102",
      "name": "GmbH",
      "type": 1
    },
    {
      "key": "L07K07030301010101",
      "name": "Aktienrecht",
      "type": 1
    },
    {
      "key": "L04K05070204",
      "name": "Obligationenrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "1998-03-02T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1997-11-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(875484000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(888793200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-03-02T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4512"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2438,
        "gender": "m",
        "id": 379,
        "name": "Wicki Franz",
        "officialDenomination": "Wicki"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "97.3433",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Das Bundesamt für Justiz hat im Herbst 1995 die Professoren Peter Böckli (Basel), Peter Forstmoser (Zürich) und Jean-Marc Rapp (Lausanne) beauftragt, einen Vorentwurf für die Revision des Rechtes der Gesellschaft mit beschränkter Haftung (GmbH) auszuarbeiten. Ein erster Expertenentwurf konnte dieses Jahr bereits publiziert werden (Verlag Schulthess, Zürich/Edition Cedidac, Lausanne). Das Bundesamt für Justiz hat den Experten in der Zwischenzeit einen ergänzenden Auftrag erteilt. Auszuarbeiten bleiben insbesondere Vorschläge zum Übergangsrecht und zu einer harmonisierenden Anpassung der übrigen Gesellschaftsformen an die Neuregelung der GmbH. Die Experten wurden weiter gebeten, zum Vorschlag der Professoren Alain Hirsch und Peter Nobel für eine private Aktiengesellschaft (\"Schweizerische Zeitschrift für Wirtschaftsrecht\", 1997, S. 126ff.) Stellung zu nehmen. Zu untersuchen bleibt auch die Möglichkeit der Zulassung juristischer Personen als unbeschränkt haftende Gesellschafterinnen einer Kommanditgesellschaft (in Deutschland als GmbH &amp; Co KG bekannt), wie dies mit der Motion 97.3142 von Herrn Nationalrat Raggenbass angeregt wurde (der Vorstoss wurde vom Parlament noch nicht behandelt; der Bundesrat beantragt die Umwandlung in ein Postulat). Der ergänzte Expertenentwurf zur Revision des GmbH-Rechtes wird voraussichtlich im Frühjahr 1998 abgeliefert. Der Bundesrat wird anschliessend über das weitere Vorgehen entscheiden.</p><p>2. Der Expertenentwurf folgt dem Konzept einer personenbezogenen Kapitalgesellschaft. Er verzichtet auf ein gewähltes Exekutivorgan (Verwaltungsrat) und stellt den Anteilseignern statt dessen einen oder mehrere Geschäftsführer direkt gegenüber. Je nach den konkreten Bedürfnissen sollen Nachschuss- und Nebenleistungspflichten sowie Vorkaufs-, Vorhand- und Verkaufsrechte in den Statuten verankert werden können. Für Publikumsgesellschaften soll die GmbH jedoch aufgrund ihrer bewusst personenbezogenen Ausgestaltung nicht zur Verfügung gestellt werden.</p><p>3. Nach Abschluss der Revision des Aktienrechtes hat der Vorsteher des Eidgenössischen Justiz- und Polizeidepartementes Mitte Januar 1993 eine Groupe de réflexion mit der Überprüfung des weiteren Handlungsbedarfs im Bereich des Gesellschaftsrechtes beauftragt. Diese Groupe de réflexion \"Gesellschaftsrecht\" untersuchte insbesondere auch die Frage einer weiter gehenden Differenzierung der Vorschriften für kleine und grosse Aktiengesellschaften. Sie kam zum Schluss, dass sich für kleinere Unternehmungen mit Modifikationen im Aktienrecht nur unwesentliche Verbesserungen erzielen liessen und eine Revision des GmbH-Rechtes vorzuziehen sei (Schlussbericht, S. 27-40, 54, 82; EDMZ Art. 407.020). Auch die vom Bundesamt für Justiz beauftragten Experten haben in ihrem Bericht zur angesprochenen Problematik Stellung genommen. Eine \"kleine AG\" könne gemäss den Experten die GmbH nicht ersetzen, und eine zusätzliche Rechtsform würde zu einer unnötigen Vielfalt ähnlicher Gesellschaftsformen führen. Das GmbH-Recht müsste zudem dennoch revidiert werden. In ihrem Schlussbericht werden die Experten nochmals eingehend zum Vorschlag für eine private Aktiengesellschaft Stellung nehmen.</p><p>4. Sowohl die Groupe de réflexion \"Gesellschaftsrecht\" als auch die mit der Revision der GmbH betrauten Experten sprachen sich gegen eine Abschaffung der Rechtsform der GmbH aus. Die deutliche Zunahme der Zahl der Gesellschaften mit beschränkter Haftung (1991 etwa 2800, heute über 20 000) zeigt, dass in der Praxis durchaus ein Bedürfnis nach dieser Rechtsform besteht; die Attraktivität der GmbH kann sich durch die Anpassung der geltenden Vorschriften zudem noch erhöhen. Die GmbH ist auch in allen unseren Nachbarländern bekannt und zum Teil weit verbreitet. Eine Abschaffung kommt daher nicht in Frage.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Herbst 1995 wurde eine Arbeitsgruppe eingesetzt mit der Aufgabe, die Konsequenzen zu überprüfen, die sich aus der Aktienrechtsreform für die kleinen und mittleren Unternehmungen (KMU) ergeben. Insbesondere hat sie die Aufgabe, die Bedürfnisse der KMU hinsichtlich ihrer rechtlichen Organisation zu analysieren, die Zweckmässigkeit des geltenden Rechtes der Gesellschaft mit beschränkter Haftung (GmbH) in dieser Hinsicht zu beurteilen und Vorschläge für eine bedürfnisgerechte Regelung dieser Rechtsform zu unterbreiten.</p><p>Der Expertenentwurf für eine Reform des Rechtes der GmbH ist inzwischen, am 29. November 1996, im Buchhandel erschienen (\"Reform des GmbH-Rechts\"). Wie es im Vorwort zu dieser Publikation heisst, soll damit eine möglichst frühzeitige und intensive Diskussion der mit diesem Bericht vorgelegten Vorschläge ermöglicht werden.</p><p>Die GmbH ist vor allem für Verhältnisse geeignet, bei denen es stärker auf die Person des Gesellschafters, seine spezifischen Fähigkeiten und Interessen ankommt. Somit steht die GmbH vor allem für Familiengesellschaften im Vordergrund. Es liegt daher im Interesse der KMU, dass mit der Revision der OR-Bestimmungen über die GmbH nicht mehr länger zugewartet wird. Insbesondere ist es für die KMU wichtig zu wissen, in welche Richtung die Revision gehen soll.</p><p>Ich ersuche daher den Bundesrat, die Revision voranzutreiben und in diesem Zusammenhang folgende Fragen zu beantworten:</p><p>1. Bis wann legt der Bundesrat dem Parlament die Botschaft über die Revision der Bestimmungen über die GmbH (Achtundzwangigster Titel des OR) vor?</p><p>2. Nach welchem Konzept soll die Revision erfolgen?</p><p>3. Kann davon ausgegangen werden, dass vom Konzept der sogenannten \"kleinen AG\" abgesehen wird?</p><p>4. Können jene, die heute eine GmbH gründen, damit rechnen, dass diese Gesellschaftsform nicht abgeschafft, sondern nur in verschiedenen Bereichen zu einem funktional verbesserten gesellschaftsrechtlichen Instrument umgeformt wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Reform des Rechts für die Gesellschaft mit beschränkter Haftung (GmbH)"
    }
  ],
  "title": "Reform des Rechts für die Gesellschaft mit beschränkter Haftung (GmbH)"
}