{
  "id": 19973442,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2290,
      "gender": "f",
      "id": 78,
      "name": "von Felten Margrith",
      "officialDenomination": "von Felten"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-10-02T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "descriptors": [
    {
      "key": "L07K07060105010401",
      "name": "Genomanalyse",
      "type": 1
    },
    {
      "key": "L04K15040304",
      "name": "UNESCO",
      "type": 1
    },
    {
      "key": "L04K10020202",
      "name": "internationales Vertragswerk",
      "type": 2
    },
    {
      "key": "L07K07060105010402",
      "name": "Genmanipulation",
      "type": 2
    },
    {
      "key": "L03K050205",
      "name": "Recht des Einzelnen",
      "type": 2
    },
    {
      "key": "L06K160204020202",
      "name": "Patentierung von Lebewesen",
      "type": 2
    },
    {
      "key": "L04K16020111",
      "name": "Versuch am Menschen",
      "type": 2
    },
    {
      "key": "L05K1603010401",
      "name": "Bioethik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1997-12-19T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-10-08T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1997-12-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(875743200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(939333600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-10-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2032,
        "gender": "m",
        "id": 39,
        "name": "Carobbio Werner",
        "officialDenomination": "Carobbio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2450,
        "gender": "m",
        "id": 397,
        "name": "Burgener Thomas",
        "officialDenomination": "Burgener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2102,
        "gender": "m",
        "id": 133,
        "name": "Leuenberger Ernst",
        "officialDenomination": "Leuenberger-Solothurn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2426,
        "gender": "f",
        "id": 363,
        "name": "Vermot-Mangold Ruth-Gaby",
        "officialDenomination": "Vermot-Mangold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2298,
        "gender": "m",
        "id": 105,
        "name": "Hämmerle Andrea",
        "officialDenomination": "Hämmerle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2151,
        "gender": "m",
        "id": 183,
        "name": "Ruffy Victor",
        "officialDenomination": "Ruffy Victor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2100,
        "gender": "m",
        "id": 129,
        "name": "Ledergerber Elmar",
        "officialDenomination": "Ledergerber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2058,
        "gender": "f",
        "id": 75,
        "name": "Fankhauser Angeline",
        "officialDenomination": "Fankhauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2083,
        "gender": "m",
        "id": 109,
        "name": "Herczog Andreas",
        "officialDenomination": "Herczog"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2290,
        "gender": "f",
        "id": 78,
        "name": "von Felten Margrith",
        "officialDenomination": "von Felten"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "97.3442",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La Déclaration de l'UNESCO sur le génome humain sera rendue publique en automne 1997. Elle devrait être adoptée en 1998 à l'occasion du 50e anniversaire de la Déclaration universelle des droits de l'homme. La Suisse est membre de l'UNESCO. La déclaration sur le génome humain entend fixer les conditions permettant de pratiquer des interventions sur le patrimoine génétique au nom de la liberté de recherche. Le génome humain est assimilé à un bien économique qui doit demeurer accessible à la recherche et être brevetable. En outre, les Etats s'engagent à encourager la recherche sur le génome humain et à sensibiliser la population en faveur de la recherche génétique par des campagnes d'information.</p><p>La déclaration est un exemple de réthorique alambiquée. Elle dispose que le génome humain doit être protégé. En réalité, elle tend à le dissocier de la sphère inaliénable de l'individu et à en faire un bien collectif. Elle l'érige au rang du \"patrimoine commun de l'humanité\" et autorise sa libre commercialisation.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Suite aux décisions prises lors de la 28e Conférence générale, le Directeur général de l'UNESCO a décidé de mettre sur pied une conférence d'experts gouvernementaux. Cette conférence a eu lieu à Paris du 22 au 25 juillet 1997. Ont participé, outre la Suisse, 83 Etats (81 Etats membres, les USA et le Saint-Siège en tant qu'observateur) et diverses organisations non gouvernementales. Le but de la Conférence était de mettre au point le projet de Déclaration élaboré par le Comité International de Bioéthique, CIB. En préparation à la Conférence, l'administration fédérale a procédé à une consultation interne, à laquelle ont participé les Offices et les Sections concernés (Section Culture et UNESCO ainsi que dans le domaine des droits de l'homme: Division politique IV et Direction du droit international public du DFAE, Office fédéral de la santé publique, Office fédéral de l'éducation et de la science, Office fédéral de la justice etc.). Ont en outre été pris en considération des prises de position et des rapports externes. La Déclaration a été adoptée le 11 novembre 1997 lors de la 29e Conférence générale de l'UNESCO.</p><p>La Suisse, dans sa prise de position écrite à l'intention de la conférence d'experts gournementaux et lors de ses interventions orales, a salué la création d'une Déclaration universelle. Elle a toutefois aussi souligné la réglementation insuffisante de plusieurs problèmes  par exemple la protection particulière de groupes plus vulnérables -, et a émis le souhait que l'on adopte des directives ou des interdictions plus précises  notamment en ce qui concerne le clonage chez l'être humain  et que l'on détermine de manière plus claire les conditions d'intervention dans le génome humain.</p><p>2. Le texte de la Déclaration devrait être traduit dans les 4 langues nationales afin d'être porté à la connaissance du public.</p><p>La Commission Nationale Suisse pour l'UNESCO examine la possibilité d'organiser, en 1998 ou 1999, un séminaire sur la diffusion de l'information. Le but est de familiariser, au moyen d'un débat démocratique, nos sociétés et, dans la perspective d'une globalisation des relations Nord-Sud, celles des pays en développement, à la complexité et aux implications de ce thème.</p><p>3. Le CIB, créé en 1993, est composé actuellement de 52 membres et présidé par Madame Noëlle Lenoir (membre du Conseil Constitutionnel français). Ce Comité ne comprend pas des Etats, mais uniquement des particuliers possédant des connaissances spéciales dans les différentes disciplines scientifiques et littéraires. Ces personnes ne représentent pas leur pays d'origine; elles sont des experts indépendants. Sont membres, entre autres, Mohammed Bedjaoui (Président de la Cour internationale, La Haye), Ernst Benda (ancien Président du Tribunal constitutionnel fédéral allemand) et les titulaires du Prix Nobel Sidney Altman, Jean Dausset et Christian de Duve. Le CIB, dont la création a été décidée par les Etats membres de l'UNESCO lors de leur 27e Conférence générale, a été convoqué par le Directeur général de l'UNESCO; doté uniquement d'une compétence consultative, il élabore, sur mandat, des documents pour l'UNESCO. La Conférence d'experts gournementaux a soumis des propositions à la Conférence générale.</p><p>4. Lors de la Conférence des experts gouvernementaux, plusieurs Etats  y compris la Suisse  ont critiqué la première formulation adoptée par le CIB (\"Le génome humain est patrimoine commun de l'humanité\"); selon eux, cette formulation laisse ouverte la question des conséquences juridiques; en outre, il n'est pas possible d'appliquer sans autre au génome humain le concept de l'hérédité humaine développé en droit international. Il a été tenu compte de ces critiques, en ce sens que le caractère symbolique de cette qualification est maintenant mentionné expressément; la différence par rapport au concept juridique de l'hérédité commune de l'humanité est également soulignée dans le texte (art. 1, 2e phrase: \"Dans un sens symbolique, il est le patrimoine de l'humanité\"). Cette disposition adopte le concept de la protection de la diversité biologique (ou dans le cas présent génétique), qui est également prévu par la Convention sur la diversité biologique (RS 0.451.43), à laquelle renvoie le préambule de la Déclaration sur le génome humain; selon ce concept, la diversité biologique est \"une préoccupation commune à l'humanité\" et elle doit être \"conservée et utilisée durablement au profit des générations présentes et futures\" (Préambule de la Convention sur la diversité biologique). Cette nouvelle formulation souligne la responsabilité fondamentale, reposant sur des principes éthiques, de la communauté internationale ou des milieux directement concernés (chercheurs etc.) dans l'utilisation du génome humain.</p><p>5. La Déclaration n'aura pas de valeur juridique contraignante. Elle énoncera des principes généraux qui auront une portée essentiellement politique et morale. Il n'est pas prévu de mécanisme de sanction. Cependant, un suivi de la mise en oeuvre de la Déclaration sera assuré par le Comité international de bioéthique, qui pourra adresser des recommandations à l'intention de la Conférence générale de l'UNESCO et des avis quant au suivi de la Déclaration.</p><p>6. Les interventions dans le patrimoine génétique de gamètes et d'embryons humains sont interdites par l'article 24novies, 2e alinéa, lettre a, de la constitution fédérale. Conformément à cette disposition, l'article 35 du projet du 26 juin 1996 relatif à une loi fédérale sur la procréation médicalement assistée (LPMA) interdit le traitement génétique des cellules germinales.</p><p>7. Le droit suisse sur les brevets n'interdit pas de breveter des inventions relatives au génome humain. Ces inventions doivent toutefois répondre aux mêmes conditions que celles prévues pour les autres inventions; cela signifie qu'elles doivent non seulement constituer une invention, mais aussi répondre au critère d'invention nouvelle utilisable industriellement.</p><p>Selon ces conditions, les gènes dans leur état naturel ou de simples séquences de gènes, qui ne seraient pas utilisés industriellement, ne peuvent pas faire l'objet d'un brevet. En outre, la loi interdit de breveter des inventions qui sont contraires aux bonnes moeurs et à l'ordre public.</p><p>Cette position correspond aux obligations internationales de la Suisse ainsi qu'à la proposition de Directive de la Communauté européenne sur la protection des inventions biotechnologiques, examinée cet été en première lecture par le Parlement européen.</p><p>8. L'analyse du génome humain, en tant qu'activité de recherche fondamentale, ne fait pas l'objet d'un encouragement particulier en Suisse. D'ailleurs, peu de groupes travaillent dans ce domaine, et notre pays n'a pas adhéré au projet international d'analyse du génome humain HUGO. En revanche, les milieux de la recherche biomédicale publique et privée manifestent un intérêt très vif pour les applications diagnostiques et thérapeutiques de l'analyse de génome. Cet intérêt a retenu l'attention des organes chargés de l'encouragement à la recherche et a conduit au lancement du Programme national de recherche 37 \"Thérapie génique des cellules somatiques\".</p><p>Dans le cadre du débat qui s'est institué en Suisse suite à l'adoption de l'article 24novies de la constitution et à la mise en place de la législation qui s'y rapporte, la nécessité d'intensifier l'information du public en matière d'applications biomédicales de la génétique s'est imposée comme une mesure indispensable pour préparer notre société à utiliser de façon responsable les résultats de ces recherches et à en maîtriser les enjeux éthiques.</p><p>Il est peu probable que la signature par la Suisse de la Déclaration de l'UNESCO conduise à d'autres mesures en matière de politique scientifique, d'autant moins qu'une telle signature n'aurait pas la même portée qu'une adhésion, au sens où l'on comprend ce terme dans le contexte d'une convention internationale.</p><p>9. L'avant-projet de loi fédérale sur l'analyse génétique humaine prévoit l'application sans modification de l'article 321bis CP sur le secret professionnel en matière de recherche médicale.</p><p>10. La solidarité avec les Etats les plus touchés par les maladies génétiques est effectivement importante. Certains de ces Etats peuvent se trouver parmi les plus pauvres. Comme tels, ils sont particulièrement vulnérables à toutes sortes de pressions, en particulier économiques. Souvent, ils ne sont pas, ou peu, armés au plan législatif pour protéger leurs populations de certains abus, comme la mise en oeuvre peu éthique de certaines recherches scientifiques, l'exploitation de certaines souffrances à des fins commerciales, etc. Une prise de position internationale claire et précise peut les aider à identifier de tels problèmes et à s'en protéger. </p><p>Une assistance devrait être offerte aux pays en développement pour faire progresser la recherche visant les maladies les plus dommageables pour leurs populations. On peut se demander quelle serait la place de la recherche génétique - extrêmement sophistiquée et dispendieuse  en comparaison avec la recherche sur la malaria ou la tuberculose par exemple, qui sont encore sous-financées, bien que ces maladies pèsent d'un poids très lourd dans ces pays. Si l'on veut soutenir ces pays, développer leurs capacités de recherche et les faire bénéficier des avances technologiques et scientifiques, il convient de le faire pour des problèmes prioritaires pour eux. Il existe des mécanismes qui visent à rétablir un certain équilibre de la recherche au profit des pays les plus démunis et à assurer une meilleure répartition des ressources de la recherche pour des problèmes de santé prioritaires. La Suisse les soutient activement et y est très engagée.</p><p>11. La Déclaration prévoit à l'article 8 que tout individu a droit, conformément au droit international et au droit interne, à une réparation équitable du dommage qu'il subit ayant pour cause directe et déterminante une intervention portant sur son génome. Cette disposition laisse la possibilité aux Etats de décider de quelle manière ils veulent réparer d'éventuelles prétentions. Ne doivent avoir droit à des prestations que les lésés directs et non leurs descendants. La Convention du Conseil de l'Europe sur les droits de l'homme et la biomédecine a adopté une réglementation semblable à l'article 24, en prévoyant une réparation en cas de dommage résultant à une intervention médicale. Il conviendra d'examiner en temps voulu si les réglementations suisses sur la responsabilité de l'Etat et sur la responsabilité privée nécessitent une adaptation.</p><p>12. La Déclaration que l'UNESCO a pris l'initiative d'élaborer énonce un certain nombre de principes qui visent à fournir un cadre éthique aux développements scientifiques actuels. Ces principes sont cependant énoncés sous une forme très générale et ne sont pas juridiquement contraignants. Ils devront donc être concrétisés à l'avenir par des règles plus précises, par exemple à travers une convention internationale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La Suisse est membre de l'Unesco. En automne 1995, un projet de déclaration de l'Unesco sur la protection du génome humain a fait l'objet d'une consultation internationale. Cette déclaration, qui est censée être adoptée en 1998 à l'occasion du 50e anniversaire de la Déclaration universelle des droits de l'homme, appelle les questions suivantes:</p><p>1. La Suisse a-t-elle été consultée sur le projet de déclaration? Approuve-t-elle l'adoption d'une telle déclaration? Dans l'affirmative, quel avis a-t-elle exprimé sur l'autorisation des interventions sur le patrimoine génétique humain?</p><p>2. Est-il prévu que la déclaration soit traduite dans les langues nationales et soumise au débat public? Quelle autorité serait compétente pour traiter le dossier?</p><p>3. La déclaration a été élaborée par le Comité international de bioéthique de l'Unesco. D'où cet organe tire-t-il sa légitimité et quelles sont ses compétences? Compte-t-il des représentants de la Suisse? Dans l'affirmative, quelles sont ces personnes? Dans la négative, comment les Etats qui n'y sont pas représentés peuvent-ils faire valoir leur avis?</p><p>4. Le génome humain sera déclaré \"patrimoine commun de l'humanité\" et se verra conférer une importance comparable à celle de la lune, des fonds marins, des bibliothèques ou de la tour de Londres. Que pense le Conseil fédéral de ce \"classement\" du génome humain? Quelles implications cette qualification internationale a-t-elle sur les droits de la personne humaine?</p><p>5. Les Etats sont invités à s'inspirer des principes énoncés dans la déclaration pour élaborer leur législation. Dans quelle mesure la Suisse est-elle liée par la déclaration en sa qualité de membre de l'Unesco? Existe-t-il des sanctions?</p><p>6. Selon la note explicative accompagnant le projet mis en consultation \"la déclaration ne saurait consacrer le principe de l'inviolabilité et de l'intangibilité du génome humain\". Ceci est-il conforme au droit suisse?</p><p>7. La brevetabilité des inventions découlant des recherches sur le génome humain est une question particulièrement sensible. Que pense le Conseil fédéral de la brevetabilité de gènes humains?</p><p>8. Aux termes de la déclaration, les Etats membres sont tenus de prendre les mesures appropriées pour encourager la recherche sur le génome humain et de mettre sur pied des campagnes d'information de nature à sensibiliser les gens en la matière ainsi que des programmes d'éducation. Si la déclaration devait être adoptée, la Suisse serait-elle également amenée à prendre de telles mesures?</p><p>9. En matière de protection des données, la déclaration prévoit une clause facilitant \"au profit de tous\" la transmissibilité de données génétiques à des tiers. La future loi sur les analyses génétiques qui est annoncée prévoit-elle également un régime analogue?</p><p>10. La déclaration appelle les Etats membres au devoir de solidarité vis-à-vis des individus et des populations particulièrement vulnérables aux maladies ou handicaps de nature génétique. Quelles mesures la Suisse aurait-elle à prendre pour répondre à ce devoir de solidarité sur le plan international?</p><p>11. Comment transcrira-t-on dans le droit suisse le \"droit d'un individu à réparation en cas de dommage causé par une intervention sur son génome\" (cf. note explicative)?</p><p>12. Des experts allemands en bioéthique parlent d'une abdication monumentale sur le plan éthique. Si cette crainte devait se confirmer, la représentation suisse près l'Unesco serait-elle disposée à se distancer de cette déclaration au nom de la Suisse et à oeuvrer résolument au sein de l'Unesco contre son adoption.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Déclaration de l'UNESCO. Protection du génome humain"
    }
  ],
  "title": "Déclaration de l'UNESCO. Protection du génome humain"
}