{
  "id": 19973507,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2299,
      "gender": "m",
      "id": 108,
      "name": "Hegetschweiler Rolf",
      "officialDenomination": "Hegetschweiler"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-10-09T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "descriptors": [
    {
      "key": "L05K1803020701",
      "name": "NEAT",
      "type": 1
    },
    {
      "key": "L04K11090207",
      "name": "Mitfinanzierung",
      "type": 1
    },
    {
      "key": "L05K1109020103",
      "name": "Finanzierungsplan",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1998-03-20T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1998-03-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(876348000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(890348400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-03-20T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4512"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2284,
        "gender": "m",
        "id": 60,
        "name": "Dettling Toni",
        "officialDenomination": "Dettling"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2065,
        "gender": "m",
        "id": 81,
        "name": "Fischer Ulrich",
        "officialDenomination": "Fischer Ulrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2277,
        "gender": "m",
        "id": 34,
        "name": "Bührer Gerold",
        "officialDenomination": "Bührer Gerold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2406,
        "gender": "m",
        "id": 342,
        "name": "Müller Erich",
        "officialDenomination": "Müller Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2411,
        "gender": "m",
        "id": 347,
        "name": "Ratti Remigio",
        "officialDenomination": "Ratti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2299,
        "gender": "m",
        "id": 108,
        "name": "Hegetschweiler Rolf",
        "officialDenomination": "Hegetschweiler"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "97.3507",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Se fondant sur l'arrêté du 04.10.1991 concernant la construction des transversales alpines (arrêté sur le transit alpin), la Confédération entend préserver le niveau de notre pays en Europe dans le domaine des transports, tout en protégeant les Alpes contre les atteintes à l'environnement. Ce sont ces objectifs qui ont inspiré le projet des NLFA. Ce projet, ainsi que son financement, ont été acceptés par le peuple en 1992.</p><p>Toutefois, une certaine incertitude s'est manifestée dans l'opinion publique en ce qui concerne le choix des variantes à réaliser et leur financement. Dans le débat qui a présidé à la sélection des variantes, les intérêt particuliers ont exercé une grande influence, au détriment des besoins réels en matière de transports. Quant au financement, on n'a pu se mettre d'accord que sur un point, à savoir qu'il convient de laisser aux générations futures une charge modérée, sans qu'on puisse déterminer actuellement comment procéder.</p><p>Une solution possible aux difficultés actuelles pourrait être de confier en partie le financement du projet au secteur privé. L'entreprise d'économie mixte proposée par la présente interpellation pourrait assurer le financement des NLFA selon des critères économiques et promouvoir une construction et une exploitation efficaces, rationnelles, et conformes aux besoins. Un autre avantage serait de décharger les finances fédérales, déjà en fort mauvaise posture, en faisant appel aux investisseurs privés.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans le cadre du projet d'arrêté fédéral concernant la construction et le financement de l'infrastructure des transports publics, la variante du Conseil national prévoit que le Conseil fédéral ait - entre autres - la possibilité de recourir à un financement complémentaire privé ou réalisé en collaboration avec des organisations internationales. Le Conseil fédéral aurait ainsi la compétence de déterminer les conditions exactes dans lesquelles une participation financière du secteur privé ou d'une organisation internationale pourrait être envisagée pour la construction et/ou l'exploitation des ouvrages, et notamment ceux qui concernent la NLFA.</p><p></p><p>Quant au financement partiel par une organisation internationale, c'est la Banque européenne d'investissement qui entrerait d'abord en ligne de compte. Nous avons déjà mentionné cette possibilité dans notre réponse à l'interpellation Tschopp (96.3585).</p><p></p><p>Le concept de financement privé est un terme assez large et très fréquemment utilisé dans des milieux divers (industrie, banques, construction, politique, administration, médias,...). Les significations qui lui sont assignées sont multiples et pas forcément concordantes. Concernant les grands projets d'infrastructure, il convient de comprendre la possibilité d'un financement (en partie) privé comme étant la mise à disposition de capital-risque ou de fonds étrangers privés dont la rémunération et le remboursement reposent uniquement sur les cash-flows découlant de la participation au projet en question (construction et/ou exploitation).</p><p></p><p>Les possibilités d'un montage financier à caractère privé ou mixte dépendent en premier lieu de l'appréciation des milieux intéressés quant à la relation entre le rendement escompté et les risques spécifiques des projets. La venue de capitaux privés dans les projets ne s'effectue qu'à la condition que les investisseurs puissent escompter un rendement minimum, comparable à celui qui peut être obtenu sur le marché pour un autre investissement à risque comparable.</p><p></p><p>D'autre part, le recours à une telle solution de financement n'est intéressante pour la Confédération que si une partie ou la totalité du risque financier est effectivement transmise au secteur privé. En aucun cas la solution de participation privée ne doit engendrer un accroissement des risques financiers pouvant avoir un impact ultérieur sur les comptes de la Confédération (p.ex. une garantie financière complète au profit d'une société privée). L'éventualité d'une solution privée ne peut donc être envisagée que s'il y a un réel partage des risques financiers entre la Confédération et le secteur privé. Sans cela, la Confédération est la mieux à même de minimiser les coûts de capital pour le financement des projets en obtenant les meilleures conditions sur le marché des capitaux.</p><p></p><p>Enfin, il convient de définir la répartition des tâches et des risques entre les différents acteurs du projet. Dans la pratique du financement de grandes infrastructures, différents modèles permettent de caractériser la participation de privés au projet:</p><p></p><p>- modèle BT (\"build-transfer\"): une société privée se charge de la construction du tunnel et le vend au terme des travaux à la Confédération ou aux chemins de fer à un prix préalablement fixé. Les risques de la construction sont transmis au secteur privé.</p><p></p><p>- modèle BOT (\"build-own-transfer\"): une société privée se charge de la construction du tunnel et en conserve la propriété durant une période d'exploitation prédéterminée. La société privée loue le tunnel à l'exploitant de celui-ci (p.ex. les chemins de fer) à un tarif fixé à l'avance. Au terme de la période d'exploitation, le tunnel est vendu à la Confédération ou aux chemins de fer pour un prix correspondant à la valeur résiduelle. Les risque de construction et une partie des risques financiers sont transmis au secteur privé.</p><p></p><p>- modèle BOOT (\"build-own-operate-transfer\"): une société privée se charge de la</p><p>construction du tunnel, l'exploite durant une période prédéterminée et, arrivé au terme de cette dernière, le vend à la Confédération ou aux chemins de fer pour un prix correspondant à la valeur résiduelle. Les risques de construction, du financement et du marché sont transmis au secteur privé.</p><p></p><p>- modèle BOO (\"build-own-operate\"): une société privée se charge de la construction du tunnel et l'exploite. La société privée reste propriétaire-exploitant du tunnel. Les risques de construction, du financement et du marché sont définitivement transmis au secteur privé.</p><p></p><p>- modèle BTO (\"build-transfer-operate\"): une société privée se charge de la construction du tunnel et le vend au terme des travaux à la Confédération ou aux chemins de fer à un prix préalablement fïxé. La société privée conserve toutefois l'exploitation du tunnel en payant à la Confédération ou aux chemins de fer un tarif de location ou de leasing fixé au préalable. Les risques de construction et du marché sont transmis au secteur privé.</p><p></p><p>Pour réaliser la participation de privés au projet, des combinaisons entre ces différents modèles sont possibles. D'autres modèles mixtes faisant intervenir la Confédération et les privés de manière paritaire dans toutes les tâches liées au projet (modèle de joint-venture), ou bien limitant le rôle de l'Etat à la fonction de strict intermédiaire financier entre une société d'exploitation privée et une société de construction privée (modèle de l'Etat-intermédiaire financier) pourraient également être envisagés. Il convient alors de déterminer quelles sont les parts de subvention de la Confédération (\"contribution-socle\") dans la construction ou l'exploitation, ainsi que les garanties qu'elle est prête à donner à une société privée.</p><p></p><p>Pour le cas concret de la NLFA, il convient de répondre comme suit aux trois questions posées:</p><p></p><p>1. En 1988 déjà, un groupe de travail de l'Administration fédérale des finances et comprenant des représentants de l'Office fédéral des transports et des CFF avait évalué les possibilités de faire financer la NLFA par les pouvoirs publics et par le secteur privé. Bien que les conditions-cadres aient évolué depuis lors, les conclusions tirées à l'époque restent encore valables. Les difficultés à mettre en place une solution privée ont été mises en exergue. Une telle solution nécessiterait de plus l'élaboration de contrats volumineux et très complexes, notamment dans la délimitation des coûts et des recettes. D'autre part, il faudrait veiller à ce qu'un éventuel exploitant privé ne soit pas tenté d'augmenter ses marges en négligeant les normes d'entretien et de sécurité.</p><p></p><p>En 1989, l'Office fédéral des transports a chargé un consortium bancaire composé de l'Union de banques suisses, du Crédit Suisse et de la Société de banque suisse d'effectuer une étude sur les possibilités d'introduire des éléments de financement privé pour la NLFA. Le groupe bancaire arrive à la conclusion que certains éléments de financement privé peuvent être utilisés dans la mesure où certaines conditions critiques sont remplies (garantie de l'achèvement des travaux, obligation d'utilisation et convention sur la fixation des tarifs). Le groupe bancaire relève toutefois qu'une telle solution revient plus cher à la Confédération qu'un financement public.</p><p></p><p>En 1995 - dans le cadre de l'élaboration du message sur la construction et le financement de l'infrastructure des transports publics (96.059) - la question d'un financement privé a été une nouvelle fois étudiée intensivement. Le Crédit Suisse a réalisé une étude parvenant à des résultats similaires et mettant en avant la nécessité d'obtenir pour l'investisseur une rentabilité suffisante au vu des risques pris.</p><p></p><p>2. Les études successives de rentabilité concernant la NLFA, menée par les sociétés de conseil Coopers &amp; Lybrand en 1995 et Ecoplan en 1997, ont clairement démontré que le projet - rêne redimensionné à un seul axe - n'est pas rentable au point de vue financier. Parmi les différents scénarios, les variantes étudiées n'atteignent dans l'ensemble que très rarement la barre d'une rentabilité de 2% (en termes réels) sur 60 ans. C'est pourquoi nous avons proposé pour les grands projets ferroviaires un financement qui repose, à raison de 75 %, sur des recettes affectées (compte financier). D'autre part, les risques politiques liés à l'instauration de conditions-cadres favorables et permettant de mieux rentabiliser la NLFA, sont, pour le moment, encore très importants dans la perspective de l'investisseur privé. A cela s'ajoute que l'évaluation des recettes futures découlant de l'exploitation des tunnels reste, dans une phase de planification, très incertaine en raison du très long terme de la perspective à adopter, d'un possible ralentissement de la croissance du trafic ainsi que du risque lié à une intense concurrence tarifaire entre les différents tunnels transalpins en cas de surcapacité globale. Enfin, il faut rappeler que la réalisation de la NLFA revêt différentes caractéristiques inhérentes à toute infrastructure et peu séduisantes pour l'investisseur privé, telles que la très longue durée de construction, les risques géologiques ainsi que l'apparition très tardive des premiers cash-flows.</p><p></p><p>Au regard de cette situation concernant la rentabilité et les risques spécifiques du projet de NLFA, il est peu probable que le secteur privé s'engage entièrement. Seule une participation massive de l'Etat, telle qu'elle est prévue actuellement, ouvre la voie à une participation de tiers au projet. Parmi la multitude des possibilités de montage, seules les solutions offrant un réel partage des risques financiers entre la Confédération et le secteur privé peuvent être envisagées. Une société anonyme, chargée de la maîtrise d'ouvrage pour le tunnel du Saint Gothard sera créée au début 1998. Pour le tunnel du Loetschberg, une telle société existe déjà. Dans ce cadre, il conviendra d'étudier la possibilité d'une participation privée. Le DETEC a été chargé d'élucider ces questions en collaborant avec le DFF et les chemins de fer (CFF et BLS).</p><p></p><p>3. Au regard de la situation peu favorable dans la relation \"rendement-risque\" du projet, il semble à l'heure actuelle peu probable que des privés - au sein d'un société mixte - assument simultanément le risque de la construction et celui de l'exploitation des tunnels comme cela est prévu dans le modèle proposé. Il va de soi que les éléments soulevés dans l'interpellation - relevant de la technique du montage financier du projet - seront approfondis le moment venu, lorsque les décisions de principe concernant le financement seront connues.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Bien que la situation financière de la Confédération soit désastreuse, tous les modèles de financement des NLFA envisagés à ce jour reposent exclusivement sur le mode de financement traditionnel impliquant que la Confédération fédérale prenne en charge l'ensemble des frais. Les systèmes de financement et de réalisation mixtes ou privés, plutôt que publics, de projets de cette envergure dans certains pays montrent que le fait de prendre davantage en considération des éléments relevant de l'économie de marché permet non seulement de soulager les finances publiques, mais aussi de réduire les coûts tout en renforçant l'efficacité et le rendement.</p><p>C'est pourquoi nous prions le Conseil fédéral de répondre aux questions suivantes:</p><p>1. A-t-il examiné la possibilité de recourir à un financement mixte ou privé pour les NLFA?</p><p>2. Si oui, que pense-t-il de l'application d'un tel mode de financement aux NLFA? Sinon, pourquoi n'a-t-il jamais étudié cette possibilité?</p><p>3. Que pense-t-il de la possibilité de financer les NLFA selon le modèle d'économie semi-privée:</p><p>La réalisation et le financement du projet sont confiés à une entreprise bénéficiant de participations publiques et privées. Cette entreprise aura pour tâche d'administrer plusieurs filiales chargées de la planification, de la construction et du financement des NLFA. A ces fins, l'entreprise d'économie mixte obtient une concession de la Confédération. Le paiement des intérêts et le remboursement des crédits sont prélevés sur les produits de l'exploitation (redevances des usagers, location des stations de transbordement, loyers, etc.) et non sur les ressources générales des pouvoirs publics. La Confédération verse un montant-seuil, annuellement ou en une fois, pour rémunérer les prestations d'intérêt général, de manière à permettre aux investisseurs privés de réaliser des bénéfices d'exploitation.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Financement des NLFA. Alternatives"
    }
  ],
  "title": "Financement des NLFA. Alternatives"
}