{
  "id": 19971183,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2446,
      "gender": "m",
      "id": 390,
      "name": "Widmer Hans",
      "officialDenomination": "Widmer Hans"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-12-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "descriptors": [
    {
      "key": "L07K07020502010103",
      "name": "Mobbing",
      "type": 1
    },
    {
      "key": "L05K0806010301",
      "name": "Bundespersonal",
      "type": 1
    },
    {
      "key": "L05K0105050702",
      "name": "Prävention",
      "type": 2
    },
    {
      "key": "L07K07020502010104",
      "name": "Stress",
      "type": 2
    },
    {
      "key": "L06K070205020103",
      "name": "Humanisierung der Arbeitswelt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1998-02-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(882399600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(888361200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-02-25T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4512"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "97.1183",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Comme dans le secteur privé, la pression durant le travail au sein de l'administration fédérale a fortement augmenté et ceci dans beaucoup de domaines. Sans que le volume de travail ait diminué, il arrive souvent que des tâches supplémentaires doivent être exécutés par un effectif de personnel toujours égal, voire en diminution. Les projets de réorganisation comme la réforme du gouvernement et de l'administration ou les projets </p><p>de redimensionnement du DDPS (DMF 95 et Armée 95) contribuent à augmenter </p><p>l'inquiétude du personnel.</p><p></p><p>Selon les informations en provenance des services du personnel des offices de l'administration générale de la Confédération (Poste et CFF exceptés), les circonstances citées plus haut semblent avoir entraîné une certaine augmentation des cas de mobbing.</p><p></p><p>2. En cas de mobbing, il appartient en premier lieu au supérieur hiérarchique d'intervenir, au besoin avec le soutien de responsable du personnel de l'office. Les services du personnel ont depuis toujours servi de médiateur en cas de problèmes relationnels. Depuis peu, la loi sur le travail, en particulier son ordonnance 3, oblige l'administration fédérale à prendre aussi des mesures qui préviennent déjà l'apparition de situations de mobbing.</p><p></p><p>A la demande des services du personnel, le service social mis en place par la Caisse fédérale d'assurances (CFA) intervient en tant que service général pour les problèmes sociaux au travail. Lors d'entretiens, des conseillers dispensent en toute discrétion leur aide aux collaboratrices et collaborateurs touchés par le mobbing. Sur demande de la personne victime de mobbing, les conseillers cherchent le dialogue avec d'autres employés travaillant au même endroit.</p><p></p><p>Il existe en outre dans l'administration fédérale d'autres mécanismes et services institués pour régler les conflits et auxquels il est possible de s'adresser en cas de problèmes se rapportant au mobbing. Ainsi les commissions du personnel (sortes de comités d'entreprise), par exemple, ont souvent très tôt connaissance d'une situation de mobbing peut-être purement potentielle. Elles peuvent alors contribuer à aborder les problèmes de rapports humains ou améliorer des procédures d'organisation du travail peu claires. Dans certains domaines particulièrement touchés par les mutations, on trouve des services particuliers spécialisés servant à résoudre les problèmes du personnel touché par un processus de réorganisation (exemple: l'ombudsman du DDPS).</p><p></p><p>Dans l'administration fédérale une protection juridique assez développée vise en outre à préserver la santé psychique et physique des travailleurs. A côte du droit de plainte général - en cas de lésion des droits de la personnalité d'une collaboratrice ou d'un collaborateur suit à une situation de harcèlement sexuel - il est également possible de demander l'ouverture d'une procédure d'appréciation en invoquant la loi sur l'égalité.</p><p></p><p>3. Les possibilités de faire appel aux services du personnel en tant que médiateur en cas de conflit et l'existence du service social de l'administration générale de la Confédération sont en règle générale signalées aux nouveaux collaborateurs lors de l'entretien d'embauche. De plus, le service social informe périodiquement les services du personnel et parfois directement les collaborateurs sur ses prestations. Le service de la CFA est cependant encore trop peu connu. Ces derniers temps, les activités d'information de ce service ont toutefois été développées. L'attention des services du personnel, des supérieurs hiérarchiques et des autres collaborateurs a également été attirée à plusieurs reprises sur les prestations offertes par le service social, et ceci avec un succès grandissant.</p><p></p><p>4. Au contraire de l'administration de la ville de Lausanne, il n'existe pas, dans l'administration fédérale, de service qui dispense exclusivement de l'aide en cas de mobbing. Vu qu'à côté des services du personnel, le service social de la CFA en particulier - avec le concours de spécialistes agissant au sein des services - se charge de cette tâche, le Conseil fédéral estime qu'il n'est pas nécessaire de créer un nouveau service spécialisé.</p><p></p><p>5. Le meilleur moyen d'éviter le mobbing est l'application d'une culture d'entreprise ouverte. Il est capital de promouvoir, chez les cadres et le personnel, la capacité de communiquer et de résoudre les conflits. La formation complémentaire dispensée au sein de l'administration générale de la Confédération dans ce domaine - y compris les cours de cadres de l'OFPER - remporte un vif succès. En outre, le service social de la CFA étudie d'autres mesures pour empêcher l'apparition de situations de mobbing dans l'administration générale de la Confédération.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>On sait que le personnel de l'administration fédérale, qui compte plus de 46 000 collaboratrices et collaborateurs, est soumis depuis quelques années à des pressions croissantes au travail. Des licenciements (par exemple au DMF), des réorganisations et de nouvelles procédures de travail sont souvent la cause d'une grande inquiétude que renforce encore la situation de crise actuelle; de la sorte, nombreux sont ceux qui, au sein de l'administration fédérale aussi, craignent la disparition de leur poste.</p><p>Dans le secteur privé, on connaît la réalité du mobbing, en d'autres termes le terrorisme psychosociologique lié aux conditions de travail, ou encore, selon la définition du Dr Alain Kiener, le stress social apparaissant au travail par une forme de communication exempte de toute éthique. Dans de telles situations, certaines personnes sont martyrisées essentiellement par leurs collègues ou leurs supérieurs, et peuvent connaître de ce fait des troubles psychosomatiques ou psychiques.</p><p>Il y a sept ans, l'OFIAMT publiait une étude sur les conditions de travail et l'état de santé en Suisse. Les résultats concernant le mobbing étaient déjà préoccupants à cette époque, c'est-à-dire au début de la crise économique.</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Qu'en est-il aujourd'hui du mobbing dans l'administration fédérale?</p><p>2. Comment envisage-t-il d'attaquer le problème au sein de l'administration? Existe-t-il un service auquel les agents menacés de mobbing peuvent s'adresser en toute discrétion, qui leur dispense aide et conseils?</p><p>3. Si oui, les collaboratrices et collaborateurs de l'administration fédérale ont-ils connaissance de son existence?</p><p>4. Si non, le Conseil fédéral est-il prêt à créer un tel service?</p><p>5. Quelles mesures préventives le Conseil fédéral compte-t-il prendre pour empêcher l'apparition de situations de mobbing?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mobbing dans l'Administration fédérale"
    }
  ],
  "title": "Mobbing dans l'Administration fédérale"
}