{
  "id": 19971063,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "D.EA",
    "id": 13,
    "name": "Dringliche Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2426,
      "gender": "f",
      "id": 363,
      "name": "Vermot-Mangold Ruth-Gaby",
      "officialDenomination": "Vermot-Mangold"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-06-02T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4508"
  },
  "descriptors": [
    {
      "key": "L03K010801",
      "name": "Asylpolitik",
      "type": 1
    },
    {
      "key": "L06K030401020101",
      "name": "Algerien",
      "type": 1
    },
    {
      "key": "L03K040301",
      "name": "politische Gewalt",
      "type": 2
    },
    {
      "key": "L05K0401020202",
      "name": "Bürgerkrieg",
      "type": 2
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 2
    },
    {
      "key": "L03K010104",
      "name": "Stellung der Frau",
      "type": 2
    },
    {
      "key": "L06K010801020102",
      "name": "Ausschaffung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1997-06-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(865202400000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(867189600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-06-25T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2426,
        "gender": "f",
        "id": 363,
        "name": "Vermot-Mangold Ruth-Gaby",
        "officialDenomination": "Vermot-Mangold"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "97.1063",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In seiner Antwort vom 31. Mai 1995 auf die Interpellation Zisyadis vom 8. März 1995 benutzte der Bundesrat die Gelegenheit, die Praxis der schweizerischen Asylbehörden betreffend die algerischen Asylgesuchsteller zu erläutern. Dabei äusserte er sich zur Empfehlung des UNHCR an die Signatarstaaten der Genfer Konvention, Personen den Flüchtlingsstatus anzuerkennen, welche durch Dritte verfolgt werden. Diese Erklärung sei hier wie folgt ergänzt:</p><p>1. Praxisänderung: Nach konstanter Praxis und Rechtsprechung (vgl. Entscheidungen und Mitteilungen der Schweizerischen Asylrekurskommission - in der Folge EMARK und ARK - 1996 Nr. 18, Grundsatzentscheid) können diejenigen Personen den Asylstatus erhalten, welche staatlicher Verfolgung ausgesetzt sind. Die schweizerische Praxis stimmt mit derjenigen der EU-Mitgliedstaaten überein (EU-Resolution vom 23. November 1995). Die Verfolgung durch \"private\" Körperschaften, welche, ohne anerkannte Träger der Staatsordnung zu sein, faktisch die Herrschaft über bestimmten Teilgebiete des staatlichen Territoriums und die dort lebende Bevölkerung ausüben (sogenannte \"quasi-staatliche Verfolgung\"), ist bei der Prüfung der Flüchtlingseigenschaft staatlicher Verfolgung gleichzusetzen (EMARK 1995 Nr. 2, Grundsatzentscheid). Weil in Algerien aber die islamischen Gruppierungen keine dauerhafte und effektive Herrschaft über das von ihnen kontrollierte Territorium ausüben, haben sie keine quasi-staatliche Gewalt inne. Ihre Macht begrenzt sich auf die latente Beeinflussung der Bevölkerung und auf mörderische, aber vereinzelte Terroranschläge. Die von islamistischen Gruppierungen ausgehenden Benachteiligungen oder Drohungen sind in der Regel asylrechtlich nicht relevant.</p><p>2. Anerkennung frauenspezifischer Fluchtgründe: Auch wenn es nicht besonders viele Asylgesuche weiblicher algerischer Staatsangehöriger gibt (der \"typische\" algerische Asylbewerber ist männlich, jung, ledig und ohne grosse Berufsbildung), trägt das Bundesamt für Flüchtlinge (BFF) im Rahmen der Würdigung der von asylsuchenden Frauen geltend gemachten Vorbringen den spezifischen Aspekten der gegenwärtigen Situation der algerischen Frau Rechnung. So wurde auch schon aufgrund begründeter Furcht vor geschlechtsspezifischer Verfolgung Asyl gewährt. Dennoch vermag das Vorbringen, als Frau verfolgt zu werden, für sich allein den Anforderungen des Asylgesetzes nicht zu genügen. Einzig eine Verfolgung aus denjenigen Gründen, welche in der Flüchtlingskonvention abschliessend aufgezählt sind, vermag die Anerkennung als Flüchtling und damit die Asylgewährung zu bewirken. Das BFF hat, in weiter Ermessensausübung, auch schon Frauen eine Einreisebewilligung in die Schweiz erteilt, welche aus einem Nachbarstaat Algeriens um unseren Schutz nachgesucht haben. Auch wenn ihnen aus den oben (zur ersten Frage der Anerkennung frauenspezifischer Fluchtgründe) erwähnten Gründen der Asylstatus nicht zuerkannt werden konnte, führte die Unzumutbarkeit ihres Wegweisungsvollzuges nach Algerien zur Gewährung der vorläufigen Aufnahme.</p><p>3. Ausschaffungsstopp: Das BFF und die ARK erachten Wegweisungen nach Algerien grundsätzlich als zulässig, zumutbar und möglich. Trotz der in Algerien herrschenden Gewalt und den Menschenrechtsverletzungen kann die aktuelle Situation in Algerien nicht einem Krieg, einem Bürgerkrieg oder einer Situation allgemeiner Gewalt gleichgestellt werden, welche das ganze Land beherrscht und das Leben der 28 Millionen Einwohner in ernsthafter Weise gefährdet. Diese Einschätzung teilen die meisten europäischen Länder; auch sie vollziehen Wegweisungen nach Algerien. Übrigens hat die deutsche Regierung im April 1997 mit den algerischen Behörden ein Abkommen über die Rückführung abgewiesener algerischer Asylsuchender unterzeichnet. Wenn die Schweiz im Fall einer konkreten Gefährdung eines algerischen Staatsangehörigen auf den Vollzug der Wegweisung verzichtet, heisst das noch nicht, dass sie den Vollzug der Wegweisungen nach Algerien überhaupt suspendiert. Das schweizerische Asylverfahren stellt im Rahmen der Einzelfallprüfung eine Reihe juristischer Garantien zur Verfügung, welche dem internationalen Vergleich durchaus standhalten. Diese erlauben es, die Schutzbedürftigkeit im Einzelfall in objektiver Weise zu prüfen und allenfalls auf den Vollzug der Wegweisung zu verzichten, wenn jemand riskiert, der Folter oder unmenschlicher oder erniedrigender Behandlung durch staatliche Behörden oder Dritte ausgesetzt zu werden. In denjenigen Fällen, wo die Prüfung des Asylgesuches zum Schluss führt, ein individuelles Vorbringen der Verfolgung durch islamistische Extremisten sei glaubhaft, verzichtet das BFF in aller Regel auf eine Verfügung der Wegweisung und erlässt die vorläufige Aufnahme.</p><p>Im übrigen ist darauf hinzuweisen, dass das Bundesamt für Ausländerfragen und die zuständigen kantonalen Behörden bei der Verlängerung von bereits erteilten Aufenthaltsbewilligungen an algerische Staatsangehörige der Situation in ihrem Heimatland angemessen Rechnung tragen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im letzten Fastenmonat starben in Algerien mehr als 400 Menschen, seit Anfang April sind mehr als 450 Morde bekanntgeworden, und das grausame Dahinmetzeln geht weiter. Erfolgten vor dem Fastenmonat die Morde mehrheitlich noch gezielt gegen Polizisten, Journalisten und Journalistinnen, Lehrer und Lehrerinnen und selbstbewusste, erwerbstätige Frauen, so haben seither blindwütige Massaker an der ländlichen Zivilbevölkerung überhand genommen. Die algerische Bevölkerung steht unter Schock: Wer die Massaker begeht und gegen wen sie gerichtet sind, ist kaum noch erkennbar. Ein Teil der Massaker ist den Gruppen der GIA (bewaffnete islamische Gruppe) zuzuschreiben, andere den Sicherheitskräften der Regierung. Niemand aus der Bevölkerung ist vor diesen mörderischen Bedrohungen sicher. Der Westen hat beschlossen, nicht hinzusehen, und hat sich stillschweigend hinter die Regierung gestellt, die für den Verlust der Demokratie und der Menschenrechte die Hauptverantwortung trägt.</p><p>Die offizielle Schweiz hat aus nicht nachvollziehbaren Gründen das Tempo der Asylverfahren gegen Algerier und deren Ausschaffung beschleunigt. 1996 wurden 396 Asylgesuche von Algeriern eingereicht; das Bundesamt für Flüchtlinge fällte bloss 14 positive Asylentscheide und erteilte lediglich 29 vorläufige Aufnahmen. 1997 ist die Praxis des Bundesamtes noch restriktiver geworden: In den ersten vier Monaten ergingen ein einziger positiver Entscheid, 95 negative Entscheide und 19 Nichteintretensentscheide bei insgesamt 127 Gesuchseingängen. Wurde letztes Jahr noch bei 23 Asylgesuchen eine vorläufige Aufnahme gewährt, so sind es im ersten Jahresdrittel 1997 bloss 5 provisorische Aufenthaltsbewilligungen. Die algerischen Asylsuchenden sind in panischer Angst - die Selbstmordversuche im Zürcher Flughafengefängnis sind ein Indiz.</p><p>England hat unterdessen die Abschiebung algerischer Flüchtlinge gestoppt, nachdem es einer Flüchtlingsorganisation gelungen ist, die Verhaftung und Hinrichtung eines Zwangsausgeschafften unmittelbar nach dessen Ankunft in Algier nachzuweisen.</p><p>Asyl haben Algerier gemäss der äusserst restriktiven Auslegung der Flüchtlingsdefinition durch die Schweizer Behörden bis anhin nur erhalten, wenn sie eine direkte, persönliche Verfolgung durch den Staat nachweisen konnten. Dies heisst, dass ausschliesslich dem FIS (Islamische Heilsfront) nahestehende Personen asylwürdig sind. Algerierinnen sind in der Regel nicht in diesen Gruppen aktiv, weshalb sie bestenfalls eine vorläufige Aufnahme erhalten, und dies auch nur, wenn sie öffentliche Personen mit einem gewissen Bekanntheitsgrad sind. Gerade Frauen, die an einem selbstbestimmten, unabhängigen Leben festhalten und gegen die aufgezwungenen Frauennormen verstossen, werden immer wieder mit dem Tode bedroht.</p><p>Es ist wenig verständlich, dass nur algerische Flüchtlinge, die dem FIS nahestehen, Chancen auf Asyl haben, wiewohl es hierzu formaljuristische Begründungen gibt.</p><p>Ich frage den Bundesrat, ob er bereit ist:</p><p>1. die bisherige Auslegung und Praxis zu ändern und - in Übereinstimmung mit der Erklärung des UNHCR vom 18. Oktober 1994 - Schutz vor Rückschiebung auch im Falle einer Bedrohung durch regierungsfeindliche Gruppierungen mit staatsähnlicher Gewalt zu gewähren, wenn der Staat nicht in der Lage ist, einen wirksamen Schutz zu bieten;</p><p>2. im Falle von geflüchteten Algerierinnen frauenspezifische Fluchtgründe anzuerkennen;</p><p>3. angesichts der Unfähigkeit des algerischen Staates, die Staatsbürger vor Massakern zu schützen, sowie aufgrund der auch vom Staat begangenen massiven Menschenrechtsverletzungen einen sofortigen Ausschaffungsstopp für algerische Flüchtlinge zu verhängen, ähnlich, wie dies England getan hat.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schweizer Flüchtlingspolitik gegenüber Algerien"
    }
  ],
  "title": "Schweizer Flüchtlingspolitik gegenüber Algerien"
}