{
  "id": 19971044,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2444,
      "gender": "m",
      "id": 380,
      "name": "Hasler Ernst",
      "officialDenomination": "Hasler Ernst"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-03-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4506"
  },
  "descriptors": [
    {
      "key": "L04K05070115",
      "name": "Privatisierung",
      "type": 1
    },
    {
      "key": "L05K1105030902",
      "name": "staatliche Preisfestsetzung",
      "type": 1
    },
    {
      "key": "L04K11050302",
      "name": "Preisfestsetzung",
      "type": 2
    },
    {
      "key": "L04K11050312",
      "name": "Veröffentlichung der Preise",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1997-05-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(858898800000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(863560800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-05-14T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4508"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2444,
        "gender": "m",
        "id": 380,
        "name": "Hasler Ernst",
        "officialDenomination": "Hasler Ernst"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "97.1044",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En complément de sa réponse du 19 février 1997 à une question ordinaire analogue de Hasler Ernst datant du 11 décembre 1996 sur les prix administrés (96.1124), le Conseil fédéral poursuit dans les termes suivants:</p><p></p><p>1. La tendance mondiale à la désétatisation et à la privatisation est façonnée de manière très diverses selon les pays; dans les pays démocratiques, le rythme des transformations économiques dépend de données juridiques et politiques. Le Conseil fédéral poursuit un programme ambitieux de régénération de l'économie de marché, qui inclut les privatisations. Il s'efforce de transposer ce programme dans la pratique politique. La libéralisation de la Poste, des télécommunications ou le travail déjà bien avancé dans le secteur des CFF, de l'armement ou d'autres établissements publics en sont de bons exemples. A cela s'ajoute une libéralisation générale du domaine de l'énergie (électricité, gaz).</p><p></p><p>2. Le Conseil fédéral ne considère pas les prix administrés comme indésirables. Aussi longtemps qu'il existe des secteurs soustraits à l'application des principes de la concurrence - peu importe les motifs politiques sur lesquels ils sont fondés -, l'absence de rôle régulateur du marché doit être palliée par une intervention étatique. Cela n'aurait aucun sens de vouloir prendre des mesures \"contre\" les prix administrés. Au contraire, il s'avère nécessaire de limiter au minimum les prescriptions étatiques sur la production et les prix par le biais de la désétatisation, de la privatisation, de l'ouverture du marché et de la déréglementation. En outre, il s'agit d'améliorer l'efficacité dans les secteurs actuellement soustraits aux principes de la concurrence. Une gestion de l'administration axée sur l'efficacité (\"New Public Management\") entre dans cette optique. Au demeurant, les recommandations du Surveillant des prix ne sont pas seulement prises en considération, mais aussi appliquées.</p><p></p><p>Cette ligne directrice de l'activité étatique doit être distinguée des mesures d'encouragement de la concurrence. La nouvelle loi sur les cartels fait obstacle aux pratiques cartellaires et aux entreprises dominantes. La loi sur le marché intérieur, comme celle sur les entraves techniques au commerce, vont aussi diminuer la liberté des entreprises dans la fixation de leurs prix et ainsi écarter ce qu'on pourrait appeler des \"prix administrés internes à la branche\".</p><p></p><p>3. Dans sa réponse du 19 février 1997, le Conseil fédéral a souligné qu'il était possible d'obtenir un aperçu des prix administrés sur la base du rapport annuel du Surveillant des prix. Ce rapport ne peut cependant pas tout comprendre. De plus, la plus grande part des prix administrés sont du ressort des cantons et des communes.</p><p></p><p>4. Le Conseil fédéral ajuste constamment ses efforts de régénération du marché aux régulières modifications des exigences de la place économique. Dans son Rapport de gestion relative à la période 1995 - 1999, le Conseil fédéral a d'ailleurs considéré la régénération de l'économie comme une des tâches durables de sa politique.</p><p></p><p>5. Avec l'entrée en vigueur de la nouvelle loi sur les cartels, le Conseil fédéral n'a en aucun cas délégué sa tâche dans le domaine de la politique économique à la Commission de la concurrence. Celle-ci a en effet bien la compétence d'émettre des recommandations d'ordre politique, mais sa tâche principale demeure l'application administrative des dispositions sur la concurrence établies par le législateur. La Commission de la concurrence assure une application stricte de la loi sur les cartels, et jouit à cet égard d'une totale indépendance vis-à-vis des autorités politiques. La décision concernant les recommandations de la Commission de la concurrence est l'affaire exclusive des autorités politiques. Du reste, les pratiques contraires à la loi sur les cartels et des concentrations d'entreprises peuvent être autorisées par le Conseil fédéral si, à titre exceptionnel, elles sont nécessaires à la sauvegarde d'intérêts publics prépondérants.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon les calculs de l'OCDE (Financial Market Trend, 66, mars 1997) les privatisations à l'échelle internationale ont atteint un volume record en 1996. Pour l'année 1997, on table même sur un volume encore plus élevé, et la fin de cette évolution n'est pas pour demain.</p><p>Que pense le Conseil fédéral du fait qu'une vague de privatisations déferle sur l'étranger, alors que la Suisse se montre bien timide en la matière?</p><p>Comment justifie-t-il le fait qu'il n'est pas disposé à prendre des mesures destinées à lutter contre les prix imposés, qu'il ne juge pas souhaitables d'une manière générale, se bornant à dire que les recommandations du préposé à la surveillance des prix ne laissent pas les autorités indifférentes?</p><p>La prétendue impossibilité d'établir, pour la Suisse, une liste des prix imposés témoigne plutôt du fait que le Conseil fédéral n'est pas disposé à accorder à cette question toute l'attention nécessaire. Il ne faut pas prêter trop d'importance aux déclarations du Gouvernement quand il dit qu'il est très difficile de délimiter les secteurs réglementés et les secteurs qui ne le sont pas. L'argument selon lequel la liste serait déjà dépassée au moment de sa publication n'est d'ailleurs pas probant. Rien n'indique que tous les prix imposés disparaissent après peu de temps. Le Conseil fédéral n'estime-t-il pas contradictoire de sa part de vouloir stimuler l'économie de marché sans toutefois publier les informations indiquant le degré de réalisation des objectifs?</p><p>Le Conseil fédéral estime-t-il que les efforts qu'il a consentis jusqu'à présent pour relancer l'économie de marché (loi sur les cartels, loi sur le marché intérieur, loi sur les entraves techniques au commerce) sont suffisants au regard de la concurrence internationale toujours plus vive, et qu'il assume ses responsabilités en déléguant cette tâche importante à la Commission de la concurrence?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Prix imposés"
    }
  ],
  "title": "Prix imposés"
}