{
  "id": 19973353,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2222,
      "gender": "m",
      "id": 126,
      "name": "Küchler Niklaus",
      "officialDenomination": "Küchler"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "1997-06-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4508"
  },
  "descriptors": [
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    },
    {
      "key": "L04K18010213",
      "name": "öffentlicher Verkehr",
      "type": 1
    },
    {
      "key": "L05K0703050102",
      "name": "Controlling",
      "type": 2
    },
    {
      "key": "L04K11020202",
      "name": "Finanzkontrolle",
      "type": 2
    },
    {
      "key": "L05K1801021101",
      "name": "konzessioniertes Transportunternehmen",
      "type": 2
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "1997-09-24T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1997-08-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(866671200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(875052000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-09-24T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2357,
        "gender": "m",
        "id": 276,
        "name": "Brändli Christoffel",
        "officialDenomination": "Brändli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2359,
        "gender": "m",
        "id": 275,
        "name": "Maissen Theo",
        "officialDenomination": "Maissen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2259,
        "gender": "m",
        "id": 189,
        "name": "Schallberger Peter-Josef",
        "officialDenomination": "Schallberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2207,
        "gender": "m",
        "id": 53,
        "name": "Danioth Hans",
        "officialDenomination": "Danioth Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2336,
        "gender": "m",
        "id": 19,
        "name": "Bisig Hans",
        "officialDenomination": "Bisig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2239,
        "gender": "m",
        "id": 204,
        "name": "Seiler Bernhard",
        "officialDenomination": "Seiler Bernhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2443,
        "gender": "m",
        "id": 372,
        "name": "Inderkum Hansheiri",
        "officialDenomination": "Inderkum"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2106,
        "gender": "m",
        "id": 136,
        "name": "Loretan Willy",
        "officialDenomination": "Loretan Willy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2243,
        "gender": "f",
        "id": 231,
        "name": "Weber Monika",
        "officialDenomination": "Weber Monika"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2337,
        "gender": "m",
        "id": 22,
        "name": "Bloetzer Peter",
        "officialDenomination": "Bloetzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2229,
        "gender": "m",
        "id": 161,
        "name": "Onken Thomas",
        "officialDenomination": "Onken"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2338,
        "gender": "m",
        "id": 85,
        "name": "Frick Bruno",
        "officialDenomination": "Frick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2438,
        "gender": "m",
        "id": 379,
        "name": "Wicki Franz",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2164,
        "gender": "m",
        "id": 201,
        "name": "Schüle Kurt",
        "officialDenomination": "Schüle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2222,
        "gender": "m",
        "id": 126,
        "name": "Küchler Niklaus",
        "officialDenomination": "Küchler"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "97.3353",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>D'après des informations fournies par l'Office fédéral de la statistique, c'est la dernière fois cette année que la publication \"Les transports publics\" paraîtra sous la forme qu'on lui connaît. Compte tenu de la révision de la loi sur les chemins de fer et du fait que le secteur des transports publics est en pleine mutation, on détaillera davantage cette publication, en fonction de la nouvelle donne. J'ai entendu dire qu'on envisage aussi de moins la détailler, voire de la supprimer purement et simplement.</p><p>Dans notre système fédéraliste de desserte du territoire par les transports publics, il est indispensable de connaître l'effectif des différents fournisseurs de services en la matière, les prestations qu'ils offrent et le statut financier qui est le leur. Les prestations de service public qui sont fournies assurent pour l'essentiel la desserte du pays. Il convient de signaler que, chaque année, les pouvoirs publics financent l'offre en matière d'infrastructure à raison de plus de 4 milliards de francs. Il est impératif que la Confédération, les cantons et les communes puissent comparer les sommes qu'ils versent avec les prestations fournies, soit avec les recettes et les cadences. S'ils ne pouvaient plus le faire qu'en comparant les rapports de gestion, ils ne disposeraient plus d'aucune vue d'ensemble. Or, pour effectuer une analyse digne de ce nom, il faut disposer de données relatives à un contexte étendu, afin de pouvoir expliquer toute variation ou fluctuation.</p><p>Le système des transports publics en Suisse comprend de nombreuses facettes, aussi bien pour ce qui est de la taille des entreprises que pour ce qui est du type de moyens de transport et de l'utilisation de l'offre. Il faut pouvoir prouver l'importance qu'il a pour l'économie. Il en va de même pour le transport des marchandises. Même dans un système comme celui que nous connaissons en Suisse, il n'est plus possible de le faire uniquement avec des chiffres globaux. Branche importante de notre économie, le secteur des transports à des fins touristiques a aussi énormément besoin d'une statistique des transports publics qui soit plus détaillée. Par le biais du droit de concession, ce secteur relève de la compétence de la Confédération. Dans son rapport sur le tourisme, le Conseil fédéral a affirmé expressément qu'il participerait à l'élaboration d'une statistique en la matière. Sans un tel instrument, il serait beaucoup plus difficile de poursuivre les études régionales sur la valeur ajoutée générée par le tourisme.</p><p>D'autres branches de l'économie utilisent par ailleurs les chiffres fournis par la statistique des transports publics, notamment les milieux spécialisés dans l'aménagement du territoire, les milieux économiques, les milieux de la recherche, les médias, les autorités fédérales, cantonales et locales, l'ensemble du secteur des transports ainsi que les secteurs économiques dépendant des transports publics (par exemple l'industrie et le secteur du bâtiment). Qui plus est, il est nécessaire de disposer d'une statistique des transports publics qui soit plus détaillée si l'on veut gérer les communautés tarifaires et les pools, mettre sur pied et optimiser des projets tarifaires et des projets d'interconnexion à même de satisfaire les besoins que la révision de la loi sur les chemins de fer et la réforme des chemins de fer va générer (concurrence accrue et analyses comparatives), et si l'on entend contrôler l'utilisation des fonds octroyés par la Confédération, les cantons et les communes en leur qualité d'autorités de surveillance ou de demandeurs de prestations, mais aussi contrôler l'exécution des tâches publiques inhérentes à l'octroi d'une concession. C'est notamment pour cette raison que l'art. 16 de la loi sur les chemins de fer dispose que toutes les entreprises de transport concessionnaires sont tenues de fournir les données nécessaires à l'établissement de la \"statistique officielle des transports\".</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Voici la position du Conseil fédéral face aux questions soulevées dans l'interpellation:</p><p></p><p>1. Le Conseil fédéral partage l'opinion de l'auteur, selon laquelle il est indispensable de disposer d'informations statistiques de qualité sur le transport public et d'améliorer et adapter la statistique actuelle à la nouvelle législation sur le transport ferroviaire. Il s'agit d'ailleurs d'une tâche qui figure au programme pluriannuel de la statistique fédérale pour les années 1995-1999.</p><p></p><p>2. L'Office fédéral de la statistique (OFS) et l'Office fédéral des transports (OFT) travaillent actuellement ensemble à l'élaboration de nouvelles propositions qui seront soumises aux partenaires concernés par la voie des organes de consultation existants. La statistique des transports publics sera adaptée à la nouvelle donne et améliorée dans le cadre des travaux prévus au programme pluriannuel de la statistique fédérale. Il sera tenu compte des besoins des principaux utilisateurs. Les autres points évoqués par l'auteur de l'interpellation et l'élargissement de la statistique des transports publics feront l'objet d'une évaluation lors des travaux de conception susmentionnés.</p><p></p><p>3. Le Conseil fédéral est prêt à procéder, dans le cadre de la nouvelle conception de la statistique des transports publics, aux changements qui se révéleraient nécessaires, en collaboration avec les cantons et les entreprises publiques de transport, en tenant compte de leurs besoins dans la mesure du possible. Cette statistique ne sera en aucun cas moins détaillée.</p><p></p><p>4. Il conviendra d'examiner, sous l'angle de la protection des données, si la publication \"Les transports publics\", qui contient des données individuelles sur les entreprises publiques de transport, peut être maintenue. Le Conseil fédéral est prêt à évaluer le besoin de publier de telles données individuelles de même que les problèmes s'y rapportant sur le plan de la protection des données. Si la nécessité de cette publication et de la diffusion de résultats individuels dans ce domaine est avérée, le Conseil fédéral préparera les adaptations légales</p><p>qui s'imposeront.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>J'adresse les questions suivantes au Conseil fédéral:</p><p>1. Partage-t-il l'avis selon lequel nous avons besoin de toute urgence d'une statistique des transports publics plus détaillée si nous voulons exercer un contrôle efficace sur les sommes considérables que la Confédération, les cantons et les communes consacrent aux transports publics?</p><p>2. Est-il prêt à continuer d'élargir la statistique en question et à la détailler davantage, compte tenu du fait que les transports publics sont un service public financé en grande partie par des recettes fiscales? Cette statistique devrait contenir notamment des informations sur le trafic d'agglomération, sur le trafic urbain, sur l'utilisation, par cantons, des fonds versés par la Confédération, par les cantons et par les communes en faveur des transports publics, sur la séparation en cours du secteur de l'infrastructure et du secteur du trafic, comme le prévoit la réforme des chemins de fer, enfin sur le recensement des prestations offertes sur les réseaux tiers lorsque s'y ouvrent de nouveaux accès.</p><p>3. Le Conseil fédéral est-il prêt à procéder à cet élargissement et aux changements qui se révéleraient nécessaires, conformément aux indications figurant dans la question 2, en collaboration avec les cantons et les entreprises publiques de transport, tout en tenant compte de leurs besoins?</p><p>4. Au cas où l'élargissement en question nécessiterait une base légale, le Conseil fédéral serait-il disposé à la créer en nous proposant de l'intégrer dans la loi sur les chemins de fer? Cette base légale devrait notamment habiliter l'Office fédéral des transports à publier, en collaboration avec l'Office fédéral de la statistique, les principales données concernant les infrastructures techniques et les effectifs des entreprises soumises à la loi, mais aussi les résultats de l'offre et de la demande en termes de cadences et de finances.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Maintien et élargissement de la statistique des transports publics"
    }
  ],
  "title": "Maintien et élargissement de la statistique des transports publics"
}