{
  "id": 19971041,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2447,
      "gender": "f",
      "id": 394,
      "name": "Jaquet-Berger Christiane",
      "officialDenomination": "Jaquet-Berger"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-03-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4506"
  },
  "descriptors": [
    {
      "key": "L04K13020102",
      "name": "Sprachunterricht",
      "type": 1
    },
    {
      "key": "L05K1302050101",
      "name": "ETH",
      "type": 1
    },
    {
      "key": "L05K0301010120",
      "name": "Waadt",
      "type": 2
    },
    {
      "key": "L05K0706010309",
      "name": "Qualitätskontrolle",
      "type": 2
    },
    {
      "key": "L05K1301020102",
      "name": "Lehrkraft",
      "type": 2
    },
    {
      "key": "L05K0702010103",
      "name": "Lohn",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1997-06-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(858898800000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(865202400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-06-02T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4508"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2447,
        "gender": "f",
        "id": 394,
        "name": "Jaquet-Berger Christiane",
        "officialDenomination": "Jaquet-Berger"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "97.1041",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die ETHL hat für den Sprachunterricht den Kandidaten mit der besten Qualifikation gesucht und welcher den studentischen Bedürfnissen der Schule am besten gerecht werden kann. Für das akademische Jahr 1996/1997 wurde zwischen der ETHL und der Abteilung für kulturelle Angelegenheiten von Migros-Vaud folgendes vereinbart:</p><p></p><p>1. Qualitätsüberwachung und -bewertung ihres Unterrichtes</p><p></p><p>Die praktischen Einzelheiten zur Qualitätsüberwachung und -bewertung des Unterrichtes werden in zwei Dokumenten festgehalten: Erstens in der Vereinbarung, die am 23. August 1996 zwischen der Eidgenössischen Technischen Hochschule von Lausanne (ETHL) und der Genossenschaft Migros Vaud unterzeichnet worden ist und zweitens im Pflichtenheft des Sprachzentrums der ETHL:</p><p></p><p>Vereinbarung</p><p></p><p>Punkt 6.2 Planung und Verwaltung</p><p></p><p>\"Bei Umständen die den reibungslosen Ablauf des Sprachzentrums in</p><p>Frage stellen, kann die ETHL die Entlassung einer Lehrkraft beantragen.\"</p><p></p><p>Pflichtenheft</p><p></p><p>Artikel 8 Produkte und Portofolio</p><p></p><p>Buchstabe h</p><p>\"Die Unterrichtsmethoden werden vom Leistungserbringer gewählt und </p><p>sind zu Beginn des akademischen Jahres dem Vertreter der ETHL-</p><p>Schulleitung vorzulegen.\"</p><p></p><p>Artikel 14 Bewertung des Lehrpersonals, korrektive Anordnungen</p><p></p><p>Buchstabe a</p><p>\"Die Dienstleistungen des Lehrpersonals und des Unterrichtswesens </p><p>werden im Prinzip von den Kunden am Ende jedes Semesters anhand</p><p>eines zu diesem Zweck ausgestellten Fragebogens bewertet. Eine Be-</p><p>wertung gleicher Art findet ebenfalls am Ende der Intensivkurse statt.</p><p>Der Leiter/die Leiterin der Sprachschule beurteilen das Ergebnis und</p><p>ordnen im Bedarfsfall korrektive Massnahmen (Besuch des Pädagogen, Eignungsgespräch) an.\"</p><p></p><p>Buchstabe b</p><p>\"Bei den daraus resultierenden korrektiven Aktionen kann es sich um</p><p>Ratschläge oder um eine pädagogische Schulung handeln.</p><p>Der Vertreter der ETHL-Schulleitung kann ferner den Leiter/die Leiterin </p><p>Sprachschule um einen Besuch des Pädagogen bitten.\"</p><p></p><p>Buchstabe d</p><p>\"Das Ergebnis der Bewertungen wird dem Vertreter der ETHL-Schul-</p><p>Leitung zur Verfügung gestellt; Letzterer kann die Entlassung einer</p><p>Lehrkraft beantragen. Gründe zur Entlassung sind insbesondere: unzufriedene Kunden, ein spürbarer Rückgang des Klassenbestandes, eine ungünstige</p><p>pädagogische Beurteilung.\"</p><p></p><p></p><p></p><p></p><p></p><p>Artikel 15 Globalbewertung der Produkte</p><p></p><p>\"Die globale Effizienzbewertung der Produkte in bezug auf ihre </p><p>Nützlichkeit wird von der Abteilung für Unterrichtsbewertung und </p><p>Berufseingliederung der ETHL im Rahmen der jährlichen Umfrage</p><p>zur Berufseingliederung und Berufslaufbahn von Diplominhabern</p><p>untersucht.\"</p><p></p><p>Artikel 16 Kontrolle der Dienstleistungen</p><p></p><p>Buchstabe a</p><p>\"Der Leistungserbringer übergibt dem Vertreter der ETHL-Schul-</p><p>leitung monatlich einen Bericht mit insbesondere folgenden Infor-</p><p>mationen: Stundenplan und Besetzungsrate der Räume, Liste mit</p><p>den Namen der Kunden, Anzahl der erteilten Kursstunden, Kurs-</p><p>Typ (regelmässig/intensiv, Sprache und Sprachniveau, Lehrer),</p><p>Klassenniveau (mit allgemeinem Durchschnitt pro Vierteljahr), </p><p>Kursversäumnisziffer, Benutzung der Mediathek.\"</p><p></p><p>Buchstabe b</p><p>\"Ein jährlicher Synthesebericht, welcher die gebotenen Service-</p><p>Leistungen und die im Vergleich zum Programm erhaltenen Er-</p><p>gebnisse vergleicht, ist dem Vertreter der ETHL-Schulleitung am</p><p>30. August 1997 zu übergeben.\"</p><p></p><p>Dank der Überwachung und Bewertung des vom Leistungserbringer gebotenen Unterrichtes erhält die ETHL Informationen, mit welchen sie überprüfen kann, ob die erzielten Ergebnisse mit den im Pflichtenheft festgelegten Zielen übereinstimmen. Die ETHL bewahrt sich folglich ein Informations- und Überwachungsrecht bei der Planung dieses Unterrichtes und bleibt in fine für die in ihrer Stätte veranstalteten Sprachkurse verantwortlich.</p><p></p><p>2. Qualifikationen des Lehrpersonals</p><p></p><p>Abmachungen zur Qualifikation des Lehrpersonals sind ebenfalls in der oben genannten Vereinbarung und im Pflichtenheft enthalten.</p><p></p><p>Vereinbarung</p><p></p><p>Punkt 4.4 Verpflichtungen des Auftragnehmers</p><p></p><p>\"Der Auftragnehmer sorgt für die Einstellung qualifizierter Lehrkräfte</p><p>mit anerkannter pädagogischer Eignung. Bevorzugt werden Lehrkräfte</p><p>die in ihrer Muttersprache unterrichten die für den Multimedia-</p><p>Unterricht geschult sind.\"</p><p></p><p>Pflichtenheft</p><p></p><p>Artikel 13 Personal des Sprachzentrums und Lehrpersonal</p><p></p><p>Buchstabe a</p><p>\"...Der/die Verantwortliche der Mediathek ist ebenfalls für pädagogische Koordinations- und Verwaltungsaufgaben zuständig.\"</p><p></p><p>Buchstabe d</p><p>\"Die Lehrkräfte werden für die Unterrichtsmethoden des Leistungser-</p><p>bringers fortgebildet.\"</p><p></p><p></p><p>3. Entlöhnung der Lehrkräfte</p><p></p><p>Im Pflichtenheft des Sprachzentrums der ETHL ist enthalten:</p><p></p><p>Artikel 13 Personal des Sprachzentrums und Lehrkräfte</p><p></p><p>Buchstabe c</p><p>\"Die Lehrkräfte werden vom Leistungserbringer gewählt und eingestellt. Ihre Entlöhnung erfolgt auf Stundenbasis.\"</p><p></p><p>Diese Entlöhnung der Lehrkräfte liegt gemäss Genossenschaft Migros Vaud zwischen Fr. 42.-- und Fr. 50.-- pro Stunde.</p><p></p><p>Die Entlöhnung auf Stundenbasis entspricht den Praktiken der auf dem Schweizer Sprachkursmarkt wirkenden Unternehmen, insbesondere jener die mit der Genossenschaft Migros Vaud bei der Bewerbung in Konkurrenz standen. Darüber hinaus beinhaltet dieser Stundenlohn alle vorgeschriebenen Sozialabgaben.</p><p></p><p>4. Verhältnis, sofern vorhanden, zwischen dem von der Hochschule bezahlten Preis und dem den Lehrkräften dieser Kategorie tatsächlich ausbezahlten Lohn</p><p></p><p>Der Preis, den die ETHL der Abteilung für kulturelle Angelegenheiten von Migros Vaud zahlt, beläuft sich auf Fr. 140.-- pro Unterrichtsstunde. Dieser Tarif umfasst folgende Posten:</p><p></p><p>1) Die Lohnkosten, einschliesslich soziale Abgaben, welche ca. 75% des Geschäftsumsätze darstellen:</p><p>- Lehrkräfte</p><p>- Verwaltungspersonal</p><p></p><p>2) Die Betriebsunkosten, welche ca. 13,5% des Geschäftsumsatzes darstellen:</p><p>- Lehrmittel</p><p>- Energie und Mittel</p><p>- Werbung innerhalb der ETHL</p><p>- Verwaltungskosten</p><p>- Steuern und Gebühren</p><p></p><p></p><p>3) Die verwaltungstechnische Planung und die pädagogische Betreuung stellen etwa 11,5% des Geschäftsumsatzes dar.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Eidgenössische Technische Hochschule in Lausanne hat entschieden, das Unterrichten von Sprachen wie Deutsch der Migros Club-Schule zu übergeben.</p><p>Kann der Bundesrat uns Auskunft darüber geben, wie die mit der Migros Club-Schule abgeschlossenen Verträge aussehen, und zwar hinsichtlich Qualifikation des Lehrpersonals, Qualitätsüberwachung und Auswertung der Kurse, Löhne der Lehrkräfte und das Verhältnis, wenn es eines gibt, zwischen dem Preis, den die ETHL bezahlt hat, und den Löhnen die den Lehrkräften tatsächlich ausbezahlt werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Sprachkurse an der ETH Lausanne"
    }
  ],
  "title": "Sprachkurse an der ETH Lausanne"
}