{
  "id": 19973349,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2326,
      "gender": "m",
      "id": 219,
      "name": "Strahm Rudolf",
      "officialDenomination": "Strahm Rudolf"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-06-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4508"
  },
  "descriptors": [
    {
      "key": "L04K09010103",
      "name": "Angleichung der Rechtsvorschriften",
      "type": 1
    },
    {
      "key": "L04K11070310",
      "name": "Steuerharmonisierung",
      "type": 1
    },
    {
      "key": "L04K11010201",
      "name": "Euro",
      "type": 2
    },
    {
      "key": "L04K11070106",
      "name": "Stempelsteuer",
      "type": 2
    },
    {
      "key": "L04K11070406",
      "name": "Kapitalgewinnsteuer",
      "type": 2
    },
    {
      "key": "L06K070101020101",
      "name": "abgabenfreier Verkauf",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1997-10-10T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1998-01-23T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1997-09-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(866671200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(885510000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-01-23T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4511"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2251,
        "gender": "m",
        "id": 229,
        "name": "Vollmer Peter",
        "officialDenomination": "Vollmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2388,
        "gender": "m",
        "id": 324,
        "name": "Gross Jost",
        "officialDenomination": "Gross Jost"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2021,
        "gender": "m",
        "id": 25,
        "name": "Borel François",
        "officialDenomination": "Borel François"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2011,
        "gender": "f",
        "id": 11,
        "name": "Bäumlin Ursula",
        "officialDenomination": "Bäumlin Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2308,
        "gender": "m",
        "id": 140,
        "name": "Marti Werner",
        "officialDenomination": "Marti Werner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2429,
        "gender": "f",
        "id": 365,
        "name": "Weber Agnes",
        "officialDenomination": "Weber Agnes"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2397,
        "gender": "m",
        "id": 334,
        "name": "Jutzet Erwin",
        "officialDenomination": "Jutzet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2263,
        "gender": "f",
        "id": 130,
        "name": "Leemann Ursula",
        "officialDenomination": "Leemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2089,
        "gender": "m",
        "id": 114,
        "name": "Hubacher Helmut",
        "officialDenomination": "Hubacher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2058,
        "gender": "f",
        "id": 75,
        "name": "Fankhauser Angeline",
        "officialDenomination": "Fankhauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2290,
        "gender": "f",
        "id": 78,
        "name": "von Felten Margrith",
        "officialDenomination": "von Felten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "97.3349",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Einführung des Euro wird voraussichtlich auch die Wirtschaft und insbesondere den Finanzsektor unseres Landes tangieren. Das Eidgenössische Finanzdepartement (EFD) hat deshalb Ende Juni 1997 eine interdepartementale Arbeitsgruppe \"Euro\" eingesetzt. Aufgabe der Arbeitsgruppe ist es, die Entwicklungen rund um die Einführung des Euro zu verfolgen und die möglichen Auswirkungen auf die verschiedenen Bereiche der Schweizer Wirtschaft sowie auf die öffentliche Verwaltung zu untersuchen und sodann dem Bundesrat Bericht zu erstatten. Die Arbeitsgruppe hat namentlich die Auswirkungen der Einführung des Euro auf die Bundessteuern, vorab die Stempelabgaben, zu prüfen.</p><p>Auf Anregung der Eidgenössischen Steuerverwaltung (ESTV) fand im Mai 1997 eine Sitzung zwischen Vertretern dieser Verwaltung und Vertretern der Schweizerischen Bankiervereinigung, der Schweizer Börse sowie weiterer interessierter Organisationen statt. In einem von der Schweizerischen Bankiervereinigung und der Schweizer Börse gemeinsam redigierten Schreiben vom 25. Juni 1997 an den Chef des EFD sowie den Direktor der ESTV legen diese beiden Organisationen ihre Sicht über die zu erwartenden Entwicklungen auf den Finanzmärkten dar. Aus dem Schreiben geht hervor, dass einschneidende Auswirkungen vor allem aufgrund der erwarteten künftigen Mitwirkung von ausländischen Banken und Brokern am Basishandel mit Aktien und Obligationen der Schweizer Börse, aber auch aufgrund der Einführung des Euro erwartet werden. Die beiden Organisationen sind deshalb der Auffassung, dass die Abschaffung der Umsatzabgabe rasch überprüft werden muss. Für den Fall einer Beibehaltung der Umsatzabgabe befürchten sie, dass ein grosser Teil des heute über die Schweizer Börse abgewickelten Handels an andere Börsen verloren ginge und damit die Einnahmen aus dieser Abgabe praktisch entfallen würden.</p><p>Es wäre voreilig, ohne vertiefte Analyse der Probleme sogleich zur Abschaffung der Umsatzabgabe zu schreiten. Die ESTV und das EFD sind deshalb im Begriff, die Auswirkungen der angekündigten Entwicklungen im einzelnen zu untersuchen. Gestützt auf das Ergebnis dieser Abklärungen wird das EFD dem Bundesrat nötigenfalls Vorschläge zur Anpassung der Steuerordnung unterbreiten.</p><p>2. Angesichts der angespannten Situation der Bundesfinanzen steht für den Bundesrat fest, dass die Ausfälle aus einer allfälligen Reduktion oder gänzlichen Abschaffung des Umsatzstempels zu kompensieren wären. Unter diesem Gesichtspunkt ist auch eine zeitliche Übereinstimmung der beiden gegenläufigen Massnahmen anzustreben. Im Moment ist es aber noch verfrüht, sich auf eine bestimmte Kompensationsmassnahme zu fixieren.</p><p>3. Immerhin kann schon jetzt gesagt werden, dass eine Unterstellung der für die Abwicklung der Börsengeschäfte durch die Banken erhobenen Börsenkommissionen (Courtagen) unter die Mehrwertsteuer nicht geeignet wäre, den sich bei einem Wegfall des Umsatzstempels ergebenden Einnahmenausfall zu kompensieren. Wie der Interpellant richtig vermutet, müsste bei einer Besteuerung der Courtagen in Anbetracht des Exports dieser Dienstleistungen im Ausmass von ungefähr 50 Prozent per saldo sogar mit Mindereinnahmen gerechnet werden. Aufgrund von Schätzungen ist nämlich davon auszugehen, dass die durch Besteuerung der Courtagen schliesslich in der Bundeskasse verbleibenden Einnahmen den dadurch bedingten Wegfall der heute auf diesen Umsätzen anfallenden Taxe occulte (= heute nicht zu erstattende Vorsteuern) nicht auszugleichen vermöchten.</p><p>4. Mit seiner Motion 96.3584 vom 3. Dezember 1996 verlangt Herr Rechsteiner Paul vom Bundesrat, dass er den eidgenössischen Räten die gesetzlichen Grundlagen für die Besteuerung privater Kapitalgewinne unterbreitet. In seiner schriftlichen Stellungnahme vom 16. Juni 1997 zur Motion hat der Bundesrat namentlich auf die vom EFD eingesetzte Expertenkommission \"Steuerlücken\" hingewiesen, deren Auftrag es u. a. ist, die steuerliche Freistellung von Kapitalgewinnen auf beweglichem Privatvermögen zu überprüfen und bis Ende April 1998 einen Bericht vorzulegen. Gestützt darauf hat er die Überweisung der Motion als Postulat beantragt.</p><p>5. Mit einer Interpellation 97.3272 vom 9. Juni 1997 betreffend \"Duty-free-Regelung in Europa\" erkundigte sich Herr Loeb ausschliesslich zu diesem Fragenkreis. Der Bundesrat erlaubt sich deshalb, auf seine ausführliche schriftliche Stellungnahme auf diese Interpellation zu verweisen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird gebeten, dem Parlament und der Öffentlichkeit bekanntzugeben, wie und wann er das schweizerische Steuersystem anzupassen gedenkt, damit die Eidgenossenschaft durch die bevorstehenden Strukturveränderungen im Währungs- und Fiskalsystem der EU keine Verluste erleidet. Insbesondere bitten wir den Bundesrat, seine Absichten zu folgenden Fragen bekanntzugeben:</p><p>1. Mit der Einführung der europäischen Einheitswährung ist zu erwarten, dass auch der elektronische Börsenhandel in der Schweiz, oder ein Teil davon, in Euro abrechnen und damit den Börsenumsatzstempel umgehen wird. Der Wegfall dieser Stempelsteuer (Umsatzabgabe) würde rund eine Milliarde Franken Ausfall für die Bundeskasse bringen. Wie gedenkt der Bundesrat auf diese neue Lage bezüglich des Umsatzstempels zu reagieren?</p><p>2. Wie gedenkt der Bundesrat die Ausfälle bei der allfälligen Aufhebung des Umsatzstempels zu kompensieren? Ist er nicht auch der Meinung, dass aus verteilungspolitischen Gründen die fiskalische Kompensation aus dem Finanzsektor kommen muss?</p><p>3. Wäre die Unterstellung der Börsenhandelskommissionen (Courtages) unter die Mehrwertsteuer eine mögliche Einnahmenkompensation für den Wegfall des Umsatzstempels? Oder brächte die dadurch ermöglichte echte Befreiung der exportierten Finanzdienstleistungen wegen des hohen Exportanteils dem Bund sogar zusätzliche Ausfälle?</p><p>4. Ist der Bundesrat nicht auch der Meinung, dass mit der Anpassung oder Aufhebung des Umsatzstempels nun die Zeit für eine Einführung einer Kapitalgewinnsteuer für Private (als Quellensteuer) und einer Beteiligungsgewinnsteuer gekommen ist? (Unter den EU-Ländern kennt einzig Griechenland keine solche Steuer; alle EU-Finanzplätze sowie die USA und Japan erheben eine Kapitalgewinnsteuer).</p><p>5. Auf Mitte 1999 werden auf allen EU-Flughäfen die Steuer- und Zollbefreiungen für Tax-Free-Shops wegfallen. Ist der Bundesrat nicht auch der Meinung, dass die Schweiz im gleichen Zug eine Anpassung an das europäische Tax-Free-System vornehmen sollte?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Anpassungsbedarf schweizerischer Steuern an das EU-Steuersystem"
    }
  ],
  "title": "Anpassungsbedarf schweizerischer Steuern an das EU-Steuersystem"
}