{
  "id": 19971166,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO.U",
    "id": 13,
    "name": "Question ordinaire urgente"
  },
  "author": {
    "councillor": {
      "code": 2416,
      "gender": "m",
      "id": 353,
      "name": "Schmid Odilo",
      "officialDenomination": "Schmid Odilo"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-12-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "descriptors": [
    {
      "key": "L06K070301020103",
      "name": "Fusion von Unternehmen",
      "type": 1
    },
    {
      "key": "L05K1104010104",
      "name": "Grossbank",
      "type": 1
    },
    {
      "key": "L05K0702030106",
      "name": "Stellenabbau",
      "type": 2
    },
    {
      "key": "L05K0704030111",
      "name": "Wirtschaftsstandort Schweiz",
      "type": 2
    },
    {
      "key": "L05K1106011201",
      "name": "Finanzplatz Schweiz",
      "type": 2
    },
    {
      "key": "L04K11070406",
      "name": "Kapitalgewinnsteuer",
      "type": 2
    },
    {
      "key": "L04K11040208",
      "name": "Bankgeheimnis",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1998-01-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(881535600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(885164400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-01-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4511"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2416,
        "gender": "m",
        "id": 353,
        "name": "Schmid Odilo",
        "officialDenomination": "Schmid Odilo"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "97.1166",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. a) L'imposition des banques n'est pas différente de celles des autres sociétés. Par ailleurs, on sait que l'imposition des sociétés a été revue et que la révision qui est entrée en vigueur le 1er janvier 1998 prévoit:</p><p></p><p>- une nouvelle règlementation de l'imposition des holdings qui étend la déduction pour participations aux bénéfices sur participations;</p><p></p><p>- l'introduction d'un impôt proportionnel sur les bénéfices aux taux de 8,5 pour cent;</p><p></p><p>- l'abolition de l'impôt sur le capital;</p><p></p><p>- la baisse du droit d'émission sur les droits de participation de 2 à 1 pour cent et l'élargissement de la franchise.</p><p></p><p>Le Conseil fédéral et le Parlament ont décidé ces mesures pour renforcer la place économique suisse. Ce sont principalement les holdings, qui sentent particulièrement les effets de la globalisation de l'économie, et les nouvelles PME qui vont bénéficier d'allégements fiscaux. Plus généralement, cette réforme profite également aux entreprises dont le rendement évolue favorablement (en raison du passage à l'imposition proportionnelle du bénéfice) et aux entreprises qui ne réalisent pas de bénéfice net (en raison de l'abolition de l'impôt sur le capital).</p><p></p><p>Enfin, on relèvera qu'une imposition différente pour les banques et les autres sociétés poserait des problèmes du point de vue le l'égalité de droit.</p><p></p><p>b) Pour ce qui est de l'imposition des gains en capitaux, on rappellera que l'impôt sur le bénéfice est prélevé sur les gains en capitaux réalisés sur la fortune commerciale avec le reste des bénéfices. Ceci vaut aussi bien pour les impôts cantonaux et communaux que pour l'impôt fédéral direct. Les gains sur les immeubles de la fortune privée n'échappent pas à l'impôt, même s'il n'existe pas d'impôt sur les gains immobiliers au niveau fédéral: en effet, ils sont soumis aux impôts cantonaux. En revanche, les gains en capital sur les valeurs mobilières de la fortune privée sont effectivement exonérés d'impôt. En font partie les bénéfices sur actions des personnes physiques.</p><p></p><p>L'exonération de ces bénéfices est un problème sur lequel on se penche depuis un certain temps puisqu'à la fin de 1996, le Département fédéral des finances (DFF) a chargé une commission d'experts de cerner  les lacunes du système des impôts directes et de montrer comment les combler ou au moins les réduire. L'objet de l'examen de cette commission porte également sur l'exonération des bénéfices en capital sur les valeurs mobilières de la fortune privée. Après avoir pris connaissance de ce rapport attendu pour la fin du mois d'avril, le Conseil fédéral décidera de la suite de la procédure.</p><p></p><p></p><p>2. a) La place financière suisse doit sa position avantageuse à la combinaison de différents raisons. D'une part, sa tradition plus que centenaire lui garantit un important savoir-faire et lui vaut une grande confiance. D'autre part, la situation géographique de la Suisse et la qualité de ses infrastructures jouent également un  rôle, tout comme son environnement juridique, dont le secret bancaire est l'élément le plus marquant.</p><p></p><p>On remarquera cependant d'emblée que le secret bancaire qui est entré dans notre    </p><p>législation dans les années trente n'est pas fait pour protéger les banques, mais pour protéger la clientèle des banques. Un assouplissement ou une abolition du secret bancaire toucherait donc surtout les clients des banques. Un simple assouplissement du secret bancaire suffirait pour qu'une partie de ces clients hésitent à continuer de recourir aux services des banques suisses. Dans ces conditions, il faudrait craindre un important retrait de capitaux de notre pays.</p><p>Une telle évolution ne porterait pas seulement un grand coup à la place bancaire suisse, mais aussi à la bonne santé économique de tout le pays. C'est pourquoi, le Conseil fédéral déconseille vivement toute intervention dans le domaine du secret bancaire suisse qu ne serait pas mûrement réfléchie.</p><p></p><p>Le secret bancaire ne soit en aucun cas servir à protéger des entreprises criminelles. La Suisse a pris des mesures qui le prouvent. Depuis 1981, elle a par exemple nettement amélioré l'entraide judiciaire internationale en matière pénale, entraide qu'elle accorde également en cas de fraude fiscale. Si le soupçon de fraude fiscale est fondé, le secret bancaire est levé, même en dehors de toute implication internationale. Au surplus, avec son dispositif de défense contre le blanchissage d'argent, notre pays a pris des mesures qui supportent aisément la comparaison avec celles d'autres pays.</p><p></p><p>b) Le secret bancaire n'est pas non plus une exclusivité suisse: de nombreux autres pays possèdent un secret bancaire largement semblable à celui de notre pays. Et, ces pays ne font certainement pas partie, tout comme la suisse, de ceux qu'on pourrait qualifier de paradis fiscal. Ainsi, plusieurs pays de l'UE, notamment l'Allemagne, l'Autriche, la Belgique, la Grande-Bretagne, les Pays-Bas et le Luxembourg ont relevé la nécessité de protéger le secret bancaire dans le cadre des discussions fiscales en cours au sein de l'UE. Par ailleurs, dans le cadre du Conseil pour l'économie et les finances, l'UE vient d'adopter, le 1er décembre 1997, un ensemble de mesures fiscales faisant porter l'accent de l'harmonisation fiscale sur un code concernant l'imposition des sociétés et une déclaration concernant l'imposition du produit des intérêts et non pas sur l'abolition du secret bancaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>On en a à présent la confirmation: l'UBS et la SBS s'apprêtent à fusionner pour former la United Bank of Switzerland (UBS).</p><p>L'argument brandi à l'appui de cette fusion est le renforcement de la place financière suisse, ce qui signifie toutefois aussi l'affaiblissement du marché de l'emploi suisse.</p><p>Un certain nombre de constatations s'imposent:</p><p>- Quelque 8000 emplois vont à nouveau disparaître après les milliers de suppressions d'emplois qui ont déjà été opérées ces dernières années dans les grandes banques. </p><p>- Les actions des deux banques ont augmenté de 25 pour cent la semaine dernière, tendance qui se confirmera cette semaine. D'un jour à l'autre, des bénéfices de l'ordre de plusieurs milliards sont créés et viennent remplir le porte-monnaie déjà bien garni de quelques rares privilégiés. Le fisc n'en retire rien; au contraire, les coûts sociaux des licenciements et des suppressions d'emplois sont mis - aussi cynique que cela paraisse - à la charge de la société.</p><p>- Les risques des banques sont supportés, non pas par les actionnaires - comme cela devrait être le cas - mais bien par les clients de la banque, qui paient des intérêts réels élevés; cela étant, il ne faut pas oublier les amortissements de plus de 42 milliards de francs qui ont été réalisés entre 1991 et 1996.</p><p>- Le climat actuel qui se caractérise par une politique d'octroi de crédits très restrictive et par des intérêts réels très élevés est fatale pour l'emploi.</p><p>- La mesquinerie et l'arrogance dont les grandes banques ont fait preuve durant des années en ce qui concerne les fonds en déshérence ont terni, peut-être à jamais, l'image de la Suisse en tant que pôle industriel et pays touristique, mais aussi celle de la Suisse tout entière. C'est notre pays qui en fait les frais, plus que les grandes banques.</p><p>- La population se sent grugée par les grandes banques et ne leur fait plus confiance; elle a l'impression de n'être qu'un paravent aux fraudes fiscales et aux opérations douteuses de ces instituts financiers.</p><p>Vu ce qui précède, le Conseil fédéral n'estime-t-il pas aussi </p><p>- que le système d'imposition des banques (imposition des gains sur actions et des gains en capital, amortissement du capital-risque, etc.) devrait être entièrement revu sous le signe de l'équité?</p><p>- que les dispositions sur le secret bancaire devraient faire l'objet d'une révision substantielle? En effet, ce particularisme helvétique souvent critiqué, à juste titre, fait couler beaucoup d'encre, surprend les pays étrangers et est de plus en plus contesté par la population suisse.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Fusion de l'UBS et de la SBS. Questions"
    }
  ],
  "title": "Fusion de l'UBS et de la SBS. Questions"
}