{
  "id": 19973055,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Rec.",
    "id": 7,
    "name": "Recommandation"
  },
  "author": {
    "councillor": {
      "code": 2439,
      "gender": "m",
      "id": 377,
      "name": "Rochat Eric",
      "officialDenomination": "Rochat Erich"
    },
    "faction": {
      "abbreviation": "Groupe L",
      "id": 7,
      "name": "Groupe libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "1997-03-04T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4506"
  },
  "descriptors": [
    {
      "key": "L06K010401010101",
      "name": "AHV-Beiträge",
      "type": 1
    },
    {
      "key": "L04K11100111",
      "name": "Pflichtversicherung",
      "type": 1
    },
    {
      "key": "L04K01040117",
      "name": "Sozialabgabe",
      "type": 2
    },
    {
      "key": "L05K0702020115",
      "name": "Saisonarbeiter/in",
      "type": 2
    },
    {
      "key": "L04K08060113",
      "name": "Verwaltungsformalität",
      "type": 2
    },
    {
      "key": "L04K11070204",
      "name": "steuerähnliche Abgabe",
      "type": 2
    },
    {
      "key": "L05K0704060301",
      "name": "primärer Sektor",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "1997-06-02T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "1997-05-07T00:00:00Z",
        "text": "Le CF propose de rejeter la recommandation"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(857430000000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(865202400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [
        {
          "type": null,
          "value": "Le CF propose de rejeter la recommandation"
        }
      ]
    }
  ],
  "handling": {
    "date": "1997-06-02T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4508"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2256,
        "gender": "m",
        "id": 176,
        "name": "Rhyner Kaspar",
        "officialDenomination": "Rhyner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2259,
        "gender": "m",
        "id": 189,
        "name": "Schallberger Peter-Josef",
        "officialDenomination": "Schallberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2207,
        "gender": "m",
        "id": 53,
        "name": "Danioth Hans",
        "officialDenomination": "Danioth Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2110,
        "gender": "m",
        "id": 141,
        "name": "Martin Jacques",
        "officialDenomination": "Martin Jacques"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2337,
        "gender": "m",
        "id": 22,
        "name": "Bloetzer Peter",
        "officialDenomination": "Bloetzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2208,
        "gender": "m",
        "id": 59,
        "name": "Delalay Edouard",
        "officialDenomination": "Delalay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2222,
        "gender": "m",
        "id": 126,
        "name": "Küchler Niklaus",
        "officialDenomination": "Küchler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2435,
        "gender": "f",
        "id": 378,
        "name": "Saudan Françoise",
        "officialDenomination": "Saudan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2204,
        "gender": "m",
        "id": 41,
        "name": "Cavadini Jean",
        "officialDenomination": "Cavadini Jean"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2202,
        "gender": "m",
        "id": 13,
        "name": "Béguin Thierry",
        "officialDenomination": "Béguin Thierry"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2257,
        "gender": "m",
        "id": 194,
        "name": "Schiesser Fritz",
        "officialDenomination": "Schiesser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2439,
        "gender": "m",
        "id": 377,
        "name": "Rochat Eric",
        "officialDenomination": "Rochat Erich"
      },
      "faction": {
        "abbreviation": "Groupe L",
        "id": 7,
        "name": "Groupe libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "97.3055",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'article 2 du règlement sur l'assurance-vieillesse et survivants (RAVS) a fait l'objet, dans son intégralité, d'une révision tendant à rendre plus restrictive l'exemption pour une période relativement courte. Le but de cette modification n'est pas d'augmenter les recettes de l'AVS, mais d'améliorer la couverture sociale des personnes concernées. En matière d'assurance-chômage, les accords conclus avec l'Allemagne, la France, le Liechtenstein, l'Autriche et l'Italie prévoient que c'est l'Etat de domicile qui couvre le risque de chômage complet. Les périodes d'assurance accomplies dans l'autre pays sont prises en considération pour la période d'occupation ou de cotisation et la durée de l'indemnisation. Pour l'ouverture du droit à une prestation de l'assurance-invalidité suisse, l'assuré belge, espagnol, français ou portugais, par exemple, contraint d'abandonner son activité lucrative en Suisse à la suite d'une maladie ou d'un accident, mais dont l'état d'invalidité est constaté dans ce pays, est considéré comme étant assuré au sens de la législation suisse pour une durée d'une année à compter de la date de l'interruption du travail suivie d'invalidité et doit acquitter les cotisations AVS/AI comme s'il avait son domicile en Suisse. Quant au risque de vieillesse, les ressortissants des Etats liés à la Suisse par une convention ont droit à une rente après un an de cotisations seulement. Ces travailleurs, s'ils reviennent chaque année pour deux mois verraient leur droit à la rente s'ouvrir après six années déjà. En matière d'allocations familiales, les travailleurs agricoles auraient droit à des allocations pour enfants calculées en fonction du nombre de jours de travail. Si leur famille vit à l'étranger, ils ne peuvent en revanche pas toucher l'allocation de ménage.</p><p>L'abrogation de l'article 2 alinéa 1er lettre d RAVS a pour effet d'accroître les charges et le travail administratif des agriculteurs et des viticulteurs, puisqu'ils devront désormais décompter les cotisations pour 2000 à 3000 travailleurs agricoles supplémentaires. En revanche, elle améliore la protection sociale des salariés concernés. Du point de vue de l'AVS, elle simplifie le travail administratif. Les caisses de compensation devront traiter plus de dossiers de rente, mais l'établissement d'un certificat, l'encaissement des cotisations et l'inscription sur le compte individuel peuvent, grâce à l'informatique, s'effectuer rapidement et facilement. Parce que les postes frontières n'apposent pas dans tous les cas des timbres dans le passeport à l'entrée et à la sortie, les caisses se heurtent à de grosses difficultés pour contrôler que les intéressés sont restés au maximum huit semaines en Suisse. Grâce à la nouvelle réglementation, elles pourront plus facilement vérifier si les employeurs respectent les dispositions réglementaires. Enfin, cette modification du droit de l'AVS ne devrait avoir aucune conséquence en matière d'autorisations de séjour et de travail.</p><p>En raison des difficultés liées au contrôle, l'ancien droit avait tendance à favoriser le travail au noir, ou plutôt à conduire les employeurs à ne pas déclarer à l'AVS des salariés qui séjournent en Suisse pendant plus de huit semaines. Comme les travaux s'étendent dans l'agriculture du printemps à l'automne, il arrive que les saisonniers agricoles reviennent périodiquement en Suisse sans que leur employeur du moment sache où ils ont exercé leur activité précédemment ni où ils iront travailler après. L'employeur peut difficilement connaître la durée réelle de l'occupation en Suisse de ses employés occasionnels, d'autant plus que la période d'exemption n'est pas d'un seul bloc, mais s'étend sur huit semaines pouvant être réparties sur toute l'année. La nouvelle réglementation a le mérite de clarifier la situation.</p><p>L'abrogation de l'article 2 alinéa 1er lettre d RAVS représente une charge supplémentaire financière et administrative pour les paysans suisses dans un contexte déjà difficile pour eux. Toutefois, d'autres secteurs de l'économie suisse sont également touchés par la crise. Or, les entreprises actives dans l'industrie, l'artisanat ou les services sont tenues, lorsqu'elles engagent pour une courte période du personnel étranger, de payer les cotisations sans exception possible. Le législateur a conçu l'AVS comme une oeuvre de solidarité devant offrir une couverture identique à l'ensemble des personnes travaillant ou vivant en Suisse. Des problèmes financiers ne suffisent pas à justifier que l'AVS opère une distinction entre les salariés en fonction du secteur d'activité dans lequel ils oeuvrent. S'agissant de la charge administrative liée aux assurances sociales dans le secteur primaire, il faut mentionner que les moyens de l'alléger seront examinés par le groupe de travail interdépartemental sur la réduction des coûts (GTI-CO), institué le 29 janvier 1997 par le Conseil fédéral afin d'étudier, sur le plan institutionnel, les possibilités de diminuer les frais de production dans l'agriculture. Dans son rapport intermédiaire du 22 janvier 1997 sur le soulagement administratif des PME, le Conseil fédéral a également prévu la constitution d'un \"Forum des assurances sociales pour les PME\", afin de rechercher les meilleures solutions à un soulagement administratif des PME en matière d'assurances sociales.</p><p>Les arguments développés dans la recommandation étaient connus du Conseil fédéral avant qu'il approuve l'abrogation de l'article 2 alinéa 1er lettre d RAVS. Cette modification apporte des améliorations pour les salariés et pour l'AVS qui l'emportent sur les désavantages qu'elle crée aux agriculteurs.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La modification du règlement sur l'assurance-vieillesse et survivants est entrée en vigueur au 1er janvier 1997. Elle prévoit en particulier la disparition de la lettre d de l'alinéa 1er de l'article 2 qui incluait les personnes qui \"viennent en Suisse pour exécuter des travaux saisonniers déterminés et y séjournent au maximum huit semaines par année\" dans la catégorie des personnes \"ne remplissant que pour une période relativement courte les conditions\" de l'assurance obligatoire. A ce titre, ces personnes étaient dispensées de cotisations aux assurances sociales fédérales.</p><p>Pour justifier cette modification, le Conseil fédéral invoque les difficultés de contrôle liées à la disparition des timbres dans les passeports à l'entrée et à la sortie du pays, le fait que les travailleurs agricoles concernés sont rémunérés par un employeur suisse et qu'il n'y a aucune raison pour que les salariés des agriculteurs et viticulteurs bénéficient d'un traitement différent de celui des salariés intérimaires des autres employeurs suisses.</p><p>Bien que son application ne soit pas limitée à la seule agriculture ni aux professions assimilées, la disparition de la lettre d a pour effet immédiat de pénaliser lourdement l'agriculture, la viticulture et toutes les professions de la terre en général:</p><p>1. Soumettre dès le 1er janvier 1997 aux assurances sociales fédérales tous les travailleurs de courte durée représente une charge nouvelle de 15,39 pour cent sur tous les salaires saisonniers, dont 6,55 pour cent sont théoriquement à charge des travailleurs; dans la situation actuelle très difficile de l'agriculture, une telle augmentation de charges n'est pas supportable.</p><p>2. Imposer pour chaque travail de courte durée, fût-il d'une seule semaine, la constitution d'un dossier AVS est d'une lourdeur administrative disproportionnée, plus coûteuse peut-être que les résultats financiers escomptés.</p><p>3. Soumettre à réglementation serrée un secteur soumis aux aléas constants de la météo dans les durées et les types d'occupation complique encore la gestion de ce secteur.</p><p>4. Demander à des travailleurs saisonniers de courte durée de cotiser à des assurances suisses qu'ils ne réclameront ni ne toucheront pratiquement jamais, est difficilement défendable d'un point de vue moral. Vu l'expérience en la matière, il s'agit plus là d'un prélèvement, d'un impôt ou d'une taxe que de la constitution d'une prévoyance sociale significative pour les saisonniers de courte durée.</p><p>Finalement, les implications de cette mesure sur les allocations familiales, leurs répercussions sur les autorisations de travail en Suisse, aujourd'hui allégées pour ces périodes particulièrement courtes, sont à prendre également en considération, les coûts et les chicaneries étant malheureusement de nature à encourager des détournements de la loi et de ses règlements.</p><p>En conséquence, je dépose une recommandation priant le Conseil fédéral de reconsidérer sa décision de supprimer la lettre d de l'alinéa 1er de l'article 2 du règlement sur l'AVS et de réintroduire les dispositions antérieurs, adaptées à la situation des agriculteurs, viticulteurs et autres professionnels du secteur primaire ainsi qu'à celle des travailleurs qu'ils emploient pour de courtes périodes.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Perception des cotisations AVS/AI auprès des travailleurs saisonniers séjournant moins de huit semaines par année en Suisse"
    }
  ],
  "title": "Perception des cotisations AVS/AI auprès des travailleurs saisonniers séjournant moins de huit semaines par année en Suisse"
}