{
  "id": 19973292,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2286,
      "gender": "m",
      "id": 72,
      "name": "Epiney Simon",
      "officialDenomination": "Epiney"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-06-12T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4508"
  },
  "descriptors": [
    {
      "key": "L05K0402010501",
      "name": "Militärflugplatz",
      "type": 1
    },
    {
      "key": "L05K0703040201",
      "name": "Betriebseinstellung",
      "type": 1
    },
    {
      "key": "L05K0603010201",
      "name": "Alpen",
      "type": 2
    },
    {
      "key": "L04K01020401",
      "name": "Zonenplan",
      "type": 2
    },
    {
      "key": "L04K01020403",
      "name": "Bodenmarkt",
      "type": 2
    },
    {
      "key": "L04K14010502",
      "name": "landwirtschaftliches Grundeigentum",
      "type": 2
    },
    {
      "key": "L04K06010308",
      "name": "Umweltqualität",
      "type": 2
    },
    {
      "key": "L03K060203",
      "name": "Umweltbelastung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1997-10-10T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-06-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1997-09-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(866066400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(929656800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-06-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4519"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2281,
        "gender": "m",
        "id": 47,
        "name": "Comby Bernard",
        "officialDenomination": "Comby"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2384,
        "gender": "m",
        "id": 320,
        "name": "Filliez Jean-Jérôme",
        "officialDenomination": "Filliez Jean-Jérôme"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2400,
        "gender": "m",
        "id": 337,
        "name": "Lachat François",
        "officialDenomination": "Lachat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2402,
        "gender": "m",
        "id": 339,
        "name": "Loretan Otto G.",
        "officialDenomination": "Loretan Otto G."
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2109,
        "gender": "m",
        "id": 138,
        "name": "Maitre Jean-Philippe",
        "officialDenomination": "Maitre Jean-Philippe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2416,
        "gender": "m",
        "id": 353,
        "name": "Schmid Odilo",
        "officialDenomination": "Schmid Odilo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2378,
        "gender": "m",
        "id": 314,
        "name": "Durrer Adalbert",
        "officialDenomination": "Durrer Adalbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2411,
        "gender": "m",
        "id": 347,
        "name": "Ratti Remigio",
        "officialDenomination": "Ratti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2286,
        "gender": "m",
        "id": 72,
        "name": "Epiney Simon",
        "officialDenomination": "Epiney"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "97.3292",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'utilisation future d'anciens aérodromes militaires par l'aéronautique civile est précisée dans le plan sectoriel de l'infrastructure aéronautique. Ce dernier fixera, de cas en cas, quels anciens aérodromes militaires resteront disponibles pour le trafic aérien civil. D'autres utilisations civiles des installations des anciens aérodromes militaires sont en principe soumises à la législation des cantons concernés. Ces derniers sont compétents pour la création des conditions prévues en matière d'aménagement du territoire en vue d'autres utilisations civiles.</p><p>2. Les installations et les terrains du DMF qui ne sont plus utilisés sont régulièrement recensés et mis à jour dans un registre. La procédure fédérale interne n'étant pas encore achevée, le registre ne peut donc pas être publié pour l'instant.</p><p>3. Après la suppression de dix aérodromes militaires, il a été maintes fois exigé de mettre les terrains à la disposition des cantons ou des communes à titre gratuit ou pour le moins de les vendre à un prix réduit en tant qu'indemnité pour les nuisances dues au bruit ou à d'autres facteurs. Non seulement les bases légales font défaut, mais de telles réductions de prix seraient contraires aux principes de la loi sur les finances de la Confédération. Il faut ajouter que les aérodromes militaires qui ne sont plus utilisés par l'armée étaient exploités uniquement durant les cours de répétition des formations d'aviation qui y stationnaient. Plusieurs aérodromes n'ont jamais été utilisés pour un trafic d'avions à réaction bruyants ou alors un tel trafic n'a plus eu lieu depuis quelque temps. Des paiements a posteriori pour des nuisances passées seraient en contradiction flagrante avec le fait que le voisinage des aérodromes militaires, dont l'exploitation se poursuit toute l'année, ne peut bénéficier d'aucune contribution financière.</p><p>Par ailleurs, il faut mentionner qu'il existe sur quelques anciens aérodromes militaires situés hors de l'infrastructure du trafic aérien des surfaces agricoles d'affermage qui appartiennent au DMF. Ces surfaces sont soumises au droit foncier rural qui accorde notamment aux fermiers un droit de préemption et qui interdit en principe une vente à un intéressé qui n'est pas exploitant à titre personnel. Un transfert de propriété au canton concerné est impérativement soumis à ces prescriptions.</p><p>4. Les parties d'installations d'anciens aérodromes militaires, qui restent au service de l'aéronautique, sont soumises au droit fédéral sur la navigation aérienne. Dans ce cas, les directives du plan sectoriel de l'infrastructure aéronautique doivent être respectées dans les décisions des cantons et des communes relatives à l'aménagement du territoire. La législation du canton concerné est applicable au sujet de la nature des zones concernant les parties d'infrastructure dont l'utilisation n'est ni militaire ni destinée à l'aéronautique.</p><p>5. Si une installation ou un terrain n'est plus utilisé par le DMF et qu'une vente est possible, on procède de la manière suivante: on tient compte en priorité des anciens propriétaires qui ont été expropriés et qui peuvent faire valoir un droit de rétrocession conformément à l'article 102 de la loi fédérale du 20 juin 1930 sur l'expropriation. Si ce n'est pas le cas, le Centre de coordination des constructions civiles de l'Administration fédérale des finances examine s'il existe un intérêt de la part de la Confédération. Si le terrain est mis en vente, il convient de tenir compte des droits de réméré ou de préemption garantis par contrat. S'il s'agit de terrains agricoles, les dispositions de la loi fédérale du 4 octobre 1991 sur le droit foncier rural (LDFR) sont applicables. Ont notamment un effet restrictif le droit de préemption de l'ancien fermier et la charge qui grève la vente à un acquéreur qui est exploitant à titre personnel. Les terrains qui ne sont plus utilisés à des fins militaires ne seront pas vendus avant que les autorisations civiles nécessaires aient été accordées. Dans de nombreux cas, il s'agit de créer d'abord les conditions au plan de l'aménagement du territoire pour une utilisation du terrain en fonction des zones. C'est pourquoi le DMF informe de cas en cas le canton concerné et les communes d'implantation lorsque des ventes sont envisagées.</p><p>Si le droit foncier rural ne s'applique pas ou si le droit de préemption au sens de la LDFR n'est pas revendiqué, l'évaluation de la valeur du terrain est confiée au marché. Les terrains à vendre sont en principe mis en adjudication. Si une telle mesure n'est pas judicieuse, notamment dans le cas de parcelles trop petites ou non négociables, la valeur marchande du terrain est alors estimée par une commission d'évaluation.</p><p>6. En cas de vente de terrains militaires qui ne sont plus utilisés, les prescriptions des lois sur l'expropriation et sur le droit foncier rural sont également applicables à la Confédération. Jusqu'à présent, il n'y a pas eu de résiliation de baux à ferme.</p><p>7. Des installations complètes ou des parties d'installations qui ne sont plus utilisées à des fins militaires ou civiles sont au besoin démolies ou rétablies dans leur état initial, pour autant que leur conservation ne s'impose pour des motifs historiques, culturels ou écologiques. Un groupe de travail composé de représentants du DMF et du DFI établit actuellement un inventaire de toutes les installations intéressantes. Un projet spécifique est établi pour la remise en état d'objets plus importants. Cette remise en état tient également compte des domaines de la protection de l'environnement, de la protection de la nature, y compris d'éventuelles revalorisations de sites naturels. Les crédits nécessaires sont inscrits au budget annuel du DMF.</p><p>Comme aucun ancien aérodrome militaire ne sera démoli avant la décision concernant le plan sectoriel de l'infrastructure aéronautique, aucun projet de remise en état spécifique n'a été établi.</p><p>8. Indépendamment de la liquidation d'installations militaires qui ne sont plus utilisées, le DMF établit pour tous les terrains un cadastre des sites militaires potentiellement contaminés. Une fois terminé, celui-ci recensera l'ensemble des emplacements et des surfaces susceptibles d'être contaminés par des polluants en relation avec des activités militaires. Le cadastre est destiné à évaluer la situation des sites potentiellement contaminés et de déterminer notamment ceux qui nécessiteront un assainissement. Le cadastre des sites militaires potentiellement contaminés du DMF sera accessible au public, à l'exception des installations classifiées.</p><p>Ainsi, les dix anciens aérodromes militaires seront également recensés et examinés dans la perspective d'éventuelles surfaces contaminées. Les sites impliqués seront assainis.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans le cadre de la réforme de l'armée, le DMF envisage de désaffecter plusieurs aérodromes dans les cantons de Berne, d'Obwald, du Tessin et du Valais et de se dessaisir de ce patrimoine. Le Conseil fédéral est invité à se prononcer sur les éléments suivants:</p><p>1. Est-il envisagé un concept d'utilisation future des terrains et des installations?</p><p>2. Existe-t-il un inventaire des terrains et des installations qui ne sont plus utilisés par l'armée ou par d'autres offices fédéraux?</p><p>3. Le Conseil fédéral est-il prêt, dans le sens du rapport Koberio, de céder les terrains aux cantons à des conditions favorables, destinées à compenser les nuisances que l'armée a occasionnées pendant des années?</p><p>4. Le Conseil fédéral partage-t-il l'avis selon lequel ces terrains sont considérés comme agricoles s'ils ne figurent pas dans la zone à bâtir?</p><p>5. Est-il vrai que le DMF cherche à marchander au plus offrant certains terrains à un prix surfait ne tenant pas compte de la valeur de rendement au sens du droit foncier rural et au détriment d'une vente globale permettant de créer une entreprise agricole ou d'aménager rationnellement une zone au sens de la loi fédérale du 22 juin 1979 sur l'aménagement du territoire?</p><p>6. Le DMF a-t-il pris des mesures pour dénoncer les contrats de fermage qui pourraient donner lieu à l'exercice d'un droit de préemption au sens du droit foncier rural ou par des anciens propriétaires frappés par une mesure d'expropriation?</p><p>7. Le DMF dispose-t-il d'une étude relative aux frais de remise en état naturel des lieux? Si oui, est-il prêt à la mettre en oeuvre?</p><p>8. Le Conseil fédéral partage-t-il notre avis selon lequel:</p><p>8.1 le nettoyage des appareils sur le tarmac au jet avec du trichloréthylène dans les années 1960;</p><p>8.2 le dégivrage des appareils sur la piste avant le décollage avec de l'antigel;</p><p>8.3 l'allumage des réacteurs avec largage de kérosène;</p><p>8.4 le stockage, la manutention et le transvasement de combustible;</p><p>8.5 les émissions diverses:</p><p>a. ont pu générer des passifs importants en polluants organiques; et</p><p>b. ont pu migrer dans les aquifères et de la sorte les polluer?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Liquidation des ex-aérodromes militaires dans l'arc alpin"
    }
  ],
  "title": "Liquidation des ex-aérodromes militaires dans l'arc alpin"
}