{
  "id": 19973464,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2272,
      "gender": "m",
      "id": 26,
      "name": "Borer Roland F.",
      "officialDenomination": "Borer"
    },
    "faction": {
      "abbreviation": "Fraktion F",
      "code": "F",
      "id": 8,
      "name": "Fraktion der Freiheits-Partei der Schweiz"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-10-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L04K11100116",
      "name": "Versicherungsaufsicht",
      "type": 2
    },
    {
      "key": "L04K07030101",
      "name": "Wettbewerbsbeschränkung",
      "type": 2
    },
    {
      "key": "L04K08020226",
      "name": "Solidarität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1997-12-19T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1998-10-08T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1997-11-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(876261600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(907797600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-10-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2313,
        "gender": "m",
        "id": 154,
        "name": "Moser René",
        "officialDenomination": "Moser René"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2047,
        "gender": "m",
        "id": 64,
        "name": "Dreher Michael E.",
        "officialDenomination": "Dreher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2390,
        "gender": "m",
        "id": 327,
        "name": "Gusset Wilfried Ernest",
        "officialDenomination": "Gusset"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2325,
        "gender": "m",
        "id": 218,
        "name": "Steinemann Walter",
        "officialDenomination": "Steinemann Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2160,
        "gender": "m",
        "id": 191,
        "name": "Scherrer Jürg",
        "officialDenomination": "Scherrer Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "faction": {
        "abbreviation": "Fraktion F",
        "code": "F",
        "id": 8,
        "name": "Fraktion der Freiheits-Partei der Schweiz"
      },
      "type": "author"
    }
  ],
  "shortId": "97.3464",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Krankenkasse Visana hat Ende September 1997 damit begonnen, ein Versicherungsprodukt anzubieten, welches aus einer Kombination zwischen der obligatorischen Krankenpflegegrundversicherung mit hoher Wahlfranchise und einer Versicherung Limit bei der privaten Versicherungsgesellschaft Visana Versicherungen AG besteht, welche die Differenz zwischen der ordentlichen und der gewählten Franchise abdecken soll (Versicherung Limit). Die Prämie für diese Versicherung soll nach dem Gesundheitsrisiko abgestuft und bei Kranken oder Krankheitsanfälligen höher sein als bei Gesunden, wenn es überhaupt zu einem Versicherungsabschluss kommen kann und der Antrag nicht von vornherein abgelehnt wird. Das Versicherungsprodukt Limit der privaten Versicherungsgesellschaft Visana Versicherungen AG unterliegt der Genehmigung durch das Bundesamt für Privatversicherungswesen (BPV). Entsprechend hat die Visana Versicherungen AG dem BPV den Versicherungstarif und die allgemeinen Versicherungsbedingungen für dieses Produkt im September 1997 zur Genehmigung eingereicht. Das Genehmigungsverfahren ist noch im Gange. Insbesondere stellt sich die Frage, ob das Versicherungsprodukt mit den Zielen der obligatorischen Krankenpflege-Grundversicherung vereinbar ist. Zu dieser Frage konsultierte das BPV das Bundesamt für Sozialversicherung (BSV), das in der Folge seinerseits das Bundesamt für Justiz gebeten hat, im Sinne eines Gutachtens dazu Stellung zu nehmen.</p><p>Angesichts dieses Verfahrensstandes hat das BSV die Krankenkasse Visana am 7. Oktober 1997 angewiesen, die Werbung und den Versand von Dokumenten zur Versicherung Limit unverzüglich einzustellen. Die Visana ist der Weisung vorerst nachgekommen und hat dies dem BSV schriftlich bestätigt.</p><p>Damit und weil der Bundesrat dem Entscheid der Fachinstanzen nicht vorgreifen will, erübrigt sich eine detaillierte Beantwortung der in der Interpellation aufgeworfenen Fragen 6 bis 10. Der Bundesrat hält aber fest, dass er alles daransetzen wird, einer erneuten Tendenz zur Entsolidarisierung in der Krankenpflege-Grundversicherung entgegenzuwirken.</p><p>Zu den übrigen vom Interpellanten angeschnittenen Fragen ist aber schon hier folgendes anzumerken:</p><p>Fragen 2 bis 5: In einem ähnlich gelagerten Fall hat das Eidgenössische Departement des Innern (EDI) am 26. August 1996 eine Verfügung des BSV gegenüber einer Krankenkasse geschützt, die dieser untersagte, mit einer Institution zusammenzuarbeiten, welche die wählbaren Franchisen ganz oder teilweise abdeckte. Es handelte sich dabei nicht um einen Versicherer. Der Beschwerdeentscheid des EDI ist unangefochten in Rechtskraft erwachsen.</p><p>Dem BPV liegen von anderen Versicherern, die Krankenzusatzversicherungen nach VVG anbieten, zurzeit keine ähnlichen Tarifeingaben vor. Bis jetzt ist vom BPV auch weder ein Entscheid noch eine Genehmigung ausgesprochen worden.</p><p>Frage 11: Gemäss Artikel 3 Absatz 2 der Verordnung über den Risikoausgleich in der Krankenversicherung werden bei der Berechnung der kantonalen Durchschnittskosten (sowohl Gesamtdurchschnitt wie auch Durchschnitt der einzelnen Risikogruppen) die Kostenbeteiligungen von den von der Krankenpflegeversicherung übernommenen Kosten abgezogen. Wenn Versicherte eher \"guter Risikogruppen\" aufgrund des Aufkommens von Versicherungen wie der Limit vermehrt eine hohe Kostenbeteiligung gewählt hätten, hätte dies zu einer Senkung der für den Risikoausgleich massgebenden Durchschnittskosten der betreffenden Risikogruppen sowie des Gesamtdurchschnitts geführt. Die Differenz der kostenmässig über dem Gesamtdurchschnitt liegenden Risikogruppen hätte sich dadurch vergrössert. Es wäre damit zu direkten und indirekten Einflüssen auf den Risikoausgleich gekommen.</p><p>Frage 12: Der Bundesrat hat bislang davon abgesehen, gegen den Direktversand von Medikamenten durch private Unternehmen, die mit einzelnen Krankenkassen zusammenarbeiten, zu intervenieren. Es ist vorab auch Aufgabe der Kantone, über die Zulässigkeit solcher Angebote zu befinden. Soweit krankenversicherungsrechtliche Aspekte angesprochen sind, ist festzuhalten, dass das BSV die Entwicklung in diesem Bereich aufmerksam verfolgt und bei offensichtlichen Verstössen gegen das neue Krankenversicherungsrecht auch einschreiten wird. Das BSV will aber nicht Entwicklungen im Keim ersticken, die eventuell auch kostendämpfend sind. Zur Frage der Zulässigkeit der Prämienbefreiung ab dem dritten Kind einer Familie hat der Bundesrat am 22. Oktober 1997 entschieden, die völlige Befreiung der Kinder von der Prämienbeitragspflicht verstosse gegen Artikel 61 Absatz 3 KVG.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Krankenversicherung Visana hat anscheinend eine neue Möglichkeit entdeckt, ihre hohen Prämien für \"gute Risiken\" und attraktive Kollektivkunden zu schönen.</p><p>Mit einem generellen Angebot der Pflegegrundversicherung mit einer Jahresfranchise von 1500 Franken hat die Visana die Jagd auf sogenannte \"gute Risiken\" eröffnet. So hat z. B. die Visana verschiedenste Unternehmen, KMU-Betriebe und einzelne Versicherte kontaktiert, um mit diesem \"Lockvogelangebot\" die Konkurrenz aus dem Versicherungsmarkt zu verdrängen. Stossend ist dabei, dass auf das Angebot selektiv nur sogenannte \"gute Risiken\" aufmerksam gemacht werden und dass der angesprochenen Versichertengruppe gleichzeitig angeboten wird, gegen einen äusserst geringen Betrag bei einer Rückversicherung die hohe Franchise, inklusive 10 Prozent Selbstkostenanteil, zu versichern. Diese Massnahme ermöglicht es ausgewählten Versicherten, die Prämie um nahezu 40 Prozent zu reduzieren. Dass dabei die sogenannten \"schlechten Risiken\" unter den Visana-Versicherten mittelfristig auf der Strecke bleiben, interessiert die Geschäftsleistung der besagten Kasse anscheinend nicht.</p><p>Ich bitte den Bundesrat in diesem Zusammenhang um die Beantwortung folgender Fragen:</p><p>1. Ist ihm die beschriebene Vorgehensweise der Visana bekannt?</p><p>2. Sind ihm weitere gleich oder ähnlich gelagerte Fälle bekannt?</p><p>3. Sind beim Bundesamt für Privatversicherungswesen Gesuche zur Bewilligung derartiger Krankenpflegeversicherungen mit Rückversicherung für Franchise und Selbstbehalt hängig?</p><p>4. Wenn ja: Wie viele, und sind dazu schon beschwerdefähige Entscheide gefällt worden?</p><p>5. Wenn bisher keine Entscheide gefällt wurden: Auf welchen Zeitpunkt sind solche, falls Gesuche vorhanden, zu erwarten?</p><p>6. Gemäss öffentlich zugänglichen Zahlen hat die Visana im Geschäftsjahr 1996 152 Millionen Franken an Reserven abbauen müssen, um einigermassen akzeptable Prämien für das Jahr 1997 anbieten zu können. Gleichzeitig erhielt die gleiche Krankenkasse 146 Millionen Franken Risikoausgleich. Zum heutigen Zeitpunkt verfügt die Visana gemäss gut unterrichteten Stellen noch über etwa 17 Prozent Reservekapital. Wie beurteilt der Bundesrat angesichts dieser Kennzahlen die Absicht der Visana-Geschäftsleitung, im Bereich der obligatorischen sozialen Grundversicherung mit derartigen Versicherungsangeboten freiwillig auf jährliche Prämieneinnahmen in Millionenhöhe zu verzichten? Besteht nach Ansicht der zuständigen bundesverwaltungsinternen Stelle dadurch ein Risiko für die Versicherung mit ihren gemäss eigenen Angaben immerhin rund 1 135 000 Versicherten?</p><p>7. Wer schuldet bei einer allfälligen Ablehnung des Rückversicherungsmodells ausstehende Prämien? Besteht nicht die Gefahr, dass durch das Modell ein sogenannter \"Artisana-Effekt\" für die Versicherten mit unangenehmen Nachzahlungen oder Kostenbeteiligungen entstehen könnte?</p><p>8. Betrachtet der Bundesrat derartige Vorgehensweisen nicht als krassen Schritt zur endgültigen Entsolidarisierung unter den Versicherten und damit als klaren Verstoss gegen den politischen Willen des Volkes, der Exekutive und der Legislative bei der Einführung des KVG?</p><p>9. Was passiert nach Meinung des Bundesrates mit dem auf Solidarität zwischen Alt und Jung sowie Krank und Gesund basierenden KVG, wenn andere grosse Versicherungen dem Beispiel Visana folgen würden?</p><p>10. Welchen Stellenwert würde der Bundesrat den soeben veröffentlichten und vom BSV genehmigten Prämienübersichten zugestehen, wenn diese bei einem allfälligen Ja zur Franchisenrückversicherung derart einfach umgangen werden könnten?</p><p>11. Hätte eine Bewilligung der Franchisenrückversicherung nach dem Modell Visana direkt oder indirekt Einfluss auf den Risikoausgleich zwischen den Versicherern, und müsste denjenigen Kassen, die derartige Rückversicherungsmodelle für \"gute Risiken\" anbieten, nicht vorsorglich die Berechtigung für den Erhalt von Risikoausgleichsvergütungen gestrichen werden, bis der Einfluss dieser Angebote auf das gültige System des Risikoausgleichs umfassend abgeklärt ist?</p><p>12. Verschiedene Versicherer scheuen anscheinend keinen Aufwand, um den im KVG dokumentierten politischen Willen zu umgehen. Neben dem geschilderten Rückversicherungsmodell erstatten andere Versicherungen Barabfindungen, wenn Medikamente ausschliesslich über die firmeneigene Versandapotheke bezogen werden. Wieder andere gewähren Familien vom dritten Kind an einen Prämienrabatt von 100 Prozent. Welche Massnahmen beabsichtigt der Bundesrat einzuführen, damit solchem \"versicherungstechnischen Raubrittertum\" in Zukunft Einhalt geboten wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "VISANA. Betrug an den Krankenversicherten und den Versicherern?"
    }
  ],
  "title": "VISANA. Betrug an den Krankenversicherten und den Versicherern?"
}