{
  "id": 20155314,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;15;1236",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 2779,
      "gender": "f",
      "id": 4066,
      "name": "Quadranti Rosmarie",
      "officialDenomination": "Quadranti"
    },
    "faction": {
      "abbreviation": "Groupe BD",
      "id": 136,
      "name": "Groupe BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-06-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-06-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1433887200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1434319200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "faction": {
        "abbreviation": "Groupe BD",
        "id": 136,
        "name": "Groupe BD"
      },
      "type": "author"
    }
  ],
  "shortId": "15.5314",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le DEFR avec le SECO et le DFAE avec sa division Sécurité humaine sont conjointement responsables de la mise en application des principes directeurs de l'ONU relatifs aux entreprises et aux droits de l'homme. En raison de fluctuations de personnel au sein du SECO au deuxième semestre 2014, la réalisation du projet a pris du retard, et le délai initialement fixé à décembre 2014 a dû être repoussé.</p><p>Depuis 2012, plusieurs dialogues multipartites à propos de la mise en oeuvre des Principes directeurs ont été menés avec les milieux intéressés, à savoir l'économie, la société civile, les universités et les services de l'administration. Jusqu'à maintenant, on a toutefois renoncé à effectuer une analyse indépendante des lacunes existantes. Au printemps 2015, un projet de plan d'action national a été envoyé pour consultation aux parties intéressées externes à l'administration. Cette consultation a montré que les positions des différentes parties intéressées divergeaient fortement.</p><p>L'intégration des différents points de vue est un processus long mais primordial pour l'adhésion à ce projet novateur. Nous déciderons plus tard si une analyse indépendante des lacunes existantes se justifie. Cependant, il a déjà été décidé d'élaborer d'ici fin 2015, une nouvelle version du plan d'action national qui se basera également sur les meilleures pratiques internationales servant de référence, en particulier les recommandations du groupe de travail des Nations Unies sur les entreprises et les droits de l'homme.</p><p>Concernant la mise en oeuvre du postulat 14.3663, \"Accès à la réparation\", auquel la deuxième question fait allusion, le DFAE est sur le point de finaliser la procédure d'invitation à différents instituts indépendants pour octroyer le mandat d'élaboration de l'étude \"Accès à la réparation\" demandé par le postulat. Dès que les résultats seront disponibles, ils seront intégrés dans le plan d'action national.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Jusqu'à présent, cinq pays de l'Union européenne ont adopté leur plan d'action national (PAN) pour l'application des Principes directeurs des Nations Unies relatifs aux entreprises et aux droits de l'homme. Selon le postulat 12.3503, la Suisse aurait dû le faire avant décembre 2014.</p><p>1. Où en sont les travaux d'élaboration du PAN? Comme en Allemagne, a-t-on procédé à une évaluation détaillée des lacunes que présente la législation nationale (\"gap analysis\")?</p><p>2. L'étude relative à l'accès à la réparation en cas d'atteinte aux droits de l'homme (postulat 14.3663) a-t-elle été menée et sera-t-elle inclue dans le PAN?</p><p>3. Comment le processus de consultation avec toutes les parties prenantes se déroulera-t-il?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Application des principes directeurs des Nations Unies relatifs aux entreprises et aux droits de l'homme. Plan d'action national"
    }
  ],
  "title": "Application des principes directeurs des Nations Unies relatifs aux entreprises et aux droits de l'homme. Plan d'action national"
}