{
  "id": 20155433,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;2811",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 3003,
      "gender": "m",
      "id": 4093,
      "name": "Glättli Balthasar",
      "officialDenomination": "Glättli"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-09-09T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-09-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1441749600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1442181600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.5433",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat in den vergangenen beiden Jahren verschiedene Massnahmen ergriffen, um schutzbedürftigen Menschen aus der Region die legale und sichere Einreise zu gewähren:</p><p>- Im September 2013 hat der Bundesrat Visaerleichterungen für syrische Staatsangehörige mit Verwandten in der Schweiz beschlossen. Im Rahmen dieses Beschlusses wurden rund 4700 erleichterte Visa ausgestellt.</p><p>- Ebenfalls im September 2013 hat der Bundesrat beschlossen, im Rahmen eines dreijährigen Pilotprojektes insgesamt 500 besonders schutzbedürftige Flüchtlinge aufzunehmen.</p><p>- Im März 2015 hat der Bundesrat im Grundsatz die Aufnahme weiterer 3000 Personen über drei Jahre aus der Krisenregion beschlossen.</p><p>Ein geplantes EU-weites Resettlement-Programm sieht zurzeit die Aufnahme von 20 000 Personen auf europäischer Ebene vor. Die Schweiz unterstützt dieses Programm ausdrücklich und hat eine Beteiligung an diesem Programm gemäss Verteilschlüssel (etwa 500 Personen) angekündigt.</p><p>Der Vorschlag, Asylgesuche online zu deponieren und zu überprüfen, ist aus datenschutz- und sicherheitsrechtlichen Gründen problematisch. Damit einer Person tatsächlich Asyl gewährt wird, muss diese ihre Flüchtlingseigenschaft zumindest glaubhaft machen. Dies bedingt, dass auch besonders schützenswerte Personendaten, wie beispielsweise Angaben zur Religion, zu den politischen Ansichten oder zur Gesundheit, bekanntgegeben werden müssen. Hinzu kommt, dass bei einer Einreichung des Asylgesuchs per Internet auch eine spezifische Einzelfallbeurteilung kaum möglich ist, zumal kein persönlicher Kontakt zwischen den Fachspezialisten Asyl und den asylsuchenden Personen besteht. Den Fachspezialisten wäre es nicht möglich, sich einen persönlichen Eindruck von der betroffenen Person zu verschaffen, und die Überprüfung der Identität wäre schwierig.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Aktuell beklagen viele, dass Schlepper einen Milliardenprofit daraus ziehen, dass kein legaler Zugang zu einem Asylverfahren im Dublin-Raum möglich ist.</p><p>- Ist der Bundesrat bereit, legale Möglichkeiten im Alleingang oder in Zusammenarbeit mit anderen Ländern zu prüfen?</p><p>- Was hält er von der Idee, dass Online-Asylgesuche deponiert und überprüft werden könnten?</p><p>- Sieht er andere Alternativen, das Flüchtlingselend wirksam zu bekämpfen und Zugang zum Asylverfahren zu schaffen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kampf gegen Schlepper. Online-Asyl oder andere alternative legale Zugänge zu einem Asylverfahren"
    }
  ],
  "title": "Kampf gegen Schlepper. Online-Asyl oder andere alternative legale Zugänge zu einem Asylverfahren"
}