{
  "id": 20155083,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 2740,
      "gender": "m",
      "id": 4025,
      "name": "Büchel Roland Rino",
      "officialDenomination": "Büchel Roland"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-03-04T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-03-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1425423600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1425855600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-09T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2740,
        "gender": "m",
        "id": 4025,
        "name": "Büchel Roland Rino",
        "officialDenomination": "Büchel Roland"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "15.5083",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La Direction du développement et de la coopération entretient depuis mai 2013 un poste de liaison régionale au sein de l'ambassade de Suisse à Abu Dhabi, ceci afin de coordonner les échanges entre les institutions humanitaires et de développement de la péninsule Arabique. Surtout dans le cadre de la crise syrienne, les pays du Golfe sont devenus des acteurs importants de l'aide internationale. Par exemple, l'Arabie saoudite a soutenu l'aide humanitaire onusienne à hauteur de 500 millions de dollars en 2014. La Suisse, Etat dépositaire des Conventions de Genève, mène un dialogue avec ces pays afin d'assurer leur intégration cohérente dans le système humanitaire international. Les coûts globaux du bureau de liaison régionale à Abu Dhabi sont d'environ 440 000 francs par an, ce qui inclut entre autres le salaire du chargé de programme de la DDC, celui d'un employé local ainsi que les frais de voyages.</p><p>2. Une quinzaine de collaborateurs de la DDC est stationnée dans des pays qui ne figurent pas sur la liste de l'aide publique au développement bilatérale. Il s'agit notamment de deux officiers de liaison humanitaires en Turquie et aux Emirats arabes unis, de sept personnes au sein de la mission suisse à New York et de trois autres affectées à la Banque mondiale à Washington. S'y ajoutent trois personnes pour la mise en oeuvre de la contribution à l'élargissement à l'Europe de l'Est (Pologne, Roumanie, Bulgarie) et deux autres au sein de la mission suisse à Rome en charge de la représentation auprès des trois organisations onusiennes, l'Organisation des Nations Unies pour l'alimentation et l'agriculture, le Programme alimentaire mondial et le Fonds international de développement agricole.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les Emirats arabes unis ne figurent pas dans la répartition géographique de l'aide bilatérale publique au développement.</p><p>- En dépit de ce fait, la DDC a-t-elle bien des représentants à Abu Dhabi?</p><p>- Si tel est le cas, quels projets concrets ce bureau mène-t-il et quels coûts engendre-t-il pour notre pays?</p><p>- Combien la DDC a-t-elle de représentants dans des Etats n'apparaissant pas dans la répartition géographique par pays de l'aide bilatérale publique au développement?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Bureau de la DDC à Abu Dhabi"
    }
  ],
  "title": "Bureau de la DDC à Abu Dhabi"
}