{
  "id": 20155549,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;55;2841",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2781,
      "gender": "f",
      "id": 4065,
      "name": "Umbricht Pieren Nadja",
      "officialDenomination": "Umbricht Pieren"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-12-01T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-12-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1448924400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1449442800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2781,
        "gender": "f",
        "id": 4065,
        "name": "Umbricht Pieren Nadja",
        "officialDenomination": "Umbricht Pieren"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "15.5549",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Trinkwasser ist unser wichtigstes Lebensmittel. Entsprechend soll das Trinkwasser möglichst frei von Fremdstoffen sein. Natürliches Grundwasser enthält weniger als 1 Milligramm Nitrat pro Liter, in seltenen Fällen maximal einige Milligramm pro Liter. Enthält das Grundwasser mehr als 25 Milligramm Nitrat pro Liter, wird es als verunreinigt bezeichnet. Die Anforderung von 25 Milligramm Nitrat pro Liter gilt gemäss Gewässerschutzverordnung für Grundwasser, das als Trinkwasser genutzt wird (Anhang 2 Ziff. 22 Abs. 2 GSchV; SR 814.201).</p><p>Der Bund kann gemäss GSchV Landwirten keine entsprechenden Vorschriften machen. Hingegen sind die Kantone beim Vollzug des Gewässerschutzrechts verpflichtet, Art, Ausmass und Ursachen einer Verunreinigung abzuklären, die Wirksamkeit der möglichen Massnahmen zu beurteilen und die erforderlichen Massnahmen zu treffen (Art. 47 GSchV). Dabei ist auch die Verhältnismässigkeit der Massnahmen zu prüfen. Massnahmen können dabei z. B. Einschränkungen der acker- und gemüsebaulichen Produktionsflächen, der Kulturwahl, der Fruchtfolge und der Anbauverfahren beinhalten (Anhang 4 Ziff. 212 GSchV).</p><p>Nicht nur Landwirte, sondern alle Bewohnerinnen und Bewohner sowie Gewerbe und Industrie der Schweiz können von Massnahmen zur Behebung von Grundwasserverunreinigungen betroffen sein. Um zu verhindern, dass die Massnahmen für Landwirte wirtschaftlich nicht tragbar sind, können die Kantone Projekte nach Artikel 62a des Gewässerschutzgesetzes erarbeiten. Dabei gilt der Bund den betroffenen Landwirten den grössten Teil der Einnahmenverluste oder Mehraufwendungen ab, sodass keine Existenzen gefährdet werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>- Kann der Bund bzw. der Kanton zur Senkung des Nitratgehaltes im Grundwasser auf 25 Milligramm pro Liter einen Landbesitzer (Landwirt, Gemüseproduzent) zwingen, auf seinem Land etwas anderes anzupflanzen bzw. zu produzieren?</p><p>- Falls ja, ist sich der Bundesrat bewusst, dass ein solcher Zwang wegen Ortsgebundenheit die Existenz einzelner Betriebe gefährdet?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Nitratgehalt im Grund- und Trinkwasser"
    }
  ],
  "title": "Nitratgehalt im Grund- und Trinkwasser"
}