{
  "id": 20155379,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2446;48",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2761,
      "gender": "m",
      "id": 4054,
      "name": "Vitali Albert",
      "officialDenomination": "Vitali"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-09-08T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-09-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1441663200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1442181600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2761,
        "gender": "m",
        "id": 4054,
        "name": "Vitali Albert",
        "officialDenomination": "Vitali"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.5379",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Im Rahmen der Vorlage zur Finanzierung und zum Ausbau der Bahninfrastruktur (Fabi) ist vorgesehen, dass bei der Einkommenssteuer auf Stufe Bund Unselbstständigerwerbende für die berufsbedingten Fahrkosten ab der Steuerperiode 2016 maximal 3000 Franken als Gewinnungskosten abziehen können.</p><p>Der Arbeitgeber, der seinem Mitarbeitenden für die Strecke vom Wohn- zum Arbeitsort unentgeltlich ein Geschäftsfahrzeug zur Verfügung stellt, ist verpflichtet, dies im Lohnausweis zu deklarieren. Beim Ausfüllen der Steuererklärung hat der Mitarbeitende mit Geschäftsfahrzeug - gleich wie der Mitarbeitende ohne Geschäftsfahrzeug - seinen Arbeitsweg im Berufskostenformular zu deklarieren. Bei Benutzung eines Geschäftsfahrzeuges nimmt die Steuerbehörde im Rahmen der Veranlagung der direkten Bundessteuer eine Aufrechnung des 3000 Franken übersteigenden Betrags vor. Damit erfolgt eine steuerliche Gleichbehandlung von Unselbstständigerwerbenden mit Geschäftsfahrzeug zu solchen ohne Geschäftsfahrzeug. Der Bundesrat ist verpflichtet, die entsprechenden gesetzlichen Vorgaben auf Verordnungsstufe umzusetzen.</p><p>2. Die Obergrenze des Fahrkostenabzugs ist nur für die direkte Bundessteuer und für die Unselbstständigerwerbenden vorgesehen. Gemäss Botschaft sind rund 80 Prozent der Steuerpflichtigen von der Beschränkung des Fahrkostenabzugs nicht betroffen. Bei der Quellensteuer sind für die direkte Bundessteuer in den Tarifen jeweils 700 Franken pro Jahr als Fahrkostenabzug eingerechnet. Macht ein Steuerpflichtiger im Rahmen eines Korrekturverfahrens höhere Kosten geltend, so hat die Steuerverwaltung den Abzug auf 3000 Franken pro Jahr zu begrenzen. Ungenauigkeiten können sich ergeben bei an der Quelle besteuerten Personen, welche über ein Geschäftsfahrzeug verfügen, aber keinen Korrekturantrag stellen.</p><p>3. Durch die Fixierung einer Obergrenze beim Fahrkostenabzug auf 3000 Franken erhöhen sich die Einnahmen der direkten Bundessteuer. Nach Abzug der Kantonsbeiträge erhöhen sich die Einnahmen des Bundes um rund 200 Millionen Franken. Sie entsprechen bei heutigen Verhältnissen rund 2 Prozent der direkten Bundessteuer.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Aufgrund des limitierten Fahrkostenabzugs ab dem 1. Januar 2016 auf 3000 Franken durch Fabi ergeben sich Steuerfolgen, vor allem Steuererhöhungen.</p><p>1. Steuerpflichtige und Steuerämter sollen die Aufrechnung für Unselbstständigerwerbende mit einem Geschäftsauto berechnen - Bürokratie pur. War das die ursprüngliche Absicht von Fabi? Wie will der Bundesrat das verhindern?</p><p>2. Wie sieht die Lösung für Selbstständigerwerbende und Quellensteuerpflichtige aus?</p><p>3. Was hat das für Auswirkungen auf die Bundessteuer?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Fabi verursacht Steuererhöhungen"
    }
  ],
  "title": "Fabi verursacht Steuererhöhungen"
}