{
  "id": 20155350,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;44",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 3038,
      "gender": "f",
      "id": 4136,
      "name": "Mahrer Anne",
      "officialDenomination": "Mahrer"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-09-07T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-09-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1441576800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1442181600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3038,
        "gender": "f",
        "id": 4136,
        "name": "Mahrer Anne",
        "officialDenomination": "Mahrer"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "15.5350",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. Le Conseil fédéral est en effet d'avis que tout travail mérite salaire. Il est conscient des défis relatifs aux conditions de travail des stagiaires et suit cette situation de près au sein de l'ONU. La Suisse s'engage activement au sein de l'Assemblée générale en faveur de conditions de travail équitables. Concrètement, elle s'engage depuis plusieurs années pour améliorer l'accès de la catégorie de personnel à laquelle appartiennent les stagiaires à des voies de recours efficaces sur le plan juridique interne.</p><p>3. La Cinquième Commission de l'Assemble générale, responsable pour les questions financières de l'ONU, a pour tradition d'adopter toutes ses décisions par consensus. Afin que les stagiaires soient rémunérés, il faudrait ainsi non pas une majorité, mais que tous les 193 Etats membres de l'ONU se mettent d'accord à ce propos, ce qui est malheureusement peu probable à court terme.</p><p>4. Le Conseil fédéral ne peut pas s'exprimer sur la position d'autres Etats sur cette question. A ce stade, l'objectif doit rester de trouver une solution globale pour l'ensemble des stagiaires de l'ONU, qui est soutenue par consensus. Il est nécessaire de s'assurer que tous les stagiaires obtiennent des conditions de travail équitables.</p><p>La Suisse poursuivra son engagement à cet égard. La Cinquième Commission de l'Assemblée générale traitera des questions de personnel de manière approfondie en 2016. La Suisse s'impliquera activement dans ces négociations. Elle continuera aussi à s'engager pour des améliorations, notamment à l'égard de l'accès au système de justice interne onusien.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Selon le Conseil fédéral tout travail mérite salaire, dès lors que peut-il entreprendre pour faire en sorte que les stagiaires reçoivent une juste rémunération pour le travail qu'ils fournissent à l'ONU?</p><p>2. Que peut-il faire pour changer la pratique actuelle qui est particulièrement choquante?</p><p>3. Pense-t-il qu'une majorité de pays membres de l'ONU accepte de modifier ce principe?</p><p>4. Serait-il envisageable que les pays qui n'approuvent pas ces méthodes prennent en charge ces rémunérations?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Salaires des stagiaires au sein des organisations internationales"
    }
  ],
  "title": "Salaires des stagiaires au sein des organisations internationales"
}