{
  "id": 20144080,
  "updated": "2023-06-13T11:34:13Z",
  "additionalIndexing": "10",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-12-08T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2015-01-28T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1417993200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "speaker"
    }
  ],
  "shortId": "14.4080",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les accords bilatéraux conclus avec l'UE jouent un rôle crucial dans les discussions consacrées à la politique européenne, en particulier après l'acceptation de l'initiative \"contre l'immigration de masse\" le 9 février 2014. </p><p>Dans l'opinion publique, différents avis circulent à propos des conséquences des accords bilatéraux conclus avec l'UE. Suivant les positionnements et les intérêts politiques, on pense que ces accords sont profitables à la Suisse, qu'ils lui sont plutôt défavorables, ou alors que leur maintien ou leur abandon ne changera pas grand-chose.</p><p>Il se peut qu'une affirmation s'applique à certains accords, et qu'une autre s'applique à d'autres accords. Quoi qu'il en soit, elles ne peuvent pas toutes être vraies en même temps. Le Parlement et l'opinion publique ont besoin d'y voir plus clair. Dans les deux ans à venir, nous allons devoir prendre des décisions importantes concernant nos relations avec l'UE. Le Parlement doit déterminer la forme qu'il faudra donner à nos futures relations avec l'UE, en se fondant sur des éléments objectifs, pour pouvoir faire des propositions aux citoyens.</p><p>Une évaluation des accords bilatéraux par le Conseil fédéral est de nature à apporter la clarté et l'objectivité requises. Le rapport devra être publié à un moment tel que les résultats puissent venir alimenter les délibérations relatives aux futures relations de la Suisse avec l'UE.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Depuis la publication du dernier rapport Europe du Conseil fédéral (Rapport du 17 septembre 2010 sur l'évaluation de la politique européenne de la Suisse), plusieurs interventions parlementaires demandant au Conseil fédéral d'analyser l'état et les perspectives des relations entre la Suisse et l'UE, ainsi que d'étayer la signification des accords bilatéraux (interpellation Rennwald 10.3987; postulat Fehr Hans-Jürg 12.4056; postulat Aeschi Thomas 13.3151; postulat du groupe socialiste 14.3121; interpellation Müller Philipp 14.3903) ont été déposées. Dans ses réponses à ces interventions, le Conseil fédéral a constamment souligné qu'il considérait actuellement la voie bilatérale comme le meilleur instrument pour défendre les intérêts de la Suisse vis-à-vis de l'UE. Il a également précisé qu'il analysait en permanence les divers instruments de politique européenne afin d'être en mesure de procéder aux adaptations nécessaires en fonction de l'évolution de la situation.</p><p>Dans ce contexte, le Conseil fédéral a adopté, le 18 décembre 2013, un mandat de négociation sur les questions institutionnelles afin de consolider et de développer la voie bilatérale. Depuis le 9 février 2014, le Conseil fédéral est également en contact avec ses partenaires européens en vue de trouver une solution pour l'accord sur la libre circulation des personnes qui permette à la Suisse de gérer et limiter l'immigration, tout en garantissant le maintien des accords bilatéraux existants. En fonction du résultat de ces négociations, la poursuite de la voie bilatérale et les autres instruments de politique suisse à l'égard de l'UE devront faire l'objet d'une nouvelle évaluation.</p><p>En outre, le Conseil national a accepté le postulat Aeschi Thomas 13.3151 le 15 septembre 2014. Le Conseil fédéral a ainsi été chargé de préparer un rapport détaillé sur l'état des relations entre la Suisse et l'UE. Dans le cadre de ce rapport, il prendra également en compte les demandes du présent postulat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié d'établir à l'intention du Parlement un rapport dans lequel il évaluera séparément et dans leur globalité les accords bilatéraux que la Suisse a conclus avec l'UE.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Evaluation des accords bilatéraux conclus avec l'UE"
    }
  ],
  "title": "Evaluation des accords bilatéraux conclus avec l'UE"
}