{
  "id": 20144228,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2614,
      "gender": "f",
      "id": 1139,
      "name": "Markwalder Christa",
      "officialDenomination": "Markwalder"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-02-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4228",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le Bureau fédéral de l'égalité entre femmes et hommes (BFEG) est compétent pour allouer les aides financières prévues par la LEg. D'autre part, alors que cette loi affirme à l'article 1 vouloir promouvoir l'égalité entre femmes et hommes en général, elle limite à l'article 14 cette ambition à \"la réalisation de l'égalité entre femmes et hommes dans la vie professionnelle\".</p><p>Le BFEG en conclut qu'il ne peut financer que des projets qui concernent directement la vie professionnelle, ce qui exclut les projets qui visent à renforcer l'engagement paternel auprès de la famille, puisqu'ils n'entretiennent avec la vie professionnelle qu'une relation indirecte. Or, cette conception est viciée à double titre:</p><p>1. d'une part, l'égalité des sexes dans la vie active ne pourra être réalisée que si les hommes s'impliquent davantage dans la vie domestique en général et dans leur rôle paternel en particulier;</p><p>2. d'autre part, cette interprétation étroite qui est faite de la LEg ne s'accorde pas à ce qui a été dit au cours des débats parlementaires. Le message du Conseil fédéral du 24 février 1993 relatif à la loi sur l'égalité reconnaissait déjà qu'il existait une interdépendance entre la participation de la femme à l'activité lucrative et la participation de l'homme aux activités non lucratives (p. 1176). Et dans les débats parlementaires qui ont suivi (séance du 17 mars 1994), il a été proposé que les programmes visés à l'article 14 alinéa 2 puissent également avoir pour objet de favoriser une meilleure répartition du travail lucratif et du travail non lucratif, Bernard Comby, rapporteur de la Commission des affaires juridiques alors compétente, veillant à ce que la disposition concernée soit formulée sur le mode potestatif afin que rien ne s'oppose à sa reprise dans la loi. Pourtant, alors que la volonté politique avait ici été exprimée de manière indiscutable, le BFEG s'obstine à ne pas en tenir compte.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les aides financières sont expressément limitée à la promotion de l'égalité entre femmes et hommes dans la vie professionnelle (art. 14 al. 1 LEg). D'autres thèmes tels que l'égalité dans le sport, la culture, la famille, la politique, le bénévolat ou dans la société en général ne bénéficient pas d'un soutien.</p><p>Les projets doivent contribuer à la réalisation de l'égalité dans la vie professionnelle ou permettre de mieux concilier vie professionnelle et vie familiale. Tous les projets soutenus doivent avoir un lien direct avec la vie professionnelle, être largement axés sur la pratique et proposer des mesures concrètes. Par exemple, des offres de formation continue qui s'adressent aux femmes mais ne leur permettent pas d'acquérir une qualification professionnelle, la thématisation dans les écoles de la répartition des rôles selon le critère du genre, la promotion des compétences éducatives des pères et mères ou la promotion de la relation père-enfant (au moyen par ex. d'activités communes) n'ont pas de lien direct avec la vie professionnelle.</p><p>Depuis de nombreuses années, le BFEG soutient aussi des projets s'adressant aux hommes ainsi qu'aux pères et s'inscrivant dans le contexte professionnel. La demande d'aides financières pour des projets concernant ce groupe cible s'est accrue ces dernières années. Cette augmentation s'explique aussi par le fait que le BFEG a informé en 2012, au moyen de l'initiative \"Make it work. Projets destinés aux hommes pour plus d'égalité dans la vie professionnelle\", spécifiquement les organisations masculines, associations de pères et associations de jeunes de sexe masculin des possibilités d'obtenir une aide financière selon la LEg. (<a  href=\"http://www.make-it-work.ch\">www.make-it-work.ch</a>).</p><p>Les projets destinés aux hommes sont aussi documentés sur le site Internet du BFEG (<a  href=\"http://www.ebg.admin.ch/dienstleistungen/00534/index.html?lang=fr\">http://www.ebg.admin.ch/dienstleistungen/00534/index.html?lang=fr</a>). Ils portent, par exemple, sur la conciliation des vies professionnelle et familiale ou sur des mesures pour augmenter le pourcentage d'hommes dans les structures d'accueil de jour pour enfants et dans d'autres professions typiquement féminines.</p><p>Le BFEG alloue en outre des aides financières à des projets favorisant une nouvelle répartition du travail rémunéré et du travail non rémunéré, pour autant qu'ils satisfassent aux conditions énoncées à l'article 14 alinéa 1 LEg. Ainsi, le projet \"Der Teilzeitmann\", de l'association männer.ch, a bénéficié durant les années 2012 à 2014 d'un soutien s'élevant à 688 440 de francs au total.</p><p>En 2008 et 2012, deux tentatives de l'association männer.ch qui visaient à ancrer la Journée suisse des pères dans le monde du travail ont aussi reçu un financement. N'ayant toutefois pas atteint leurs objectifs, les deux projets n'ont pas été reconduits dans le cadre des aides financières.</p><p>Le BFEG soutient aussi depuis de nombreuses années le Bureau UND, qui dispense entre autres des conseils aux pères et mères en matière de répartition des rôles dans le cadre des tâches familiales et des tâches professionnelles rémunérées et non rémunérées.</p><p>Compte tenu de ce qui précède, le Conseil fédéral estime que les conditions-cadres actuelles sont suffisantes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est-il disposé à revoir les critères qui conditionnent l'allocation d'aides financières en vertu de la loi sur l'égalité entre femmes et hommes (LEg), de façon à permettre aussi le financement de projets en faveur du groupe cible des pères? Un engagement paternel accru dans l'éducation des enfants constituerait en effet un progrès déterminant pour l'égalité des sexes. D'autant que, si l'on considère le message du Conseil fédéral et la tonalité des débats parlementaires, il irait exactement dans le sens de la volonté politique.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Bureau fédéral de l'égalité entre femmes et hommes. Renforcer l'engagement paternel"
    }
  ],
  "title": "Bureau fédéral de l'égalité entre femmes et hommes. Renforcer l'engagement paternel"
}