{
  "id": 20144135,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;12",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2784,
      "gender": "m",
      "id": 4084,
      "name": "Pezzatti Bruno",
      "officialDenomination": "Pezzatti"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-12-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-06-06T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-02-11T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "BK",
          "id": 10,
          "name": "Bundeskanzlei",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418166000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1465164000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2680,
        "gender": "f",
        "id": 3877,
        "name": "Fiala Doris",
        "officialDenomination": "Fiala"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2761,
        "gender": "m",
        "id": 4054,
        "name": "Vitali Albert",
        "officialDenomination": "Vitali"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3031,
        "gender": "m",
        "id": 4126,
        "name": "Stolz Daniel",
        "officialDenomination": "Stolz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4135",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In der Schweiz bildet das Vernehmlassungsverfahren einen wichtigen Pfeiler des demokratischen Gesetzgebungsprozesses. Dieses ermöglicht es den interessierten Kreisen, sich in Bezug auf eine geplante Gesetzesänderung (Gesetzes- oder Verordnungsstufe) bzw. neue Erlasse zu positionieren, ihre Interessen zu erklären und Vorschläge zu machen. Zudem stellt diese Art der Vorgehensweise sicher, dass frühzeitig alle Meinungen zum jeweiligen Thema eingeholt werden können, was dazu führt, dass in der parlamentarischen Beratung Mehrheiten gefunden werden können und die Gefahr eines Referendums minimiert wird.</p><p>Es herrscht die allgemeine Meinung, dass der Bundesrat die Meinungen der Vernehmlassungsteilnehmer bei der Ausarbeitung von Gesetzentwürfen nicht oder aber nur bedingt berücksichtigt.</p><p>Das Vernehmlassungsverfahren ist Teil des Gesetzgebungsprozesses. Diese Analyse ist somit notwendig:</p><p>1. damit das Vertrauen in den Bundesrat erhalten bleibt.</p><p>2. damit die Teilnehmer an den Vernehmlassungsverfahren auch weiterhin einen Anreiz haben, ihre Meinungen frühzeitig einzubringen.</p><p>3. damit der demokratische Meinungsbildungsprozess nicht geschwächt wird.</p><p>4. um den Gesetzgebungsprozess effizient auszugestalten.</p><p>5. um die Gefahr eines Referendums frühzeitig abzuwenden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Wichtigkeit des Vernehmlassungsverfahrens im schweizerischen Gesetzgebungsprozess auf Bundesebene ist unbestritten. Gleichzeitig ist der Bundesrat der Auffassung, dass die in den jeweiligen Vernehmlassungsverfahren eingegangenen Stellungnahmen bis anhin vom Bundesrat gebührend berücksichtigt wurden.</p><p>Es trifft nicht zu, dass der Bundesrat die Meinungen und Forderungen der Vernehmlassungsteilnehmer nicht oder nur bedingt berücksichtigt. Im Gegenteil: Der Bundesrat nimmt die Stellungnahmen im Vernehmlassungsverfahren sehr ernst; Anpassungen der Entwürfe aufgrund der Vernehmlassungsergebnisse stellen den Normalfall dar. Bei Gesetzesvorlagen erläutert der Bundesrat in seinen Botschaften, inwiefern er den Einwänden und Forderungen aus der Vernehmlassung Rechnung getragen hat. Es kommt durchaus auch vor, dass der Bundesrat aufgrund des Vernehmlassungsergebnisses auf eine Vorlage verzichtet, so z. B. beim Verzicht auf einen Gesetzentwurf über die sogenannte Heiratsstrafe (Vernehmlassung zur Änderung des Bundesgesetzes über die direkte Bundessteuer betreffend \"ausgewogene Paar- und Familienbesteuerung\"; BBl 2012 7999).</p><p>Die Wissenschaft bestätigt, dass Argumente im Vernehmlassungsverfahren grundsätzlich Gehör finden (vgl. Marcel Kägi, Die Rolle von Argumenten im Vernehmlassungsverfahren; LeGes 2011/2; S. 161ff.; insb. Ziff. 5; Martin Senti/Martina Schläpfer, Die Wirksamkeit von Vernehmlassungseingaben; LeGes 2004/2; S. 59). Es wäre zweifellos möglich, diese Befunde unter Einbezug einer grösseren Anzahl von Fallbeispielen und mit einer anspruchsvolleren Methodik zu vertiefen. Fraglich ist aber, ob dem erforderlichen Aufwand ein effektiver Mehrwert gegenüberstehen würde.</p><p>Die Parlamentarische Verwaltungskontrolle (PVK) hat in ihrer \"Evaluation der Anhörungs- und Vernehmlassungspraxis des Bundes\" vom 9. Juni 2011 (BBl 2012 2361) zudem nicht bemängelt, dass die Stellungnahmen der Vernehmlassungsteilnehmer generell ungenügend berücksichtigt würden. Nahezu alle politischen Akteure, die sich heute an Vernehmlassungen beteiligen, sind dazu übergegangen, ihre Stellungnahmen elektronisch zu veröffentlichen und mit Pressemitteilungen an die Öffentlichkeit zu tragen; sie beobachten sehr genau, ob und inwiefern ihren Anliegen Rechnung getragen worden ist, und koordinieren sich dafür untereinander.</p><p>Mit der am 26. September 2014 verabschiedeten (BBl 2014 7267) Teilrevision des Vernehmlassungsgesetzes wurden Transparenz und offene Kommunikation beim Ergebnisbericht noch stärker betont. Bereits das geltende Recht sieht vor, dass der Ergebnisbericht über die eingereichten Stellungnahmen informiert und deren Inhalte übersichtlich und wertungsfrei zusammenfasst (Art. 20 Abs. 1 der Vernehmlassungsverordnung; SR 172.061.1). Mit der Änderung des Vernehmlassungsgesetzes und den entsprechenden Verordnungsanpassungen wird diese Verpflichtung - die für alle Stellen gilt, die Vernehmlassungsverfahren durchführen - noch verstärkt. Die von der PVK und der GPK festgestellten Mängel bei der Transparenz der Verfahrensergebnisse werden damit eliminiert.</p><p>Der Bundesrat kommt aus den aufgeführten Gründen zum Schluss, dass eine vergangenheitsbezogene Studie im jetzigen Zeitpunkt keinen Sinn macht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird ersucht, eine Studie in Auftrag zu geben, welche die Berücksichtigung der Vernehmlassungsantworten im Rahmen des Gesetzgebungsverfahrens im Detail analysiert.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Berücksichtigung der Vernehmlassungsantworten seitens des Bundesrates"
    }
  ],
  "title": "Berücksichtigung der Vernehmlassungsantworten seitens des Bundesrates"
}