{
  "id": 20144100,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2790,
      "gender": "m",
      "id": 4086,
      "name": "Buttet Yannick",
      "officialDenomination": "Buttet"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-12-09T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-01-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418079600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4100",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Le infrastrutture efficienti nel settore delle costruzioni e del genio civile costituiscono un pilastro fondamentale della società e del successo economico della Svizzera. Devono pertanto essere mantenute con cura e sviluppate ulteriormente in modo sostenibile. Il valore di sostituzione dell'insieme del patrimonio costruito svizzero è stimato a circa 3600 miliardi di franchi (PNR 54 2010, W+P 2005). Ritardi nei lavori di manutenzione delle infrastrutture possono causare notevoli costi supplementari. A livello federale sono stati sviluppati strumenti per risolvere il problema, si tratta tuttavia solo di approcci indiretti. La strategia sviluppata nel 2012 dal DATEC, ad esempio, pone l'accento sul coordinamento tra lo sviluppo dei trasporti e quello territoriale e la strategia delle infrastrutture federali mira a fornire una panoramica delle infrastrutture di competenza della Confederazione, limitandosi solo alle reti energetiche, dei trasporti e delle telecomunicazioni in Svizzera. Il postulato Regazzi 13.3608 chiede l'istituzione di un/una segretario/a di Stato per la politica dei trasporti svizzera, mentre il postulato del gruppo liberale-radicale 13.4140, respinto dal Consiglio federale, esige una visione d'insieme unicamente per il settore dei trasporti. Anche il progetto per la creazione del fondo per le strade nazionali e il traffico d'agglomerato (Fostra) prevede una visione globale solo per quanto concerne i trasporti (art. 2 P-LFIT). Sembra pertanto mancare una visione d'insieme nazionale delle attuali esigenze in materia di manutenzione e di salvaguardia del valore delle infrastrutture. Una simile visione globale è tuttavia indispensabile per garantire una pianificazione della manutenzione lungimirante.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In Svizzera molte infrastrutture nel settore delle costruzioni e del genio civile rientrano perlopiù nella sfera di competenza dei cantoni (ad es. strade principali, centrali elettriche, aeroporti), dei comuni (ad es. approvvigionamento elettrico, di gas e acqua potabile, smaltimento di acque reflue e rifiuti) e dei privati (ad es. reti televisive via cavo, reti di stazioni di rifornimento). La presente interpellanza sembra riferirsi alle infrastrutture che sono controllate direttamente o indirettamente (attraverso partecipazioni al capitale delle società di infrastrutture) dalla Confederazione e/o che rientrano in larga parte nella sua competenza regolativa.</p><p>1. Una visione d'insieme delle infrastrutture della Confederazione, ai sensi dell'interpellanza, è stata presentata dal Consiglio federale il 17 settembre 2010 nel rapporto \"Il futuro delle reti infrastrutturali nazionali in Svizzera\" (FF 2010 7665). Una visione globale aggiornata sugli impianti esistenti e previsti nei settori dei trasporti, dell'energia e delle telecomunicazioni, sebbene ancora incompleta, è inoltre pubblicata sul portale Web-SIG (<a  href=\"http://map.geo.admin.ch\">http://map.geo.admin.ch</a>).</p><p>2. Il rapporto menzionato al punto 1 raggruppa i principi guida della strategia nazionale in materia di infrastrutture fino al 2030. Uno degli orientamenti di questa strategia è la \"garanzia dell'efficienza delle reti infrastrutturali nazionali\". In questo contesto la priorità è accordata al mantenimento della qualità delle reti infrastrutturali esistenti. Le capacità disponibili dovranno essere sfruttate in modo ottimale grazie ad una gestione operativa efficiente, all'impiego di nuove tecnologie e all'intervento sulla domanda nel rispetto delle esigenze del mercato. Se tali misure dovessero risultare insufficienti per prevenire problemi di capacità dannosi per il sistema, è prevista l'opzione di procedere ad ampliamenti mirati. Questi ultimi dovranno rispettare gli obiettivi della politica territoriale ed essere classificati in ordine di priorità in base a criteri di costi-benefici.</p><p>3. Per quanto concerne le due reti infrastrutturali finanziate essenzialmente dallo Stato, ossia la rete di strade nazionali e quella ferroviaria, il cui orizzonte di pianificazione si estende fino al 2030, il rapporto tra le spese per l'esercizio e la manutenzione e quelle previste per gli investimenti di ampliamento è di circa due a uno.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è pregato di rispondere alle seguenti domande: </p><p>1. La Confederazione dispone di una visione globale delle infrastrutture federali?</p><p>2. È stata definita una strategia globale e a lungo termine per la manutenzione e la salvaguardia del valore delle infrastrutture?</p><p>3. A quanto ammonta la quota federale prevista per </p><p>a. la costruzione di nuove infrastrutture?</p><p>b. la manutenzione di infrastrutture esistenti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Strategia per la manutenzione e la salvaguardia del valore delle infrastrutture federali"
    }
  ],
  "title": "Strategia per la manutenzione e la salvaguardia del valore delle infrastrutture federali"
}