{
  "id": 20144182,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2436,
      "gender": "f",
      "id": 350,
      "name": "Bernasconi Maria",
      "officialDenomination": "Bernasconi"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-02-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418252400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2328,
        "gender": "m",
        "id": 224,
        "name": "Tschäppät Alexander",
        "officialDenomination": "Tschäppät"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4182",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Selon les estimations actuelles, le déménagement à Delémont concernera quelque 40 collaborateurs.</p><p>En y regardant de plus près, on constate que ce changement d'emplacement aura des répercussions différentes sur le personnel. Ainsi, le temps de trajet de certains collaborateurs restera identique, voire diminuera après le déménagement à Delémont.</p><p>Il faudra donc examiner les mesures qui devront être prises notamment pour les personnes pour lesquelles la décision induira une nette détérioration des conditions de travail.</p><p>1. le Conseil fédéral est parfaitement conscient de la responsabilité qui incombe à un employeur. Il examinera les mesures qui sont mentionnées à l'article 104 ss de l'ordonnance sur le personnel de la Confédération, sous la section \"Restructurations et organisations\", et qui ont été mises en oeuvre dans le cadre d'autres déménagements, comme lors du transfert de la Centrale nationale d'alarme de Zurich à Berne.</p><p>Une éventuelle participation de l'employeur aux frais de déménagement ou l'indemnisation (temporaire) des frais supplémentaires dus aux déplacements en transports publics feront l'objet de discussions. Il s'agira également d'examiner au cas par cas la possibilité de faire du télétravail.</p><p>2. comme le montrent les exemples ci-dessus, le déménagement ne touchera pas tous les collaborateurs de la même manière. Il n'est donc pas possible de donner une réponse globale à cette question. Les spécificités de chaque cas seront déterminantes pour savoir si le temps de trajet devra ou pourra être considéré comme temps de travail. En outre, une telle mesure devra également être liée à la possibilité de faire du télétravail.</p><p>3. la question de la retraite anticipée dépendant des projets de chacun, il n'est pas possible de donner une réponse globale à cette question.</p><p>4. pour les quelques collaborateurs qui auraient un temps de trajet supérieur à quatre heures par jour, il faudra chercher un poste réputé raisonnablement exigible en priorité au sein de l'AFD ou d'un autre office fédéral.</p><p>5. la planification de l'offre relève en général des entreprises de transport ferroviaire. Pour ce faire, ces dernières se fondent sur des exigences et objectifs supérieurs, qui ne permettent pas de prendre en compte le transfert de postes lorsqu'une entreprise ou unité administrative déménage.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 24 novembre 2014, le Conseil fédéral a communiqué sa décision de transférer à Delémont l'organisation qui succédera à la Régie fédérale des alcools (RFA). Cette décision concerne également le service chargé d'appliquer la législation sur l'imposition de la bière et du tabac. L'installation à Delémont devrait intervenir au plus tôt en 2017, lorsque la RFA sera intégrée dans l'Administration fédérale des douanes. Des mesures de soutien sont prévues pour le personnel concerné dans le cadre de la LPers. Les partenaires sociaux n'ont pas été consultés ni informés préalablement au sujet de cette décision.</p><p>Les partenaires sociaux de la Confédération se sont prononcés contre le transfert à Delémont notamment pour les motifs suivants:</p><p>90 pour cent de la population active de Suisse met moins d'une heure pour se rendre au travail. Toute la vie familiale et sociale est organisée en conséquence. Pour aller tavailler à Delémont, les collaboratrices et collaborateurs de la RFA devront faire jusqu'à quatre heures de trajet par jour.</p><p>Le travail à temps partiel, que le Conseil fédéral se fait fort d'encourager, deviendra difficile, si ce n'est impossible. Comment en effet feront les jeunes parents travaillant à temps partiel, s'ils doivent sacrifier jusqu'à quatre heures de leur temps pour les trajets? Autant dire que ce transfert pèsera lourd dans la balance famille-travail.</p><p>Les contacts au sein de l'administration sont importants pour la planification d'une carrière. Devoir travailler dans une région périphérique, c'est aussi devoir prendre en compte de moins bonnes perspectives professionnelles.</p><p>D'où mes questions au Conseil fédéral:</p><p>1. Que pense faire le Conseil fédéral hormis les mesures prévues par la LPers pour soutenir le personnel concerné de la RFA et de la section bière et tabac?</p><p>2. Le personnel qui mettrait moins de quatre heures pour se rendre au travail pourrait-il faire valoir une partie du temps de trajet comme temps de travail?</p><p>3. Qu'en est-il des personnes de plus de 60 ans qui sont au seuil de la retraite?</p><p>4. Qu'en est-il des collaboratrices et collaborateurs qui mettraient plus de quatre heures pour se rendre au travail? Garderaient-ils un emploi à Berne?</p><p>5. Est-il prévu de mettre en place des liaisons ferroviaires directes entre Berne et Delémont pour raccourcir le temps de trajet? Le personnel pourrait ainsi profiter du temps de travail pour travailler sans perdre du temps.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Division Alcool et tabac de la Direction générale des douanes. Quo vadis?"
    }
  ],
  "title": "Division Alcool et tabac de la Direction générale des douanes. Quo vadis?"
}