{
  "id": 20144209,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2688,
      "gender": "m",
      "id": 3885,
      "name": "Grin Jean-Pierre",
      "officialDenomination": "Grin"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-02-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418252400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4209",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Tierschutzgesetzgebung trägt den neuen wissenschaftlichen Erkenntnissen zum artgerechten Umgang mit Tieren Rechnung. Sie wurde in Zusammenarbeit mit den betroffenen Kreisen und insbesondere den Produzentenorganisationen ausgearbeitet. In diesem Zusammenhang wurden auch die wirtschaftlichen Fragen gebührend berücksichtigt. Aus diesem Grund hat der Bundesrat eine Frist von 10 Jahren (vgl. Anhang 5 Ziff. 19 TSchV) zur Anpassung bestimmter, nicht länger normenkonformer Einrichtungen gewährt. Vorgesehen wurde sogar, dass bestimmte Vorschriften ausschliesslich für Neubauten gelten (siehe weiter unten das Beispiel zu den am 1. September 2008 bestehenden Schweineställen mit Buchten für Sauen von mindestens 2 Quadratmeter Fläche pro Tier). Ferner ist der Investitionsschutz für landwirtschaftliche Gebäude und Einrichtungen ausdrücklich in Artikel 8 des Tierschutzgesetzes (TSchG, SR 455) festgehalten. Die Bestimmung sieht vor, dass die gemäss diesem Gesetz bewilligten Bauten und Einrichtungen für Nutztiere nach der Errichtung mindestens während der ordentlichen Abschreibungsdauer benutzt werden können.</p><p>Ferner sind die Normen in verschiedenen Ländern der EU in Bezug auf Schweine mit einem Mastgewicht von max. 110 Kilogramm nicht nur strenger als die derzeit in der Schweiz geltenden Vorgaben, sondern gehen zudem über die Mindestanforderungen für den Schutz von Schweinen in Artikel 3 der Richtlinie 2008/120/EG des Rates vom 18. Dezember 2008 hinaus. So kann in der Schweiz für ein solches Tier in bestehenden Schweineställen - in Übereinstimmung mit der vorgenannten europäischen Richtlinie - noch eine Fläche von 0,65 Quadratmeter pro Tier zur Verfügung gestellt werden, während in Österreich 0,7 Quadratmeter vorgeschrieben sind. In Deutschland sind es 0,75 Quadratmeter und in den Niederlanden 0,8 Quadratmeter bis 1 Quadratmeter. Per 31. August 2018 endet die Übergangsfrist für die am 1. September 2008 bestehenden Schweineställe. Sie begann mit dem Inkrafttreten der Tierschutzverordnung (TSchV, SR 455.1) vom 23. April 2008. Zu diesem Stichtag müssen die den einzelnen Tieren zur Verfügung stehenden Flächen für Schweine mit einem Gewicht von 60 bis 85 Kilogramm 0,75 Quadratmeter betragen, für Schweine mit einem Gewicht von 85 bis 110 Kilogramm sind es 0,9 Quadratmeter. Dieselben Normen gelten auch für nach dem 1. September 2008 gebaute Schweineställe.</p><p>Für Zuchtsauen gilt: Per 1. September 2008 bestehende Schweineställe mit Buchten, deren Oberfläche mindestens 2 Quadratmeter pro Tier beträgt, können diese weiterhin verwenden. Ansonsten gilt seit dem 1. September 2008 eine Norm von 2,5 Quadratmeter pro Tier. Die letztere Norm gilt im Übrigen bereits für alle seit dem 1. September 2008 neu gebauten Schweineställe. Per 1. September 2008 bestehende Schweineställe mit Buchten, deren Oberfläche weniger als 2 Quadratmeter pro Tier beträgt, sind bis zum Ende der genannten Übergangsfrist an die neuen Normen anzupassen (Anhang 1 Ziff. 31 und Anhang 5 Ziff. 19 TSchV). Hier sei darauf verwiesen, dass die europäische Richtlinie in Artikel 3 Absatz 1 Buchstabe b ähnliche Anforderungen stellt.</p><p>Somit zeigt sich, dass die Dimensionen im Grossen und Ganzen den Normen der bereits genannten Länder entsprechen. Anzumerken ist, dass es sich hierbei um Mindestnormen handelt und dass in der Schweiz die meisten Labels über diese Dimensionen hinausgehen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gewisse Vorschriften für Schweineställe werden im Jahr 2018 voll anwendbar, was die Land- und Fleischwirtschaft beunruhigt. So muss beispielsweise für Schweine von 60 bis 110 Kilogramm neu eine Fläche von 0,9 Quadratmeter und nicht mehr nur von 0,6 Quadratmeter wie heute zur Verfügung stehen. Bei Sauen steigt die Fläche von 1 Quadratmeter auf 2,5 Quadratmeter. Vor allem in der Romandie findet die Schweinefleischproduktion heutzutage in Grossbetrieben statt, die auch bei der Käseherstellung eine Rolle spielen, da sie die Molke verwenden, die dort als Nebenprodukt anfällt. Für die Herstellung insbesondere der Waadtländer Saucissons ist eine Herkunftsdeklaration nötig, was voraussetzt, dass die Tiere auf Betrieben in der Region gemästet werden. Will man unter Beibehaltung der hergestellten Mengen diese regionale Nähe erhalten, müssen die bestehenden Strukturen aufgrund der neuen Bestimmungen angepasst werden. Die Vergrösserung eines bestehenden Stalls oder gar die Errichtung eines neuen Stalls setzen nicht nur eine öffentliche Ausschreibung des Bauvorhabens und eine kantonale Bewilligung voraus, sie müssen auch den raumplanerischen Anforderungen genügen. Bekanntlich ist gerade die zweite Etappe der Revision des Raumplanungsgesetzes im Gang. All dies führt dazu, dass die Zukunft mit zahlreichen Unsicherheiten behaftet ist.</p><p>Ist diese Anpassung im Vergleich zu den europäischen Normen nicht zu streng?</p><p>Ist sich der Bundesrat der Probleme bewusst, die die forcierten Anpassungen mit sich bringen werden?</p><p>Falls ja, ist er bereit, eine Zusatzfrist für die Umsetzung dieser Massnahmen zu gewähren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Neue Tierhaltungsbestimmungen, insbesondere Vorschriften für Schweineställe"
    }
  ],
  "title": "Neue Tierhaltungsbestimmungen, insbesondere Vorschriften für Schweineställe"
}