{
  "id": 20144038,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1221;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2775,
      "gender": "m",
      "id": 4075,
      "name": "Caroni Andrea",
      "officialDenomination": "Caroni"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-12-01T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-11-16T00:00:00Z",
            "text": "Der Vorstoss wird übernommen durch Herrn Fluri.",
            "type": 90
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-09-27T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-02-11T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1417388400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1474927200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2775,
        "gender": "m",
        "id": 4075,
        "name": "Caroni Andrea",
        "officialDenomination": "Caroni"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "assuming"
    }
  ],
  "shortId": "14.4038",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Föderalismus, namentlich die Kantonsautonomie, ist eine tragende Säule unseres Staates. Der Bund hat hierbei aber längere Spiesse als die Kantone: Überschreitet ein Kanton seine Zuständigkeiten, kann ihn der Bund vors Bundesgericht ziehen. Im umgekehrten Fall bleiben die Kantone ohne gerichtlichen Schutz. Dies liegt daran, dass die Schweiz gegenüber Bundesgesetzen keine Verfassungsgerichtsbarkeit kennt.</p><p>Der Bundesrat hatte eine solche (eingeschränkte) Verfassungsgerichtsbarkeit zugunsten der Kantone bereits 2001 mit der NFA-Botschaft vorgeschlagen. Der Ständerat hatte die Bestimmung dann relativ knapp wieder gestrichen. Die jüngste Diskussion zum Thema wurde in den Räten 2011/12 geführt, jedoch ging es dabei um eine allgemeine Verfassungsgerichtsbarkeit, die sich nicht auf den Föderalismus beschränkte.</p><p>Angesichts der ständig wachsenden Bundesgesetzgebung gewinnt die Frage laufend an Aktualität. Dies belegt auch der Monitoringbericht 2011-2013 der von den Kantonen getragenen CH-Stiftung. Die Schaffung einer Verfassungsgerichtsbarkeit zugunsten der Kantone würde den Föderalismus stärken und den verschiedenen Staatsebenen gleich lange Spiesse in einem zunehmend zentralistischen Umfeld geben.</p><p>Dabei würde es voraussichtlich nur zu wenigen Fällen kommen - alleine das Wissen um eine mögliche Überprüfung wird präventiv dazu beitragen, dass der Bund von Kompetenzüberschreitungen absieht.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In den letzten 15 Jahren haben die eidgenössischen Räte eine Ausdehnung der Verfassungsgerichtsbarkeit auf Bundesgesetze dreimal abgelehnt:</p><p>Anlässlich des Differenzbereinigungsverfahrens zur Verfassungsvorlage über die Justizreform wurde 1999 die Bestimmung betreffend die Überprüfung von Bundesgesetzen fallengelassen. Diese Bestimmung hätte unter anderem vorgesehen, dass das Bundesgericht auf Begehren eines Kantons im Zusammenhang mit einem Anwendungsakt geprüft hätte, ob ein Bundesgesetz die verfassungsmässig gewährleisteten Zuständigkeiten der Kantone verletzt (zum Wortlaut der Bestimmung vgl. BBl 2010 2253).</p><p>Auf Wunsch der Konferenz der Kantonsregierungen (KdK) nahm der Bundesrat in die NFA-Botschaft einen neuen Artikel 189 Absatz 2 der Bundesverfassung auf, der den Kantonen das Recht eingeräumt hätte, vom Bundesgericht die Frage der Verletzung der verfassungsmässig gewährleisteten Zuständigkeiten der Kantone durch ein Bundesgesetz überprüfen zu lassen (BBl 2002 2464ff.). Auch dieser Vorschlag scheiterte in den eidgenössischen Räten.</p><p>Die Kommission für Rechtsfragen des Nationalrates hat im Rahmen zweier parlamentarischer Initiativen mit Bericht vom 12. August 2011 die Aufhebung von Artikel 190 der Bundesverfassung vorgeschlagen, damit die dort verankerte Beschränkung der Normenkontrolle für Bundesgesetze wegfallen würde (BBl 2011 7271). Im Vernehmlassungsverfahren hat sich die KdK zu diesem Vorschlag nicht geäussert. Der Bundesrat beantragte in seiner Stellungnahme vom 30. September 2011 (BBl 2011 7595), der Aufhebung von Artikel 190 der Bundesverfassung zuzustimmen. Trotz anfänglicher Zustimmung im Nationalrat wurde der entsprechende Bundesbeschluss durch das Parlament schliesslich abgelehnt, was hauptsächlich auf den klaren Widerstand im Ständerat zurückzuführen war.</p><p>Aufgrund der Vorgeschichte ist im aktuellen Zeitpunkt eine Wiederaufnahme der Diskussion über die Verfassungsgerichtsbarkeit verfrüht und wenig erfolgversprechend. Der Bundesrat ist zudem der Ansicht, dass eine Ausdehnung der Verfassungsgerichtsbarkeit auf Bundesgesetze nicht nur zugunsten der Kantone erfolgen sollte, sondern auch dem Grundrechtsschutz der Bürger und Bürgerinnen dienen müsste. Die Kantone haben zahlreiche Möglichkeiten, im politischen Prozess auf Vorlagen einzuwirken, namentlich im Vernehmlassungsverfahren, durch ihnen nahestehende Personen in den eidgenössischen Räten und nötigenfalls durch ein Kantonsreferendum.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament einen Entwurf der nötigen Verfassungs- und Gesetzesänderungen zu unterbreiten, um eine Verfassungsgerichtsbarkeit zugunsten der Kantone zwecks Schutz der föderalen Ordnung einzuführen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Den Föderalismus verteidigen. Eingeschränkte Verfassungsgerichtsbarkeit zugunsten der Kantone"
    }
  ],
  "title": "Den Föderalismus verteidigen. Eingeschränkte Verfassungsgerichtsbarkeit zugunsten der Kantone"
}