{
  "id": 20144189,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2670,
      "gender": "m",
      "id": 3867,
      "name": "Aebi Andreas",
      "officialDenomination": "Aebi Andreas"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-02-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418252400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4189",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./4. Der Drahtwurm ist ein Schädling, der in einer Vielzahl Kulturen vorkommt. Seit mehrere Insektizide vom Markt genommen wurden - darunter ein Pflanzenschutzmittel zur Saatgutbehandlung mit dem Wirkstoff Fipronil -, ist dieser Schädling für den Kartoffelbau besonders problematisch. Der Bund ist in verschiedenen Bereichen tätig, um eine Lösung für dieses Problem zu finden. Agroscope arbeitet an der Entwicklung neuer Bekämpfungsmöglichkeiten gegen dieses Insekt. Hierbei handelt es sich namentlich um die Prüfung der Wirksamkeit verschiedener Pflanzenschutzmittel sowie einer biologischen Bekämpfungsmethode, die auf der Verwendung eines für diesen Schädling pathogenen Pilzes beruht. Gleichzeitig prüft das Bundesamt für Landwirtschaft vorrangig die von der Industrie eingereichten Bewilligungsgesuche. So konnte Ende 2014 das neue Insektizid-Granulat Ephosin zum Schutz der Kartoffelkulturen bewilligt werden. Die Entwicklung eines Lockmittels zur Steigerung der Wirksamkeit dieser Bekämpfungsmethoden wird ebenfalls genau verfolgt.</p><p>2. Eine Abgeltung für Ernteverluste im Zusammenhang mit diesem Schädling ist nicht vorgesehen. Seit der Bewilligung von Ephosin stellt sich diese Frage zudem nicht mehr in gleicher Weise. Des Weiteren fallen die Verluste nicht auf jedem Betrieb gleich hoch aus und hängen von Faktoren wie der Vorfrucht ab. Für eine erfolgreiche Bekämpfung des Drahtwurms ist somit nicht nur der Einsatz von Insektiziden ausschlaggebend, sondern auch die Berücksichtigung der Fruchtfolgeregeln seitens der Produzenten. Ferner stellt sich die Frage, ob der Bund wirtschaftliche Verluste zu entschädigen hat, die teils mit den Anforderungen des Handels und der Konsumentinnen und Konsumenten bezüglich der visuellen Qualität von Obst und Gemüse zusammenhängen.</p><p>3. Besteht gegen einen Schadorganismus keine bzw. keine Bekämpfungsmöglichkeit mehr, werden die Bewilligungsgesuche für neue Pflanzenschutzmittel vom Bundesamt für Landwirtschaft prioritär behandelt. Die Anforderungen in Bezug auf den Schutz der menschlichen Gesundheit und der Umwelt müssen jedoch eingehalten und die offenen Fragen in diesen Bereichen geklärt werden. Dies kann zeitaufwendig sein, insbesondere wenn zusätzliche Informationen bei der Industrie eingeholt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Drahtwurm ist einer der wichtigsten Schädlinge im Kartoffelbau. Aktuell fehlen wirksame Bekämpfungsmöglichkeiten. Gespräche zwischen der Kartoffelbranche und dem Bundesamt für Landwirtschaft führten nicht zum Ziel. Eine Frage, welche im Rahmen der Fragestunde des Nationalrates gestellt wurde, wurde durch den Bundesrat und die Behörden abschlägig beantwortet. </p><p>Die Anbautechnik und die Fruchtfolge haben zweifelsfrei einen Einfluss auf den Drahtwurmbefall, jedoch gilt aufgrund der Übernahmebedingungen bei Drahtwurmbefall faktisch eine Nulltoleranz, da Drahtwurmschäden bei der Übernahme praktisch nicht sichtbar sind. Posten mit über 10 Prozent Befall müssen vernichtet werden, der Kartoffelbau ist finanziell nicht mehr tragbar. Posten mit unter 10 Prozent Befall werden zwar übernommen, der Gewichtsverlust und die Sortierkosten machen den Kartoffelbau aber unrentabel. Zudem ist der Drahtwurm nicht nur ein Thema in Fruchtfolgen mit Kunstwiese. Auch in Gemüsefruchtfolgen ist der Drahtwurm aufgrund der ausgeglichenen Bodenfeuchtigkeit (Bewässerung) ein grosses Thema. </p><p>Gemäss aktuellem Kenntnisstand liegen für diese geforderte Indikation mehrere Dossiers von Gesuchstellern bei den Zulassungsbehörden vor. Ohne griffige Bekämpfungsmöglichkeiten müssen aufgrund von Drahtwurmschäden jährlich Tausende Tonnen Kartoffeln unter hohen Kostenfolgen vernichtet werden. Längerfristig ist die Kartoffelproduktion infrage gestellt. Lebensmittel vernichten ist ferner auch im Rahmen der Food-Waste-Diskussion nicht vertretbar.</p><p>1. Mit welchen Massnahmen gedenkt der Bundesrat die Drahtwurmproblematik im Kartoffelbau zu lösen?</p><p>2. Ist er bereit, Drahtwurmschäden finanziell abzugelten, sofern keine funktionierenden direkten Bekämpfungsmassnahmen für die Ernte 2015 zugelassen werden?</p><p>3. Aus welchem Grund wird die Prüfung und Zulassung der beim BLW eingereichten Dossiers nicht weiter beschleunigt?</p><p>4. Kann er über eine ordentliche Zulassung respektive eine Notzulassung ein Produkt für das Anbaujahr 2015 bewilligen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Drahtwurmbekämpfung im Kartoffelbau"
    }
  ],
  "title": "Drahtwurmbekämpfung im Kartoffelbau"
}