{
  "id": 20144286,
  "updated": "2019-07-17T11:14:10Z",
  "additionalIndexing": "52;15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2573,
      "gender": "f",
      "id": 823,
      "name": "Bruderer Wyss Pascale",
      "officialDenomination": "Bruderer Wyss"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2015-03-17T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2019-06-06T00:00:00Z",
            "text": "Stralcio dal ruolo",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complemento"
            },
            "council": null,
            "date": "2019-06-06T00:00:00Z",
            "text": "Nel contesto della trattazione dell'affare 19.006.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2015-02-11T00:00:00Z",
        "text": "Il Consiglio federale propone di accogliere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1426546800000+0100)/",
          "id": 26,
          "name": "Adottato"
        },
        {
          "date": "/Date(1559772000000+0200)/",
          "id": 25,
          "name": "Tolto dal ruolo"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4286",
  "state": {
    "id": 25,
    "name": "Tolto dal ruolo",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Negli ultimi anni le vendite di articoli tessili con guarnizione in pelle prodotta all'estero sono notevolmente aumentate. D'altra parte è noto che una larga maggioranza della popolazione svizzera è nettamente contraria ai metodi di caccia e di abbattimento che infliggono sofferenze agli animali e alla produzione industriale di articoli di pellicceria palesemente incompatibili con i principi di protezione degli animali previsti dalla nostra legislazione in virtù della Costituzione federale. Non per niente, nel 2009 il Parlamento ha adottato un obbligo di dichiarazione dei prodotti di pellicceria che avrebbe dovuto creare trasparenza e soprattutto arginare la produzione di articoli ottenuti infliggendo sofferenze agli animali.</p><p>Come dimostrano diverse rilevazioni a campione svolte da media e organizzazioni della protezione degli animali e i controlli del competente ufficio federale, l'obbligo di dichiarazione entrato in vigore il 1° marzo 2013 fallisce nettamente il suo obiettivo. Un rapporto dell'Ufficio federale della sicurezza alimentare e di veterinaria dell'11 settembre 2014 constata gravi carenze nell'attuazione dell'ordinanza. A 41 dei 48 punti vendita sono state contestate dichiarazioni mancanti, incomplete o errate.</p><p>Considerata la scarsa incisività delle sanzioni previste, migliorare l'applicazione dell'ordinanza è possibile soltanto in misura limitata. Inoltre, anche se attuata correttamente, l'ordinanza non garantisce la trasparenza. Così, clienti attenti possono ritenere in coscienza che l'espressione \"allevamento in branco\" definisca una forma di allevamento adeguata alla specie, benché valga anche per due visoni (che in natura sono animali solitari) allevati in una gabbia con fondo a griglia. Non da ultimo dai campioni citati emerge che agli acquirenti critici che pongono domande vengono spesso date risposte incompetenti se non addirittura fuorvianti. Da quanto precede risultata chiaramente che l'obbligo di dichiarazione introdotto non solo non garantisce ai consumatori la necessaria trasparenza, ma non è nemmeno in grado di contribuire tangibilmente ad arginare la produzione di articoli di pellicceria ottenuti infliggendo sofferenze agli animali. Non può infatti impedire che questi prodotti continuino ad essere importati e venduti.</p><p>Il Consiglio federale è pertanto invitato a studiare alternative efficaci e più precisamente un divieto di commercializzazione dei prodotti di pellicceria ottenuti infliggendo sofferenze agli animali. Nella valutazione dei vantaggi e degli svantaggi di un tale divieto vanno considerate anche le eventuali ripercussioni positive sulla promozione di risorse autoctone (p. es. attraverso la caccia).</p><p>In Svizzera vige già il divieto di importare pelli di cane e di gatto (art. 14 cpv. 2 LPAn). Nella primavera del 2014, l'OMC ha riconosciuto che il divieto di commercializzare prodotti ricavati da pelli di foca emanato dall'Unione europea è compatibile con gli impegni internazionali (norme OMC). Lo stesso vale per le pellicce di altre specie ottenute infliggendo sofferenze agli animali. Il diritto internazionale non osta dunque all'introduzione di un divieto di commercializzare i prodotti di pellicceria ottenuti infliggendo sofferenze agli animali.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale condanna la produzione di articoli ottenuti infliggendo sofferenze agli animali. Infatti, in adempimento della mozione Moser 08.3675, \"Obbligo di dichiarazione delle pellicce\", accolta dal Parlamento nel 2009, e in virtù della legge federale del 5 ottobre 1990 sull'informazione dei consumatori (RS 944.0), il 7 dicembre 2012 ha emanato l'ordinanza sulla dichiarazione delle pellicce (RS 944.022). Tale ordinanza prevede obblighi di dichiarazione relativi alla specie animale, all'origine e al modo di ottenimento dei prodotti di pellicceria e mira a rendere più consapevoli i consumatori e a consentire loro di poter decidere con cognizione di causa di acquistare o meno determinati prodotti di pellicceria. Con il tempo questo influenzerà la domanda sul mercato elvetico e a medio termine dovrebbe ripercuotersi anche sulle importazioni di prodotti di pellicceria.</p><p>L'ordinanza sulla dichiarazione delle pellicce è entrata in vigore il 1° marzo 2013, ma prevedeva un termine transitorio fino al 28 febbraio 2014. Il rispetto delle sue prescrizioni è dunque verificato solo dal marzo del 2014. I risultati dei controlli svolti dall'Ufficio federale della sicurezza alimentare e di veterinaria rilevano che l'attuazione presenta ancora lacune, pur evidenziando come la sensibilizzazione sia già progredita e come in genere le lacune non siano sostanzialmente gravi. Per il momento non è ancora possibile una valutazione completa e fondata degli effetti dell'ordinanza. Una valutazione significativa sarà possibile solo dopo tre anni di controlli. Nell'ambito della valutazione prevista a inizio 2017 si dovranno considerare anche possibili alternative all'obbligo di dichiarazione. A tal riguardo è importante ricordare che eventuali restrizioni alle importazioni devono essere compatibili con il diritto internazionale, in particolare con i principi dell'Accordo generale su le tariffe doganali e il commercio (GATT; RS 0.632.21). In questo senso il Consiglio federale è disposto ad accogliere il postulato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di studiare alternative al pertinente obbligo di dichiarazione che consentano di arginare efficacemente l'importazione e la vendita di prodotti di pellicceria ottenuti infliggendo sofferenze agli animali. Più precisamente, va studiato un apposito divieto di commercializzazione e ne vanno mostrati i vantaggi e gli svantaggi.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Impedire l'importazione e la vendita di prodotti di pellicceria ottenuti infliggendo sofferenze agli animali"
    }
  ],
  "title": "Impedire l'importazione e la vendita di prodotti di pellicceria ottenuti infliggendo sofferenze agli animali"
}