{
  "id": 20144022,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-11-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-02-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1416956400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "speaker"
    }
  ],
  "shortId": "14.4022",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Das Bankengesetz (BankG) statuiert, dass die Bank eine ihrer Geschäftstätigkeit entsprechende Verwaltungsorganisation vorsehen muss. Je nach Geschäftszweck oder -umfang müssen besondere Organe für die Geschäftsführungs-, Aufsichts- und Kontrollfunktionen bestellt werden. Deren jeweilige Befugnisse sind gegenseitig so abzugrenzen, dass eine sachgemässe (interne) Überwachung der Geschäftsführung gewährleistet ist.</p><p>Es obliegt der Finma im Rahmen ihrer Aufsicht, die Einhaltung der Finanzmarktgesetze sicherzustellen und diese durchzusetzen. Zur Wahrnehmung ihrer Funktion stellt das Finanzmarktaufsichtsgesetz (Finmag) der Finma die nötigen Aufsichtsinstrumente zur Verfügung (vgl. Art. 29ff. Finmag). Zu diesen gehören unter anderem das Berufsverbot und die Einziehung von Gewinnen, die durch schwere Verletzung von aufsichtsrechtlichen Bestimmungen erzielt worden sind (Art. 33 und 35 Finmag).</p><p>Die Finma hat die zuständigen Strafverfolgungsbehörden zu benachrichtigen, wenn sie Kenntnis von strafrechtlich relevanten Handlungen gegen das Finmag und die einschlägigen Finanzmarktgesetze erhält. Die Finma und Strafverfolgungsbehörden des Bundes und der Kantone leisten sich gegenseitig Rechts- und Amtshilfe und koordinieren zudem ihre Untersuchungen (Art. 38 Finmag). In der Ausübung ihrer Aufsichtstätigkeit ist die Finma indes selbstständig und unabhängig (Art. 21 Abs. 1 Finmag). Es besteht kein Weisungsrecht des Bundesrates oder des Parlamentes gegenüber der Finma in diesem Bereich.</p><p>2. Die Schweizerische Eidgenossenschaft ist nicht Aktionärin der UBS AG und damit nicht zur Erhebung einer aktienrechtlichen Verantwortlichkeitsklage gegen die Organe der UBS AG legitimiert.</p><p>3. Der Finma stehen unterschiedliche Aufsichtsinstrumente zur Verfügung. Dieses Instrumentarium ist zweckmässig und ausreichend.</p><p>Nicht zuletzt auf Empfehlung des IWF wurde 2014 wiederholt die Einführung einer Verwaltungsbusse als Aufsichtsinstrument der Finma geprüft. Dabei wurde festgestellt, dass weiter gehende Sanktionsinstrumente, wie gerade hohe Verwaltungsbussen, nicht mehr aufsichtsrechtlicher, sondern strafrechtlicher Natur sind. In den entsprechenden Verfahren wären somit nebst den allgemeinen auch die strafprozessualen Verfahrensgarantien zu berücksichtigen. Die Finma müsste dementsprechend ihre Organisation und Verfahren neu regeln und ihre Aufsichtsverfahren in zwei voneinander abgeschirmten Prozessen führen, aufgeteilt in ein Verwaltungsverfahren und in ein Verwaltungsstrafverfahren. Diese Neuorganisation wäre nicht nur mit hohen Kosten verbunden, sondern auch aus prozessökonomischer Sicht unverhältnismässig. Aus diesen Gründen wurde auf die Einführung weiterer Sanktionsinstrumente verzichtet (vgl. hierzu den Bericht in Erfüllung der Postulate Graber Konrad 12.4095, de Courten 12.4121, Schneeberger 12.4122 und de Buman 13.3282 vom 18. Dezember 2014: Die Finma und ihre Regulierungs- und Aufsichtstätigkeit; Ziff. 2.3, insbesondere Ziff. 2.3.3.4, S. 19).</p><p>4. Im Rahmen der Revision des Bankengesetzes zur Stärkung der Stabilität im Finanzsektor (\"too big to fail\") wurde dem Bundesrat die Kompetenz eingeräumt, Massnahmen im Bereich der Vergütungen systemrelevanter Banken und ihrer Konzernobergesellschaft anzuordnen, wenn der betreffenden Bank direkt oder indirekt staatliche Beihilfe aus Bundesmitteln gewährt wird (Art. 10a BankG).</p><p>Gemäss Artikel 52 BankG muss der Bundesrat regelmässig eine Prüfung der Bestimmungen über die systemrelevanten Banken vornehmen und in einem Bericht einen allfälligen Anpassungsbedarf aufzeigen. Eine Prüfung im Hinblick auf diese Berichterstattung erfolgte im Rahmen der Expertengruppe zur Weiterentwicklung der Finanzmarktstrategie (Expertengruppe Brunetti; vgl. hierzu den Schlussbericht vom 1. Dezember 2014; insbesondere Ziff. 6, S. 42ff.). Der Bundesrat hat diesen Schlussbericht am 5. Dezember 2014 zur Kenntnis genommen. Gestützt auf die Erkenntnisse und Empfehlungen der Expertengruppe sieht er keinen Anlass, weitere Massnahmen im Bereich der Vergütungen bei systemrelevanten Banken vorzusehen.</p><p>5. Gemäss BankG wird eine Bewilligung zum Betrieb des Bankgeschäfts nur erteilt, wenn die mit der Verwaltung und Geschäftsführung betrauten Personen einen guten Ruf geniessen und Gewähr für eine einwandfreie Geschäftstätigkeit bieten (Art. 3 Abs. 2 Bst. c BankG). Die Aufsicht über die Einhaltung und Umsetzung dieser Bewilligungsvoraussetzungen sowie deren Durchsetzung obliegen der Finma, die ihre Aufsichtstätigkeit selbstständig und unabhängig ausübt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die UBS gehört zu den systemrelevanten Banken mit indirekter Staatsgarantie. Aufgrund von krassem Fehlverhalten ist die Bank auch in den letzten Monaten immer wieder in den Schlagzeilen und im Fokus von Aufsichtsbehörden und der Justiz. Die UBS hat Medienberichten zufolge für Bussen und Vergleiche - ohne die jüngsten Zahlungen wegen der Manipulation von Devisenkursen - bis jetzt bereits über 3 Milliarden Franken aufgewendet. Grosse Wellen warfen die Manipulationen des Libor und jüngst das schwerwiegende Fehlverhalten von UBS-Mitarbeitenden im Devisenhandel und im Handel mit Edelmetallen.</p><p>Im Zusammenhang mit den Devisenmanipulationen ist das Verfahren der Finma gegen die UBS AG abgeschlossen. Die Finma stellte fest, dass bei der UBS Risikomanagement, Kontrollen und Compliance ungenügend waren. Die Bank verstiess gemäss Finma \"schwer gegen die Gewähr für eine einwandfreie Geschäftstätigkeit\". Die Finma zieht bei der UBS 134 Millionen Franken ungerechtfertigte Gewinne ein. Gegen elf involvierte Einzelpersonen eröffnete sie Enforcementverfahren.</p><p>Der Bundesrat wird dazu um die Beantwortung folgender Fragen gebeten, dies immer unter Berücksichtigung der Systemrelevanz der Bank:</p><p>1. Die Finma stellt bei der UBS schwere Verletzungen der Organisationsanforderungen fest. Teilt er die Meinung, dass es die Aufgabe der strategischen und operativen Leitungsorgane ist, für eine geeignete Organisation und Überwachung der Geschäftsfelder der Bank zu sorgen? Wer sorgt dafür, dass diese auch zur Verantwortung gezogen werden?</p><p>2. Ist er bereit, gegebenenfalls durch den Bund als Aktionär der UBS rechtliche Schritte (Verantwortlichkeitsklage, Rückforderungsklage usw.) gegen die verantwortlichen Organe zu prüfen?</p><p>3. Die Finma zieht im Fall der Devisenkursmanipulation die ungerechtfertigt erzielten Gewinne ein. Teilt er die Ansicht, dass der Finma zusätzliche Sanktionsinstrumente eingeräumt werden müssen, über die auch ausländische Aufsichtsbehörden verfügen? Welche?</p><p>4. Hohe finanzielle Anreize fördern die kriminelle Energie in der Branche. Ist er bereit, die gesetzlichen Grundlagen derart zu ändern, dass diese Gefahr durch die variablen Vergütungen wirksamer gebannt wird?</p><p>5. Wie stellt er sicher, dass systemrelevante Banken (u. a. CS und UBS) in allen Belangen und Geschäftsbereichen die Gewähr für eine einwandfreie Geschäftsführung bieten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wiederholte Verfehlungen bei der UBS. Verantwortlichkeit"
    }
  ],
  "title": "Wiederholte Verfehlungen bei der UBS. Verantwortlichkeit"
}