{
  "id": 20144054,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2679,
      "gender": "f",
      "id": 3876,
      "name": "Estermann Yvette",
      "officialDenomination": "Estermann"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-12-03T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-02-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1417561200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4054",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Die Schweiz hatte ein grosses Interesse daran, die Bemühungen der internationalen Gemeinschaft zu einer raschen und möglichst friedlichen Lösung des Kosovo-Konflikts und einer Beendigung der damit einhergehenden humanitären Katastrophe mitzutragen. Aus diesem Grund beschloss der Bundesrat am 1. Juli 1998, sich den von der EU gegenüber der Bundesrepublik Jugoslawien und Serbien verhängten Wirtschaftssanktionen anzuschliessen. Diese umfassten auch Finanzsanktionen gegen die Regierungen der Bundesrepublik Jugoslawien und Serbiens sowie gegen natürliche und juristische Personen in diesen beiden Staaten. Aus neutralitätsrechtlichen Gründen wurde jedoch nach dem Beginn der Luftangriffe der Nato auf die Bundesrepublik Jugoslawien das EU-Verbot von Erdöllieferungen nicht übernommen. Ebenso wurde bei der Lieferung von Kriegsmaterial an die am Konflikt beteiligten Nato-Staaten Zurückhaltung geübt.</p><p>Im Fall der Krim wurde das Referendum vom 16. März 2014 zur Frage der Unabhängigkeit der Krim in Verletzung der ukrainischen Verfassung abgehalten und war damit rechtswidrig. Zudem verstiess die Annexion der Krim durch Russland gegen das Völkerrecht, insbesondere gegen das Prinzip der territorialen Integrität der Staaten. Im Kosovo-Fall vor dem Internationalen Gerichtshof hat die Schweiz die Auffassung vertreten, dass im Völkerrecht in Ausnahmefällen und unter eng begrenzten Bedingungen ein Sezessionsrecht gestützt auf das Selbstbestimmungsrecht der Völker existieren kann. Diese Voraussetzungen waren in Kosovo erfüllt, im Fall der Krim sind sie es nicht.</p><p>3./4. Die in der Bundesverfassung verankerte Meinungs- und Informationsfreiheit ist ein Grundrecht und geniesst damit selbstverständlich höchsten Stellenwert für den Bundesrat. Demgegenüber sind Sanktionen ein Instrument, um Völkerrecht durchzusetzen. Durch wirtschaftlichen Druck sollen politische Verhaltensänderungen herbeigeführt werden, d. h., die Verletzung des Völkerrechts soll beendet werden. Sanktionsmassnahmen werden (auch vom Uno-Sicherheitsrat) regelmässig nicht nur gegenüber Staaten, sondern auch gegenüber Regierungsmitgliedern, Vertretern der Armee und der Sicherheitskräfte und anderen natürlichen und juristischen Personen, welche für die Verletzung von Völkerrecht verantwortlich sind, ergriffen.</p><p>5. Der Bundesrat hat beschlossen, die Sanktionen der EU nicht zu übernehmen. Er hat aber gleichzeitig festgehalten, dass die Schweiz nicht zur Umgehung der von einem Teil der internationalen Gemeinschaft verhängten Sanktionen missbraucht werden darf, und hat dazu die Verordnung über Massnahmen zur Vermeidung der Umgehung internationaler Sanktionen im Zusammenhang mit der Situation in der Ukraine erlassen. Um allfällige Umgehungsgeschäfte zu verhindern, müssen sich die von der Schweiz getroffenen Massnahmen eng an den von der EU erlassenen Sanktionen orientieren und u. a. dieselben natürlichen und juristischen Personen betreffen. Da die Ukraine in einen internationalen bewaffneten Konflikt verwickelt ist, ist die Neutralität anwendbar.</p><p>Die Neutralität verlangt, dass in einem internationalen bewaffneten Konflikt keine Konfliktpartei zum Nachteil der anderen zu militärischen Zwecken unterstützt wird. Die Lieferung von Kriegsmaterial und anderen Gütern, welche für militärische Zwecke benutzt werden können, an beide Konfliktparteien ist verboten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Jahre 1999 hat die Nato während drei Monaten Bombenangriffe auf die Republik Serbien, insbesondere auf die Hauptstadt Belgrad, durchgeführt. Dabei sind schätzungsweise 3500 Zivilpersonen und auch Kinder getötet worden. Ziel war es, die Teilrepublik Kosovo von der Republik Serbien \"freizubomben\" und abzutrennen. Die Schweiz hat als einer der ersten Staaten das durch Nato-Einsätze freigekämpfte Territorium Kosovo als selbstständigen Staat anerkannt.</p><p>Die Krim gehörte seit dem Zusammenbruch des Osmanischen Reiches zu Russland. Nachdem er sowjetischer Parteichef geworden war, schenkte der Ukrainer Nikita Chruschtschow die ethnisch russisch dominierte Krim der sozialistischen Teilrepublik Ukraine - ohne Volksbefragung.</p><p>Nachdem in einer Volksbefragung die überwältigende Mehrheit der Bevölkerung die Rückführung der Krim zum Territorium Russlands wünschte, wurde am 20. März 2014 im russischen Parlament (Duma) über die Aufnahme der Krim als Teilrepublik der Russischen Föderation abgestimmt.</p><p>Bei dieser Abstimmung hat ein russischer Amtskollege von mir, auch Mitglied der aussenpolitischen Kommission (Vizepräsident), nach Ansicht des Bundesrates \"falsch\" abgestimmt. Deshalb wurde er mit vielen anderen offenbar \"falsch\" stimmenden Parlamentariern am 12. November 2014 gemäss Bundesratsverordnung (SR 946.231.176.72) auf eine Sanktionsliste gesetzt. </p><p>Meine Fragen an den Bundesrat: </p><p>1. Wurden je Nato-Mitglieder wegen des Bombardements der Republik Serbien mit Sanktionen belegt?</p><p>2. Wurden je in- oder ausländische Parlaments- oder Behördenmitglieder, die für die Abtrennung Kosovos stimmten, mit Sanktionen belegt?</p><p>3. Welchen Stellenwert misst der Bundesrat Artikel 16 zur Meinungs- und Informationsfreiheit unserer Bundesverfassung bei? </p><p>4. Sollen nach seiner Meinung in Zukunft die Abstimmungen in allen Parlamenten der Welt kontrolliert und auf korrektes Abstimmungsverhalten überprüft werden, um \"falsch\" abstimmende Parlamentarier mit Sanktionen zu belegen - oder soll das nur gegen Russland gelten?</p><p>5. Wie ist dieses Verhalten des Bundesrates gegenüber Russland mit der Neutralität der Schweiz vereinbar?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wie \"falsch\" darf ein Parlamentarier abstimmen?"
    }
  ],
  "title": "Wie \"falsch\" darf ein Parlamentarier abstimmen?"
}