{
  "id": 20144155,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2385,
      "gender": "m",
      "id": 321,
      "name": "Föhn Peter",
      "officialDenomination": "Föhn"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2014-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2015-03-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2015-02-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418252400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1426460400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4155",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral a analysé les conséquences économiques de la Stratégie énergétique 2050 en s'appuyant sur différentes études complémentaires (voir le message relatif au premier paquet de mesures de la Stratégie énergétique 2050; FF 2013 6771, ici 6945 à 6954). Selon le rapport \"Energiestrategie 2050 - volkswirtschaftliche Auswirkungen\" (Ecoplan 2012; disponible en allemand sur le site www.strategieenergetique2050.ch &gt; Données de base), le scénario \"Nouvelle politique énergétique\" (NPE) prévoit pour 2035 une baisse annuelle moyenne de la croissance de 0,09 pour cent par rapport au scénario de référence \"Poursuite de la politique énergétique actuelle\" (PPA). Les calculs se fondent sur l'hypothèse selon laquelle les objectifs de politique énergétique et climatique poursuivis à l'étranger sont les mêmes qu'en Suisse.</p><p>Les mesures de la Stratégie énergétique 2050 telles que les envisage le scénario NPE n'ont presque aucun impact sur le niveau de production des six secteurs industriels les plus importants de Suisse (chimie, commerce, banques, services aux entreprises, immobilier et construction). Des différences existent toutefois entre les branches.</p><p>Le Conseil fédéral fournit en outre des informations sur les conséquences économiques de la stratégie énergétique et les coûts du futur réseau électrique dans sa réponse à l'interpellation du groupe libéral-radical 14.4207, \"Stratégie énergétique 2050. Conséquences sur la compétitivité, déposée au même moment\".</p><p>2. Les évaluations des instruments de politique énergétique et environnementale réalisées ces dix dernières années montrent que ces outils sont efficaces et que les conséquences financières qu'ils entraînent sont supportables pour les entreprises. Cela est confirmé par le rapport du Conseil fédéral publié le 13 décembre 2013 sur les coûts de la réglementation, en exécution des postulats 10.3429 Fournier et 10.3592 Zuppiger (disponible sur le site www.seco.admin.ch &gt; Actualités &gt; Communiqués de presse 2013). La compétitivité des entreprises à forte consommation d'énergie ne dépend donc pas uniquement des prix de l'énergie mais également de nombreux facteurs locaux. Il est ainsi difficile de limiter leur influence et de l'évaluer en conséquence.</p><p>3. Il existe aujourd'hui déjà différentes mesures d'allègement qui garantissent que les taxes climatiques et énergétiques ne pénalisent pas les entreprises par rapport à la concurrence internationale.</p><p>Les entreprises peuvent par exemple être exonérées de la taxe CO2 sur les combustibles grâce à un engagement de réduction des émissions, à condition qu'elles exercent une activité visée à l'annexe 7 de l'ordonnance du 30 novembre 2012 sur la réduction des émissions de CO2 (ordonnance sur le CO2; RS 641.711) et qu'elles attestent d'émissions annuelles supérieures à 100 tonnes CO2-eq (équivalent CO2, unité utilisée pour calculer les effets de tous les gaz à effet de serre).</p><p>Les grandes entreprises à forte consommation d'énergie participent obligatoirement au système d'échange de quotas d'émission (ETS). Les moyennes entreprises peuvent y participer volontairement. Les entreprises participant au système sont automatiquement exonérées de la taxe CO2 sur les combustibles. Dans la perspective du rattachement de l'ETS suisse à celui de l'Union européenne (EU-ETS), plusieurs conditions de concurrence seront réduites pour les entreprises suisses actives dans le contexte européen, notamment par rapport à la concurrence européenne, et leurs opportunités sur le marché seront améliorées. Une réglementation concernant les cas de rigueur est en outre appliquée jusqu'au rattachement de l'ETS suisse à celui de l'UE.</p><p>Par ailleurs, les entreprises peuvent obtenir le remboursement partiel ou intégral du supplément destiné à promouvoir la production d'électricité à partir de sources d'énergie renouvelables, à condition de conclure avec la Confédération une convention d'objectifs visant à accroître l'efficacité énergétique.</p><p>Le Conseil fédéral désire reconduire ces mesures d'allègement dans le premier paquet de mesures de la Stratégie énergétique 2050 et dans la politique climatique future afin de garantir que les entreprises ne soient pas pénalisées par rapport à la concurrence internationale. En outre, un monitoring instauré dans le cadre de la Stratégie énergétique 2050 permettra d'analyser régulièrement les effets des mesures puis de les publier.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les débats au Parlement sur la politique énergétique ne sont pas sans conséquences pour l'économie suisse. Les effets pour les entreprises de production seront décisifs. C'est la raison pour laquelle je demande au Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quelles conséquences financières le train de mesures proposé en matière d'énergie a-t-il pour l'industrie suisse et pour les entreprises de production en particulier?</p><p>2. Quel impact financier les exigences en matière d'environnement et d'énergie ont-elles eu sur les entreprises au cours de la dernière décennie? Quels secteurs ont-ils le plus perdu en termes de compétitivité en raison de ces exigences?</p><p>3. Que pense faire le Conseil fédéral pour assurer et pour renforcer la compétitivité des entreprises les plus touchées par la Stratégie énergétique 2050 et par les autres exigences?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Politique énergétique. Conséquences pour les entreprises suisses"
    }
  ],
  "title": "Politique énergétique. Conséquences pour les entreprises suisses"
}