{
  "id": 20144191,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-03-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418252400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2782,
        "gender": "f",
        "id": 4081,
        "name": "Kessler Margrit",
        "officialDenomination": "Kessler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4191",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Nicht zum ersten Mal übt der Preisüberwacher Stefan Meierhans Kritik an der Umsetzung der Pflegefinanzierung. Schon seine letzten Berichte weisen auf die Problematik der unterschiedlichen kantonalen Restfinanzierungen hin, auf die fehlende Harmonisierung der Bedarfsabklärungsinstrumente, auf die massive finanzielle Mehrbelastung betreuungsbedürftiger Personen in einzelnen Kantonen, auf Verstösse gegen Bundesrecht von Kantonen, die über überhöhte Betreuungskosten ihre Restfinanzierungspflicht nicht wahrnehmen usw. Die Recherche der \"Sonntags-Zeitung\" vom 7. Dezember 2014 bringt ernstzunehmende Zitate von Fachleuten wie der GDK und der Curaviva. Der Bund will 2015 \"die Mängel des Systems unter die Lupe nehmen. Die Analyse soll unter anderem zeigen, wie sich die neue Pflegefinanzierung auf die Heime auswirkt.\" Die Analyse sollte sich aber auch der Situation der Pflegebedürftigen widmen und Fragen der Qualität von Versorgung und Betreuung untersuchen. Dies impliziert zudem automatisch die Situation und Dotation des Heimpersonals wie auch die Frage, wie, wie oft und durch wen und nach welchen Kriterien die Betreuungs- und Versorgungsqualität in Heimen zu prüfen ist. Letztlich geht es auch da um Transparenz, mit dem Ziel, dass ältere Menschen und ihre Familien aufgrund von offen kommunizierten Qualitätskriterien einen Heimplatz wählen können.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Das neue Pflegefinanzierungssystem sieht einen Beitrag der obligatorischen Krankenpflegeversicherung, eine beschränkte Beteiligung der Versicherten und die Regelung der Restfinanzierung durch die Kantone vor. Der Gesetzgeber hat von den Kantonen verlangt, dass sie das neue Finanzierungssystem so umsetzen, dass sie die von der obligatorischen Krankenpflegeversicherung nicht gedeckten Kosten übernehmen. Sein Eingriff soll die Bewohnerinnen und Bewohner von Alters- und Pflegeheimen vor ungerechtfertigten Pflegekostenbeteiligungen schützen. Der Bundesrat ist sich bewusst, dass die Gewährleistung der Restfinanzierung durch die Kantone wichtig ist und dass das Risiko einer Abwälzung der Pflegekosten besteht. Eine Evaluation des neuen Pflegefinanzierungssystems ist in Vorbereitung und wird ermöglichen, eine kritische und transparente Situationsbilanz zu ziehen.</p><p>2. Artikel 39 des Bundesgesetzes über die Krankenversicherung (KVG; SR 832.10) erteilt den Kantonen die Kompetenz im Bereich der Zulassung der Alters- und Pflegeheime zur Tätigkeit zulasten der obligatorischen Krankenpflegeversicherung. So müssen sie namentlich überprüfen, ob die Heime über das erforderliche Fachpersonal verfügen (Art. 39 Abs. 1 KVG). Dabei ist das Ziel, die Sicherheit und Qualität der Gesundheitspflege zu gewährleisten. Artikel 39 KVG verpflichtet die Kantone zu überprüfen, dass die Voraussetzungen für die Eintragung auf der Liste erfüllt sind. Die öffentliche Gesundheitspflege und die Gesundheitspolizei sind dagegen gemäss Bundesverfassung kantonale Aufgaben. Es ist daher Sache der Kantone, im Rahmen ihrer gesundheitspolizeilichen Aufgaben die Betriebsbewilligungen auszustellen und die Heime zu beaufsichtigen.</p><p>3. Das Parlament hat beschlossen, der parlamentarischen Initiative Egerszegi-Obrist 14.417, \"Nachbesserung der Pflegefinanzierung\", Folge zu geben, die namentlich verlangt, dass die kantonalen Kompetenzen im Bereich der Restfinanzierung geregelt und dass die Pflegekosten von den Betreuungskosten unterschieden werden. Die Kommission für soziale Sicherheit und Gesundheit des Ständerates kann somit einen Erlassentwurf mit Lösungsvorschlägen ausarbeiten. Ausserdem erarbeitet der Bundesrat derzeit einen Bericht zur Beantwortung der Postulate Bruderer Wyss 12.4099, \"Klärung der Zuständigkeit für die Restfinanzierung bei ausserkantonalen Pflegeheimaufenthalten analog ELG\", und Heim 12.4051, \"Restfinanzierung ausserkantonaler Pflegheimaufenthalte\", der Ende Mai 2015 vorliegen soll und sich mit der Frage der Restfinanzierung befasst, namentlich bei einem Aufenthalt in einem Pflegeheim ausserhalb des Wohnkantons. Es gilt zu prüfen, ob es diesbezüglich eine Anpassung des Bundesgesetzes über die Krankenversicherung braucht.</p><p>4. Der Bundesrat hat die Beiträge der obligatorischen Krankenpflegeversicherung bereits im Sinne einer Harmonisierung in Artikel 7a Absatz 3 der Verordnung über Leistungen in der obligatorischen Krankenpflegeversicherung (KLV; SR 832.112.31) festgelegt. Durch die Festsetzung der Anzahl Pflegebedarfsstufen hat er das Fundament für Transparenz gelegt und den Weg zu einer Annäherung der Systeme geebnet. Da die Systeme aufgrund ihrer konzeptuellen Unterschiede schwer vergleichbar sind, zieht der Bundesrat ihre Harmonisierung der Festlegung eines einheitlichen Systems vor, wie er bereits in seiner Antwort auf die Motion Humbel 13.4217, \"Einheitliches Leistungserfassungssystem für die Pflege\", festgehalten hat. Die Schweizerische Konferenz der kantonalen Gesundheitsdirektorinnen und -direktoren (GDK) hat das Eidgenössische Departement des Innern (EDI) im Dezember 2014 jedoch über ihren Entscheid informiert, sich nicht mehr an den Arbeiten zur Harmonisierung der Systeme zu beteiligen. Das weitere Vorgehen wird nun geprüft. Dabei wird auch die Frage aufgenommen, ob ein einheitliches System vorgeschrieben werden soll und damit die übrigen heute verwendeten Systeme wegfallen würden.</p><p>Die Rechnungslegung ist in der Verordnung über die Kostenermittlung und die Leistungserfassung durch Spitäler, Geburtshäuser und Pflegeheime in der Krankenversicherung (VKL; SR 832.104) geregelt. Die entsprechenden Bestimmungen legen die Voraussetzungen für Transparenz aufgrund einer einheitlichen Methode fest. Dazu gehört namentlich, dass die Kosten der einzelnen Leistungsbereiche durch geeignete Instrumente (wie z. B. einer heimspezifischen Arbeitszeitanalyse) bestimmt und transparent zuzuordnen sind. Der Bundesrat ist bereit, die Frage der Durchsetzung dieser Zielsetzungen mit den Kantonen und den Verbänden der Leistungserbringer und Versicherer aufzunehmen.</p><p>5. Wie bereits in seiner Stellungnahme zur Motion der Kommission für soziale Sicherheit und Gesundheit NR 12.3333, \"Qualitätssicherung in Pflegeheimen. Grundlagen für den Vergleich der Pflegequalität in den Alters- und Pflegeheimen schaffen\", erinnert der Bundesrat daran, dass sich die Aktivitäten des Bundes auf die Pflege nach KVG konzentrieren, die aber nur einen Teil der Leistungen eines Pflegeheims umfasst. Für die Gesundheitsversorgung und damit auch für die Pflegeheime sind die Kantone zuständig. Den Kantonen obliegt auch die Kompetenz für die Planung der Pflegeheime. Diesbezüglich sind die Kantone in der Pflicht, die Planung auf Basis der Kriterien Qualität und Wirtschaftlichkeit vorzunehmen. Was die Entwicklung von schweizweiten Qualitätsindikatoren in Pflegeheimen angeht, umfasst die Qualitätsstrategie des Bundes im schweizerischen Gesundheitswesen die Pflege in diesen Einrichtungen. Der Bundesrat präzisiert, dass die erforderliche gesetzliche Grundlage für die Erhebung und Publikation dieser Indikatoren bereits in Artikel 22a KVG vorhanden ist. Bezüglich Pflegeleistungen nach KVG unterstützt das Bundesamt für Gesundheit in Zusammenarbeit mit dem Bundesamt für Statistik und der Schweizerischen Konferenz der kantonalen Gesundheitsdirektorinnen und -direktoren ein Projekt unter der Leitung von Curaviva Schweiz zur Etablierung der Daten für die Publikation der medizinischen Qualitätsindikatoren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Angesichts der Probleme, die sich mit den geltenden Regelungen und mit der Umsetzung der Pflegefinanzierung manifestieren und die der Preisüberwacher kritisiert, frage ich den Bundesrat an, in welchen Bereichen die rechtlichen Grundlagen der Pflegefinanzierung zu präzisieren sind,</p><p>1. um die vom Preisüberwacher schon mehrfach kritisierte Missbrauchsanfälligkeit zu eliminieren;</p><p>2. um die kantonale Aufsichtspflicht nicht nur für die Zulassung, sondern auch für den Heimbetrieb zu stärken;</p><p>3. um die Restfinanzierung zusammen mit den Kantonen so zu regeln, dass Deckungslücken und Überfinanzierungen vermieden werden können;</p><p>4. um gemeinsam mit den Kantonen die Erfassung des Pflegebedarfs und die Kostenrechnungslegung so zu regeln, dass sie die Erfordernisse der Transparenz und der Vergleichbarkeit erfüllen;</p><p>5. um eine Vergleichbarkeit der Qualität von Versorgung und Betreuung zu erreichen und die Erfüllung von qualitativen Mindestanforderungen zu sichern.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Pflegefinanzierung. Kostentransparenz und Versorgungsqualität"
    }
  ],
  "title": "Pflegefinanzierung. Kostentransparenz und Versorgungsqualität"
}