{
  "id": 20144309,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;10",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-02-25T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4309",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les négociations avec l'Italie sur les dossiers fiscaux semblent s'approcher de la conclusion. L'Italie examine en outre une série de projets internes visant à régulariser le passé. Un nouvel accord contre les doubles impositions pourrait bientôt voir le jour. Contrairement à la situation actuelle, on peut donc espérer bientôt une meilleure collaboration administrative avec l'Italie dans le domaine fiscal. Les échanges de renseignements entre autorités fiscales augmenteront. Considérant les expériences faites avec d'autres pays européens (par ex. avec le modèle Rubik) et les Etats-Unis, il faut impérativement que les nouveaux accords avec l'Italie prévoient toutes les dispositions et toutes les mesures possibles pour garantir la protection juridique maximale aux opérateurs et aux intermédiaires financiers actifs sur la place tessinoise.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le 23 février 2015, la Suisse et l'Italie ont signé un protocole de modification à la convention de 1976 contre les doubles impositions, afin d'y inclure une clause sur l'échange de renseignements selon le standard OCDE, ainsi qu'une feuille de route prévoyant un engagement politique sur différents points. Les négociations correspondantes se sont déroulées en étroite collaboration avec les milieux bancaires suisses et ont pleinement pris en compte la préoccupation exprimée dans la motion. La feuille de route prévoit à ce stade que les intermédiaires financiers ne sont responsables que des violations dont ils répondent directement et non des infractions commises par leurs clients. Il y est également prévu que leur attitude coopérative dans la régularisation du passé, dans le contexte du programme italien d'autorégularisation, sera prise en compte de façon positive. Ce résultat est le maximum de ce qui peut être obtenu au regard du droit en vigueur en Italie.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de prévoir toutes les dispositions nécessaires pour garantir la protection juridique maximale des opérateurs et des intermédiaires financiers lors de la négociation et de la conclusion des nouveaux accords fiscaux prévus avec l'Italie. Une attention particulière sera accordée à cette question dans le nouvel accord contre les doubles impositions et dans les dispositions visant à régulariser le passé.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Accords fiscaux avec l'Italie. Protection absolue des opérateurs et des intermédiaires financiers"
    }
  ],
  "title": "Accords fiscaux avec l'Italie. Protection absolue des opérateurs et des intermédiaires financiers"
}