{
  "id": 20144031,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2681,
      "gender": "f",
      "id": 3878,
      "name": "Flückiger-Bäni Sylvia",
      "officialDenomination": "Flückiger Sylvia"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-11-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-01-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1417042800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3023,
        "gender": "f",
        "id": 4116,
        "name": "Gössi Petra",
        "officialDenomination": "Gössi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3030,
        "gender": "m",
        "id": 4125,
        "name": "Rutz Gregor",
        "officialDenomination": "Rutz Gregor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4031",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral ne partage pas l'opinion selon laquelle le soutien à Swiss Tavolata entraînerait une distorsion de la concurrence par rapport au secteur de la gastronomie. Swiss Tavolata est soumis aux mêmes dispositions légales que ce secteur. Le Conseil fédéral considère Swiss Tavolata comme un complément novateur de l'offre touristique et gastronomique actuelle et non pas comme une concurrence. La prestation de services offerte constitue un tout qui, outre des repas élaborés avec des produits de l'exploitation, inclut également une expérience vécue à la ferme et offre l'occasion de s'intéresser au mode de production des matières premières consommées.</p><p>Dans sa \"Stratégie de croissance pour la place touristique suisse\" (rapport du Conseil fédéral du 18 juin 2010 en réponse au postulat Darbellay 08.3969 du 19 décembre 2008), le Conseil fédéral constate qu'il faut viser une collaboration encore plus étroite entre la politique du tourisme et la politique agricole en tirant parti des potentiels de synergie. L'aide au démarrage accordée par Innotour et l'OFAG à Swiss Tavolata répond à cet objectif stratégique.</p><p>1. Une audition des entreprises artisanales de la zone d'activité déterminante au plan économique n'est donc pas nécessaire compte tenu du fait que la mesure ne peut pas créer de distorsion de concurrence. Aucune procédure d'audition n'est non plus prévue dans l'ordonnance sur la promotion de la qualité et de la durabilité dans le secteur agricole et agroalimentaire (OQuaDu; RS 910.16).</p><p>2. L'OQuaDu permet de soutenir des mesures qui bénéficient en premier lieu à l'agriculture. Swiss Tavolata remplit cette condition. Qui plus est, ce sont exclusivement des entreprises agricoles qui participent au projet.</p><p>3. Les normes de qualité de Swiss Tavolata prévoient qu'au moins 75 pour cent des ingrédients soient issus de la ferme en question ou produits dans la région d'implantation de l'exploitation agricole. Le contrôle du respect des conditions fixées incombe à Swiss Tavolata. Le fait que les produits utilisés dans le cadre de Swiss Tavolata soient pour l'essentiel des produits de la ferme ou des produits régionaux est une preuve supplémentaire qu'on ne peut pas parler d'une concurrence vis-à-vis de la restauration locale, à laquelle aucune charge n'est imposée à cet égard.</p><p>4. Les prestations de services offertes par Swiss Tavolata sont soumises aux mêmes dispositions légales concernant l'imposition que celles des établissements de restauration. La loi fédérale régissant la taxe sur la valeur ajoutée (LTVA; RS 641.20) exclut l'agriculture du champ de l'impôt uniquement pour les ventes de produits agricoles de la propre exploitation des agriculteurs. Le chiffre d'affaires d'une exploitation agricole est assujetti à la TVA dès lors que le chiffre d'affaires provenant de prestations imposables atteint le plafond prévu à l'article 10 alinéa 2 LTVA.</p><p>5. La législation sur les denrées alimentaires ne fait pas de différence entre les prestations offertes par Swiss Tavolata et celles offertes par des établissements de restauration. Les contrôles afférents incombent aux cantons.</p><p>6. Les dispositions légales qui s'appliquent sont les mêmes pour Swiss Tavolata que pour les établissements de restauration. Des prestations de service similaires sont traitées d'égale manière.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans sa réponse du 15 septembre à ma question 14.5338, \"Contributions injustifiées pour Swiss Tavolata\", le Conseil fédéral conteste mon opinion, selon laquelle le secteur de la restauration subit un préjudice encouragé par l'Etat. Il renvoie aux bases légales correspondantes et mentionne également les aides financières accordées par Innotour ainsi que la possibilité qu'ont les entreprises de la restauration de faire usage des instruments de promotion de la Confédération, dans la mesure où elles satisfont aux exigences légales. Le secteur de la restauration évolue dans un contexte de libre concurrence et ne cherche pas à obtenir de subventions. Il convient également de souligner qu'il n'y a rien à objecter au projet Swiss Tavolata, pour autant que les mêmes règles s'appliquent au secteur de la restauration.</p><p>La politique agricole 2014-2017 du Conseil fédéral a affaibli l'agriculture productive. Il n'est pas étonnant que les familles d'agriculteurs cherchent des moyens d'obtenir des revenus supplémentaires, puisque les ressources financières manquent. Il n'est toutefois pas acceptable d'intervenir dans des secteurs d'activité en utilisant des ressources de la Confédération. En effet, procéder ainsi est injuste et entraîne des inégalités. Je prie le Conseil fédéral de répondre aux questions suivantes: </p><p>1. Les entreprises de la restauration de la zone d'activité déterminante sur le plan économique qui sont concurrencées par le projet Swiss Tavolata sont-elles au préalable consultées comme l'exige la loi sur l'agriculture?</p><p>2. L'affectation prévue des moyens n'est-elle pas détournée, du moins en partie, étant donné que le soutien financier n'est pas accordé uniquement aux paysannes, mais également aux femmes rurales, qui ne travaillent pas dans l'agriculture?</p><p>3. D'où proviennent les denrées alimentaires et les matières premières servies aux visiteurs sous l'appellation de cuisine suisse créative? Proviennent-elles toutes des entreprises ou régions concernées? Un contrôle est-il effectué à ce sujet?</p><p>4. Les prestations de Swiss Tavolata sont-elles imposées de la même façon que celles des entreprises de la restauration?</p><p>5. Procède-t-on aux mêmes contrôles stricts de l'hygiène et des aliments, comme c'est le cas pour les entreprises de la restauration?</p><p>6. Le Conseil fédéral est-il prêt à instaurer les mêmes conditions entre le secteur de la restauration et Swiss Tavolata en ce qui concerne les impôts, les contrôles, etc.? Dans la négative, pourquoi pas?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Swiss Tavolata. Distorsion de la concurrence encouragée par l'Etat"
    }
  ],
  "title": "Swiss Tavolata. Distorsion de la concurrence encouragée par l'Etat"
}