{
  "id": 20144274,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;36;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3000,
      "gender": "f",
      "id": 4095,
      "name": "Rytz Regula",
      "officialDenomination": "Rytz Regula"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-02-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2794,
        "gender": "m",
        "id": 4089,
        "name": "Fischer Roland",
        "officialDenomination": "Fischer Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3038,
        "gender": "f",
        "id": 4136,
        "name": "Mahrer Anne",
        "officialDenomination": "Mahrer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4274",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Dalla fine degli anni Novanta sono stati sottoposti al Parlamento diversi interventi parlamentari che chiedevano di studiare le relazioni tra la Svizzera e il regime dell'apartheid. Il 3 marzo 1999 il Consiglio nazionale ha respinto l'iniziativa parlamentare Hollenstein 98.412, \"Relazioni tra la Svizzera e il Sudafrica negli anni 1948-1994\". Lo stesso giorno ha invece accolto un postulato della Commissione degli affari giuridici (99.3002, \"Esame delle relazioni politiche ed economiche della Svizzera con il Sudafrica negli anni 1948-1994\"), che il 3 maggio 2000 ha portato all'avvio del modulo \"Rapporti Svizzera-Sudafrica\" (42+) complementare al PNR 42 \"Fondamenti e possibilità della politica estera svizzera\". Il 20 giugno 2003, quando il PNR 42+ era ancora in corso, il Consiglio nazionale ha respinto una seconda iniziativa parlamentare (01.460) di tenore analogo che chiedeva di avviare, mediante decreto federale, un'indagine storica sulle relazioni tra la Svizzera e il regime sudafricano dell'apartheid. Se entrambe le iniziative parlamentari fossero state accolte, le aziende private sarebbero state obbligate ad aprire i propri archivi.</p><p>Il modulo complementare PNR 42+ prevedeva in questo contesto che venisse utilizzato tutto il margine di manovra offerto dalla legge federale sull'archiviazione (LAr; RS 152.1) e fosse adottata una prassi di consultazione \"liberale\". Nel 2002 negli Stati Uniti sono state intentate alcune cause collettive contro le imprese che intrattenevano rapporti d'affari con il Sudafrica all'epoca dell'apartheid. Poiché queste cause avrebbero coinvolto anche imprese svizzere, per tutelare l'uguaglianza giuridica delle parti svizzere ed estere, il 16 aprile 2003 il Consiglio federale ha deciso di limitare l'accesso ai dossier relativi alle esportazioni di merci e capitali verso il Sudafrica in cui venivano nominate alcune imprese (cfr. interpellanza Rytz 13.4279, \"Relazioni tra la Svizzera e il Sudafrica. Fare finalmente luce sul passato\"). Nel 2004 sono stati comunque conclusi tutti i progetti di ricerca del PNR 42+ e l'anno seguente è stata pubblicata la sintesi del programma (Die Schweiz und Südafrika 1948-1994: Schlussbericht des im Auftrag des Bundesrates durchgeführten NFP 42+, Berna 2005), tradotta e pubblicata anche in inglese nel 2007, che ha permesso di incentivare gli scambi tra ricercatori, autorità e politici sudafricani.</p><p>Alla luce di queste considerazioni, il Consiglio federale risponde come segue alle domande poste:</p><p>1. Grazie al decreto del Consiglio federale del 20 giugno 2014 che ha stabilito la revoca del blocco, oggi sono di nuovo accessibili, ai sensi della LAr, tutti gli atti che riguardano il Sudafrica. La sintesi del PNR 42+ presenta una valutazione globale dei risultati. Con una conferenza stampa tenutasi a ottobre 2005 si è concluso il PNR 42+ ed è stata sciolta la sua direzione. Attualmente chi è interessato ad avviare programmi di ricerca complementari può inoltrare una proposta al Fondo nazionale svizzero che dispone degli strumenti di promozione necessari (promozione di singoli progetti, Sinergia). Il Consiglio federale ritiene pertanto di non dover intervenire ulteriormente.</p><p>2. Secondo il Consiglio federale non vi è neppure la necessità di ampliare le indagini sul piano tematico e temporale, visti i numerosi strumenti attualmente a disposizione dei ricercatori e la possibilità di accedere agli atti garantita dalla LAr.</p><p>3. Come già indicato in apertura, tra il 1999 e il 2003 il Consiglio nazionale ha respinto le due iniziative parlamentari che chiedevano, tra l'altro, di rendere accessibili gli archivi privati. Garantire l'accesso agli archivi privati del nostro Paese non rientra nella sfera di competenza del Consiglio federale (cfr. parere sulla mozione Lang 05.3753, \"Collaborazione economica con il regime dell'apartheid\").</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il programma nazionale di ricerca Svizzera-Sudafrica (PNR 42+) era stato avviato per studiare la politica adottata dalla Svizzera nei confronti del regime dell'apartheid. Il divieto di accesso agli atti istituito dal Consiglio federale nel 2003 in virtù del diritto di necessità per proteggere banche e altre imprese, ha ostacolato notevolmente i lavori di ricerca. Con la riapertura degli archivi, è ora necessario continuare la ricostruzione storica. Secondo il professor Georg Kreis a capo del programma PNR 42+, a causa del blocco non è stato possibile colmare importanti lacune nella ricerca. Nel corso di un intervista (\"WOZ\", 3 novembre 2005) afferma che sarebbe \"interessante sapere quanti crediti non contemplati dal limite massimo per l'esportazione di capitali imposto dal Consiglio federale nel 1974 sono stati concessi e tramite quali altre operazioni sono state aggirate le limitazioni. Manca inoltre l'accesso a informazioni che permettono di capire le valutazioni e il comportamento degli attori privati e l'influenza da loro esercitata sui servizi federali\".</p><p>Alla luce di ciò, chiedo al Consiglio federale se è disposto a portare avanti l'analisi delle relazioni di politica estera ed economiche tra la Svizzera e il Sudafrica durante l'apartheid tra il 1948-1994 e gli anni seguenti e, in particolare, intraprendere quanto segue:</p><p>1. integrare il PNR 42+ con gli atti non accessibili all'epoca a causa del blocco degli archivi, in particolare i documenti relativi al settore finanziario e al settore delle materie prime, al ruolo del Servizio delle attività informative e alla cooperazione in ambito militare e nucleare. A tal fine dovranno essere coinvolti anche ricercatori sudafricani e i risultati delle loro ricerche;</p><p>2. ampliare le indagini al periodo di transizione dal regime di apartheid alla democrazia e alla successiva dipendenza dal mercato finanziario svizzero (erogazione di prestiti, operazioni di hedging);</p><p>3. rendere accessibili gli archivi privati del settore finanziario, degli armamenti e delle materie prime. Stando al rapporto finale del PNR 42+ solo l'accesso a questi archivi può consentire di cogliere l'effettiva dimensione delle relazioni d'affari intrattenute da determinate imprese con il Sudafrica.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Relazioni Svizzera/Sudafrica. Proseguire con i lavori di ricerca dopo la revoca del blocco degli archivi"
    }
  ],
  "title": "Relazioni Svizzera/Sudafrica. Proseguire con i lavori di ricerca dopo la revoca del blocco degli archivi"
}