{
  "id": 20144013,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2778,
      "gender": "m",
      "id": 4074,
      "name": "Fridez Pierre-Alain",
      "officialDenomination": "Fridez"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-11-24T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-09-29T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-02-18T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1416783600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1475100000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4013",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Unser Parlament hat den Antrag auf eine im KVG verankerte Übernahme der Kosten für die Fusspflegeleistungen angenommen, die von Podologinnen und Podologen aufgrund einer ärztlichen Anordnung bei Diabetikerinnen und Diabetikern erbracht werden. Ein guter Entscheid, der es zweifellos ermöglichen wird, die Anzahl der Komplikationen beim diabetischen Fuss, insbesondere der Amputationen, zu verringern. </p><p>Doch auch andere Patientenkategorien sollten Anrecht auf eine Kostenübernahme haben, denn nicht alle verfügen ja über eine Zusatzversicherung, insbesondere ältere Menschen, die aufgrund der Bestimmungen des Versicherungsvertragsgesetzes Schwierigkeiten haben, sich zu versichern. </p><p>Denken wir nur an Menschen, die unter Kreislaufproblemen in Form einer arteriellen Verschlusskrankheit in den unteren Extremitäten leiden (der Verschluss der Arterien verursacht nicht nur Schmerzen, sondern gefährdet auch die schlecht durchbluteten Füsse und Fussnägel), an junge und weniger junge Menschen, die an einer Sehbehinderung leiden und deswegen ihre Füsse nicht richtig pflegen können, oder an Menschen, die unter Arthrose leiden, insbesondere unter Hüftgelenksarthrose, die dazu führt, dass sie ihre Füsse nicht mehr berühren können.</p><p>Wenn einem bewusst ist, wie stark schlecht gepflegte Füsse Anlass zu Unwohlsein, Schmerzen oder Gehbeschwerden geben können, erkennt man, wie wichtig und nötig fachgerechte Pflege auch für Bevölkerungsgruppen sein kann, die entweder zu einer Risikogruppe gehören oder schlicht nicht fähig sind, die Pflege selbst zu übernehmen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Fusspflegeleistungen bei Diabetes sind als Pflichtleistungen in Artikel 7 Absatz 2 Buchstabe b Ziffer 10 der Krankenpflege-Leistungsverordnung (KLV; SR 832.112.31) aufgeführt und werden vergütet, wenn sie von Pflegefachpersonen, Organisationen der Krankenpflege und Hilfe zu Hause (wie z. B. Spitex) oder von Pflegeheimen auf ärztliche Anordnung hin erbracht werden. Freigestellt ist es diesen Leistungserbringern dabei, Podologinnen und Podologen für diese Tätigkeit zu engagieren. Podologen und Podologinnen sind hingegen heute keine Leistungserbringer, die selbstständig auf ärztliche Anordnung hin Leistungen zulasten der obligatorischen Krankenpflegeversicherung (OKP) erbringen können. Der Bundesrat hat sich im Sinne der Motion Fridez 12.3111, \"Diabetikerinnen und Diabetiker. Kostenübernahme für die Fusspflege durch Podologinnen und Podologen\", bereiterklärt abzuklären, welche Anpassungen der KLV aus Sicht der Behandlungsqualität zur Einschränkung auf zur Fusspflege qualifizierte Pflegefachleute nötig sind, und - sofern erforderlich - die Leistungserbringer in den Artikeln 46ff. der Verordnung über die Krankenversicherung (KVV; SR 832.102) um die Podologen und Podologinnen zu erweitern. Diese Abklärungen sind an die Hand genommen worden. Das Bundesamt für Gesundheit (BAG) hat im Dezember 2014 einen Fragebogen an die betroffenen Organisationen der Leistungserbringer versandt, um den Bedarf an Fusspflegeleistungen zu erheben und Informationen über die aktuelle Praxis und Versorgungssituation zu erhalten. Auf den Ergebnissen der Umfrage aufbauend wird im Laufe des kommenden Jahres über das weitere Vorgehen entschieden werden.</p><p>Ärztlich angeordnete Fusspflegeleistungen bei weiteren Erkrankungen als bei Diabetes stellen derzeit keine Pflichtleistungen im Sinne der OKP dar. Die Evaluation von neuen Leistungen im Hinblick auf eine Kostenübernahme durch die OKP ist nicht Aufgabe des Bundesrates. Bevor neue Leistungen durch die OKP vergütet werden, müssen diese vorgängig auf die im Bundesgesetz über die Krankenversicherung (KVG; SR 832.10) vorgegebenen Kriterien der Wirksamkeit, Zweckmässigkeit und Wirtschaftlichkeit (WZW) geprüft werden. Das Beurteilungsverfahren sieht dafür Anträge der interessierten Kreise zur Kostenübernahme zulasten der OKP vor. Die Eidgenössische Kommission für allgemeine Leistungen und Grundsatzfragen (ELGK) prüft in der Folge die fragliche Leistung und gibt eine Empfehlung ab. Die definitiven Entscheide in Bezug auf die Kostenübernahme werden vom Eidgenössischen Departement des Innern (EDI) getroffen (vgl. Stellungnahme des Bundesrates zum Postulat Maury Pasquier 14.3582, \"Krebs und Fruchtbarkeit. Kostenübernahme durch die obligatorische Krankenpflegeversicherung\").</p><p>Die Annahme der Motion mit der Beauftragung des Bundesrates zum Einschluss weiterer Erkrankungen, die Anlass zu ärztlich angeordneter Fusspflege bieten könnten, würde folglich dem geltenden Antragsverfahren und der darin eingeschlossenen Bewertung nach den WZW-Kriterien, welches von der Parlamentarischen Verwaltungskontrolle im Jahre 2008 geprüft und für angemessen befunden worden ist, widersprechen. Die Motion ist aus diesen Gründen abzulehnen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Übernahme der Kosten für Fusspflegeleistungen, die aufgrund einer ärztlichen Anordnung durch Podologinnen oder Podologen erbracht werden, in den Leistungskatalog nach dem Bundesgesetz über die Krankenversicherung (KVG) aufzunehmen. Gegebenenfalls könnte vorgesehen werden, dass die ärztliche Anordnung nur Beschwerden betreffen darf, die auf einer Diagnoseliste stehen, oder sie könnte an bestimmte Bedingungen geknüpft sein.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "KVG. Kostenübernahme für die Fusspflege durch Podologinnen und Podologen bei ärztlicher Anordnung"
    }
  ],
  "title": "KVG. Kostenübernahme für die Fusspflege durch Podologinnen und Podologen bei ärztlicher Anordnung"
}