{
  "id": 20144227,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2569,
      "gender": "f",
      "id": 806,
      "name": "Graf Maya",
      "officialDenomination": "Graf Maya"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-02-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2794,
        "gender": "m",
        "id": 4089,
        "name": "Fischer Roland",
        "officialDenomination": "Fischer Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3015,
        "gender": "m",
        "id": 4104,
        "name": "Gasser Josias F.",
        "officialDenomination": "Gasser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3046,
        "gender": "m",
        "id": 4144,
        "name": "Matter Thomas",
        "officialDenomination": "Matter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4227",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Le esperienze maturate in America Latina grazie al sostegno nell'ambito dei processi \"Mitigation Action Plans and Scenarios\" (MAPS) possono essere giudicate molto positive: in Cile e in Perù, Paesi che finora hanno beneficiato del sostegno della Svizzera, sono stati lanciati ampi processi intersettoriali sfociati in una classificazione comune per priorità di misure concrete di riduzione delle emissioni. Per entrambi i Paesi in questione, i risultati di questi processi partecipativi svolti su scala nazionale costituiscono un elemento portante per la formulazione dell'impegno di riduzione delle emissioni nel quadro della politica climatica internazionale per il periodo successivo al 2020.</p><p>Il grande consenso di cui godono i risultati dei processi MAPS si fonda in particolare sul carattere integrativo dell'approccio, sulla trasparenza totale e su un input tecnico innovatore su base empirica.</p><p>2. Nel messaggio concernente la politica climatica per il periodo successivo al 2012, il Consiglio federale ha già formulato l'obiettivo a lungo termine di ridurre le emissioni annue pro capite a 1 a 1,5 tonnellate di CO2 equivalenti. Tuttavia, in particolare nella produzione di generi alimentari, continueranno a essere generate emissioni di gas serra che non possono essere evitate. Al fine di cogliere l'obiettivo delle zero emissioni su scala globale posto dal mondo scientifico, occorre ridurre a lungo termine queste emissioni inevitabili oppure impiegare tecnologie che consentano di compensarle (p. es. mediante Carbon Capture e Carbon Storage).</p><p>Il Consiglio federale ha dunque definito l'orientamento a lungo termine per la decarbonizzazione della Svizzera. Le misure necessarie a tal fine saranno sviluppate di continuo nel corso dei prossimi decenni nel quadro della legislazione sul clima. Il Consiglio federale intende verificare anche in futuro, con l'ausilio di obiettivi intermedi concreti, se per il conseguimento degli obiettivi a lungo termine siano necessari correttivi di tipo legale e tecnico-esecutivo. Questa procedura a tappe consentirà al Consiglio federale di tenere conto sia degli sviluppi economici e tecnologici sia del contesto sociale non solo nella definizione degli obiettivi intermedi, bensì anche nell'impostazione del mix di misure necessario.</p><p>3. Il progetto MAPS sostiene Paesi in via di sviluppo nella realizzazione di processi volti a elaborare strategie e scenari finalizzati alla protezione del clima. In questo contesto si tiene conto anche della sostenibilità economica e delle altre sfide prioritarie (p. es. la lotta alla povertà) con cui sono confrontati i Paesi partecipanti.</p><p>Il processo MAPS è noto per la sua elevata trasparenza. Quale piattaforma di scambio e di interconnessione, inoltre, deve garantire il trasferimento delle conoscenze tra i Paesi coinvolti, i ricercatori e le università in particolare nell'ambito dello sviluppo dei modelli di base necessari.</p><p>In determinati ambiti, la Svizzera è già un passo avanti rispetto ai Paesi che partecipano a MAPS. Da alcuni anni, per esempio, dispone di una politica climatica attiva sancita nella legislazione, come pure dei modelli di base necessari per poter valutare sia l'impatto delle misure sia gli effetti sull'economia nazionale di future misure di protezione del clima. I modelli esistenti vengono sviluppati costantemente in base alle conoscenze scientifiche più recenti. A tal fine rivestono grande interesse gli scambi scientifici su scala internazionale resi possibili da iniziative che, pur essendo impostate in modo simile a MAPS, tengono meglio conto delle conoscenze e delle esperienze maturate in Svizzera. Ne è un esempio il Deep Decarbonization Pathways Project (DDPP), che attualmente comprende gruppi di ricerca provenienti da 15 Paesi (tra cui Stati Uniti, Cina, Francia e Germania). Dall'inizio del 2015 anche la Svizzera partecipa a questo progetto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La Direzione dello sviluppo e della cooperazione finanzia da diversi anni il progetto \"Mitigation Action Plans and Scenarios\" (MAPS). Il team del progetto sostiene al momento i Paesi Peru, Cile, Colombia e Brasile nell'elaborazione di strategie di protezione del clima volte a renderne le economie ecocompatibili e, al contempo, robuste. Il progetto pilota è stato realizzato in Sudafrica. L'approccio poggia sul coinvolgimento di diversi enti nazionali, università, scienziati e specialisti dell'economia e della società.</p><p>Chiedo al Consiglio federale di rispondere a quanto segue:</p><p>1. Come valuta il successo ottenuto sinora da tale progetto?</p><p>2. Come spiega il fatto che, sebbene la sua partecipazione al progetto risalga ormai al 2012, la Svizzera sia tuttora priva di una strategia di decarbonizzazione, nonostante il mandato in tal senso conferitole alla Conferenza sul clima svoltasi nel 2010 a Cancún?</p><p>3. Non ritiene che sia magari il caso che anche la Svizzera partecipi al progetto e anch'essa si doti, con il sostegno del progetto MAPS, di una strategia di protezione del clima?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "La Svizzera anch'essa si doti una strategia di protezione del clima?"
    }
  ],
  "title": "La Svizzera anch'essa si doti una strategia di protezione del clima?"
}