{
  "id": 20144291,
  "updated": "2019-09-27T09:19:24Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2580,
      "gender": "f",
      "id": 1071,
      "name": "Humbel Ruth",
      "officialDenomination": "Humbel"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-12-14T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2019-09-26T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-02-25T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSSS-CE",
            "id": 19,
            "name": "Commission de la sécurité sociale et de la santé publique CE",
            "abbreviation1": "CSSS-CE",
            "abbreviation2": "CSSS",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2014-12-16T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2647,
                    "gender": "m",
                    "id": 1267,
                    "name": "Stöckli Hans",
                    "officialDenomination": "Stöckli"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5019"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1481670000000+0100)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1569448800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4291",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La loi charge les fournisseurs de prestations de garantir la qualité des soins. Aux termes de l'article 49 alinéa 1 de la loi fédérale sur l'assurance-maladie (LAMal), les prestations hospitalières doivent être fournies \"dans la qualité nécessaire\": dans le domaine hospitalier, soumis depuis peu au régime des forfaits par cas, \"les tarifs sont déterminés en fonction de la rémunération des hôpitaux qui fournissent la prestation tarifée obligatoirement assurée, dans la qualité nécessaire, de manière efficiente et avantageuse\". Cette obligation légale a permis d'enregistrer de nets progrès (mesures de la qualité opérées par l'association ANQ).</p><p>La LAMal ne contient cependant pas de disposition analogue à l'article 49 alinéa 1 pour le domaine ambulatoire: la qualité n'est pas mesurée et la garantie de la qualité ne progresse pas. Il faut combler cette lacune législative.</p><p>Il est par ailleurs choquant que ceux qui fournissent des prestations dont la qualité est insuffisante reçoivent la même rémunération et disposent des mêmes chances sur le marché que ceux qui peuvent attester fournir des prestations de qualité. Le manque de transparence dans le domaine de la qualité des prestations a pour conséquence que les critères d'efficacité, d'adéquation et d'économicité ne peuvent être vérifiés ou ne peuvent l'être qu'imparfaitement et que les patients ne peuvent exercer leur liberté de choix du fournisseur de prestations que de manière limitée.</p><p>Il faut donc prendre des mesures efficaces, à savoir prévoir des sanctions tarifaires, pour enfin garantir la qualité. Il est dans l'intérêt des patients et des assurés qui paient leurs primes et dans l'intérêt d'une limitation de l'augmentation des coûts de l'assurance obligatoire des soins que les différences de qualité se traduisent par des différences de tarifs, c'est-à-dire qu'une qualité insuffisante ou que des indicateurs de qualité déficients entraînent une rémunération à des tarifs inférieurs.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est conscient du fait que, dans le domaine ambulatoire, où les besoins en matière de développement sont particulièrement élevés, il faut améliorer la garantie de la qualité des soins et renforcer la transparence. L'article 43 alinéa 6 de la loi sur l'assurance-maladie (LAMal; RS 832.10) précise déjà que les parties à la convention et les autorités compétentes doivent veiller à ce que les soins soient d'un niveau de qualité élevé tout en étant le plus avantageux possible. L'article 22a LAMal constitue en outre une base légale pour mettre en oeuvre la collecte de données relatives à la qualité dans tous les domaines de prestations. Par ailleurs, conformément à l'article 77 de l'ordonnance sur l'assurance-maladie (OAMal; RS 832.102), les fournisseurs de prestations ou leurs organisations sont chargés d'élaborer des conceptions et des programmes en matière d'exigences de la qualité des prestations et de promotion de la qualité. Dans le domaine des soins ambulatoires, il n'existe à ce jour pas de normes, de mesures ou de programmes d'amélioration contraignants au niveau national. C'est en premier lieu à la FMH, en tant que fédération des fournisseurs de prestations médicales, qu'il revient d'assurer de tels travaux, conformément à l'article 77 OAMal. Le Conseil fédéral pourrait cependant devoir agir de manière subsidiaire.</p><p>La stratégie Santé 2020 a pour objectif d'assurer la transparence et de garantir et augmenter la qualité des soins. Via la loi fédérale sur le centre pour la qualité dans l'assurance obligatoire des soins, mise en consultation entre mai et septembre 2014, le Conseil fédéral entend créer le cadre permettant de garantir et d'accélérer les processus en cours. Ainsi, le centre sera par exemple chargé de proposer des indicateurs de qualité avec méthodes de relevés et d'élaborer des modèles d'ajustement des risques basés sur des connaissances scientifiques et des expériences faites au niveau international. Ces informations seront traitées de manière adéquate, présentées sous une forme adaptée aux destinataires et publiées. La réalisation de programmes nationaux portant sur la qualité constitue une autre priorité. Il s'agira d'élaborer et d'appliquer des normes de traitement pour les domaines sensibles et, dans une étape ultérieure, de rendre certains éléments contraignants.</p><p>Le Conseil fédéral est convaincu qu'une publication des résultats de mesure respectant la transparence sera mieux à même d'entraîner un processus d'amélioration que la mise en place d'un système de sanctions. Afin de coupler rémunération des prestations et qualité (le concept \"pay for performance\"; P4P), il faudrait par ailleurs disposer d'une base de données fiable. En outre, les preuves d'efficacité de tels modèles tarifaires ne sont pas suffisantes à l'heure actuelle. Ce thème sera néanmoins abordé lors de la mise en oeuvre de la stratégie fédérale en matière de qualité et pourrait être testé dans le cadre d'un projet pilote.</p><p>Le Conseil fédéral estime donc qu'il n'est pas nécessaire de faire appel à une base légale supplémentaire pour améliorer la qualité et la transparence dans le domaine des soins ambulatoires. Il apparaît plutôt urgent de développer davantage la base de données dans ce domaine, afin de créer les conditions permettant d'évaluer les indicateurs de qualité et, en se basant sur les résultats de mesure publiés, de faire naître les incitations nécessaires pour procéder à des améliorations structurées. Il s'agira de soutenir ces travaux par une structure nationale appropriée. Le projet ad hoc visant le renforcement de la qualité et de l'économicité au sein de l'assurance obligatoire des soins (création d'un centre) a déjà été mis en consultation. Le Conseil fédéral décidera de la suite à y donner au cours du premier semestre 2015.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'assurer le respect des dispositions légales régissant la garantie de la qualité des soins dans le domaine ambulatoire de l'assurance obligatoire des soins, en introduisant la possibilité d'infliger des sanctions si le niveau de qualité nécessaire n'est pas mesuré et n'est pas prouvé. Concrètement, les partenaires tarifaires devront convenir de mesures contraignantes, tant dans le domaine ambulatoire que dans le domaine hospitalier, visant à assurer le niveau de qualité nécessaire et à en apporter la preuve. Si aucune convention n'est conclue ou si les mesures convenues ne sont pas pas respectées, un tarif réduit sera appliqué pour la rémunération des soins. L'autorité chargée de l'approbation de la convention tarifaire vérifiera tant la garantie de la qualité que l'économicité.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Domaine ambulatoire de l'assurance obligatoire des soins. Garantir la qualité des soins et imposer la transparence"
    }
  ],
  "title": "Domaine ambulatoire de l'assurance obligatoire des soins. Garantir la qualité des soins et imposer la transparence"
}