{
  "id": 20144166,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-09-21T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-02-18T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418252400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1474408800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4166",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Im Bericht vom 19. November 2014 zum Fernmeldemarkt stellt der Bundesrat zu Recht fest, dass die Regulierung des Netzzugangs zur Sicherung des Wettbewerbs im Telekommarkt von zentraler Bedeutung ist. Im Detail wurde aufgezeigt, dass das geltende Zugangsregime Schwächen aufweist und teilweise obsolet zu werden droht, da insbesondere die Entbündelung auf die alte Kupfertechnologie beschränkt ist. Der Bundesrat nimmt in seiner Evaluation eine Abwägung vor zwischen den möglichen Effekten einer technologieneutralen Ausgestaltung der Zugangsregulierung auf den marktgetriebenen Netzausbau und der Rechtssicherheit resultierend aus einer frühen Definition angemessener Regulierungsinstrumente. Dabei kommt er überraschend zum Schluss, eine technologieneutrale Ausgestaltung nicht in die anstehende Revision aufzunehmen, sondern allenfalls im Rahmen einer zweiten Etappe.</p><p>In seiner Betrachtung vernachlässigt der Bundesrat, dass funktionierender Wettbewerb, von welchem die Bevölkerung und die Wirtschaft profitieren sollen, in erster Linie Dienstewettbewerb ist, was auch der Zweckartikel des Fernmeldegesetzes zum Ausdruck bringt. Die aus diesem Dienstewettbewerb resultierende Nachfrage stimuliert auch den Infrastrukturwettbewerb und schafft die richtigen Investitionsanreize. Wie der Bundesrat auch treffend feststellt, bedeutet die Schaffung angemessener Regulierungsinstrumente ohnehin nicht, dass diese zwingend zur Anwendung gelangen. Im Gegenteil sollen sie im Sinne eines Sicherheitsnetzes lediglich im Falle von möglichem Marktversagen greifen. Eine frühzeitige Einführung bringt auch Rechtssicherheit für künftige Investitionsentscheide. Die Aufnahme technologieneutraler und flexibler Regulierungsinstrumente für den Netzzugang in die bundesrätliche Vorlage ermöglicht es dem Parlament, über Vor- und Nachteile vorgeschlagener Instrumente zu diskutieren. Vordringlich wäre, eine auf die Glasfasernetze ausgerichtete Zugangsregulierung in die Vorlage aufzunehmen. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat im Fernmeldebericht 2014 (Bericht kann hier heruntergeladen werden: <a  href=\"https://www.news.admin.ch/dokumentation/00002/00015/index.html?lang=de&amp;msg-id=55293\">https://www.news.admin.ch/dokumentation/00002/00015/index.html?lang=de&amp;msg-id=55293</a>) dargelegt, dass der Infrastrukturausbau in der Telekommunikation dynamisch und marktgetrieben verläuft. Die Schweiz besetzt deshalb hinsichtlich des Infrastrukturausbaus international einen Spitzenplatz. Für die Nutzerinnen und Nutzer kommt es jedoch nicht nur auf den Ausbau der Netze an. Ebenso wichtig wird sein, wie die Nutzung der neuen Infrastrukturen erfolgt und ob ein breites Angebot an vielfältigen und innovativen Diensten entsteht. Für eine solche Entwicklung ist entscheidend, dass die Anbieterinnen entsprechender Dienste zu marktkonformen Bedingungen Zugang zu den neuen Kommunikationsplattformen erhalten.</p><p>Sollte es bei den Glasfasernetzen zu neuen Monopolsituationen im Anschlussbereich kommen, so könnte der Regulator gestützt auf das heutige Fernmeldegesetz nicht korrigierend eingreifen. Der Bundesrat hat sich deshalb grundsätzlich für eine durchgehend technologieneutrale Ausgestaltung der Zugangsregulierung ausgesprochen.</p><p>Zum heutigen Zeitpunkt lässt sich jedoch beim Bau von leistungsfähigen Anschlussnetzen in den Agglomerationen eine dynamische Entwicklung beobachten, sodass der Bundesrat aufgrund des marktgetriebenen Infrastrukturausbaus schrittweise vorgehen und vorerst nur die dringendsten Lücken des Netzzugangsregimes schliessen will.</p><p>Eine grundlegende Änderung der Regulierungsbestimmungen birgt immer auch die Gefahr von Regulierungsfehlern. Vorerst gilt es, die diesbezügliche Entwicklung weiterhin aufmerksam zu verfolgen. Gestützt auf die weiteren Erkenntnisse wird zu entscheiden sein, wie sich eine technologieneutrale Zugangsregulierung in eine Gesetzesvorlage kleiden lässt, die den vielschichtigen Aspekten des Regulierungszwecks umfassend Rechnung trägt.</p><p>Der Bundesrat hält deshalb daran fest, dass mit einer Gesetzesrevision für eine technologieneutrale Ausgestaltung des regulierten Netzzugangs noch zuzuwarten ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, im Rahmen des in der laufenden Legislatur vorzulegenden Vorschlags für eine Revision des Fernmeldegesetzes eine technologieneutrale Ausgestaltung des regulierten Netzzugangs zur Diskussion zu stellen und namentlich für den Zugang zu den Glasfasernetzen im Falle von Marktversagen geeignete Regulierungsinstrumente zu definieren.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schutz des Wettbewerbs auf den Fernmeldenetzen der Zukunft"
    }
  ],
  "title": "Schutz des Wettbewerbs auf den Fernmeldenetzen der Zukunft"
}