{
  "id": 20144146,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2385,
      "gender": "m",
      "id": 321,
      "name": "Föhn Peter",
      "officialDenomination": "Föhn"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2014-12-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2015-03-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2015-02-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418166000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1426546800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2720,
        "gender": "m",
        "id": 3917,
        "name": "Imoberdorf René",
        "officialDenomination": "Imoberdorf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2640,
        "gender": "m",
        "id": 1149,
        "name": "Schwaller Urs",
        "officialDenomination": "Schwaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2718,
        "gender": "m",
        "id": 3915,
        "name": "Fournier Jean-René",
        "officialDenomination": "Fournier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2780,
        "gender": "m",
        "id": 4064,
        "name": "Eder Joachim",
        "officialDenomination": "Eder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3041,
        "gender": "m",
        "id": 4139,
        "name": "Hefti Thomas",
        "officialDenomination": "Hefti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3047,
        "gender": "m",
        "id": 4145,
        "name": "Hösli Werner",
        "officialDenomination": "Hösli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4146",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La strategia nutrizionale svizzera ha tra l'altro lo scopo di fornire ai consumatori informazioni comprensibili che consentano loro di scegliere con cognizione di causa un'alimentazione sana e variata. Ciascuno è naturalmente libero di utilizzarle come meglio crede. La base di queste informazioni è costituita da analisi e valutazioni di studi scientifici recenti; questo è anche il metodo adottato dalla Commissione federale per l'alimentazione (COFA) per il suo rapporto sugli aspetti sanitari del consumo di carne.</p><p>1. La COFA ha raccolto e analizzato gli studi scientifici attuali sui vantaggi e gli svantaggi del consumo di carne per la salute. Gli studi, realizzati in diversi Paesi, includono ricerche condotte su oltre 5 milioni di persone di cui sono state monitorate le condizioni di salute talvolta per oltre vent'anni. Il rapporto rappresenta una buona base per riesaminare ed eventualmente aggiornare le moderne raccomandazioni alimentari.</p><p>2. Gli studi citati nel rapporto della COFA e pubblicati in autorevoli riviste specializzate si fondano su metodi statistici comunemente utilizzati. Nell'epidemiologia nutrizionale si osservano e si valutano gli effetti del comportamento alimentare di un gruppo di popolazione sul suo stato di salute. Per esempio si compara l'insorgenza di una malattia (come l'infarto) nei gruppi con il maggiore e il minore consumo di carne. È così possibile stabilire in che misura il rischio di malattia è maggiore se si consuma più carne. Questi metodi scientifici sono generalmente riconosciuti e sono utilizzati con successo in molti settori.</p><p>3. Il mandato per l'elaborazione del rapporto è stato attribuito dalla Divisione sicurezza alimentare dell'Ufficio federale della sanità pubblica, che oggi fa parte dell'Ufficio federale della sicurezza alimentare e di veterinaria (USAV). Per garantire che le raccomandazioni alimentari elaborate e pubblicate congiuntamente alla Società svizzera di nutrizione (SSN) si fondino sempre sui dati scientifici più recenti, ogni anno l'USAV attribuisce alla COFA uno o due mandati per un rapporto scientifico. I rapporti della COFA possono essere consultati sul seguente sito Internet: <a  href=\"http://www.blv.admin.ch/themen/04679/05108/05869/index.html?lang=it\">http://www.blv.admin.ch/themen/04679/05108/05869/index.html?lang=it</a>.</p><p>4. I costi del rapporto ammontano a 6250 franchi.</p><p>5. L'USAV, competente in materia, verificherà se e in che modo si debbano modificare le raccomandazioni alimentari attualmente in vigore. I risultati presentati nel rapporto, ovvero che per mantenersi in buona salute è preferibile ridurre il consumo di carne e limitare il più possibile quello di carne trasformata, non sono una novità. Già oggi, con la piramide alimentare dell'USAV e della SSN, si consiglia di non consumare carne più di due a tre volte a settimana; inoltre i consumatori sanno in genere che un consumo eccessivo di prodotti a base di carne (trasformata) non fa bene alla salute. Sulla base del rapporto della COFA, le raccomandazioni non devono dunque essere rielaborate in maniera sostanziale, pur se non si possono escludere modifiche di minore entità. Anche nei Paesi vicini si pubblicano raccomandazioni alimentari analoghe, che sconsigliano alla popolazione un consumo eccessivo di prodotti a base di carne ricchi di grassi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nell'ottobre 2014, la Commissione federale per l'alimentazione COFA ha pubblicato un rapporto sugli aspetti sanitari del consumo di carne, giungendo alla conclusione - peraltro soltanto sulla base dell'analisi statistica di diversi studi nutrizionali - che il fatto di mangiare carne rossa e soprattutto prodotti a base di carne (trasformata) ha, a lungo termine, conseguenze negative sulla salute. Tra gli effetti citati: aumento del rischio di mortalità e maggiori probabilità di sviluppare malattie cardiovascolari, forme di tumore particolari (p. es. del colon-retto o dell'esofago) e diabete mellito di tipo 2. Gli autori del rapporto non sono però riusciti a dimostrare un nesso di causalità fra il consumo di carne rossa e i citati effetti negativi sulla salute. Di fatto i meccanismi di causa-effetto sono presentati come semplici ipotesi non corredate di prove scientifiche incontrovertibili, e anche i rischi menzionati sono illustrati in forma soltanto relativa, il che rende impossibile stimarli in valori assoluti e quindi anche comprenderne la portata effettiva. Stupisce inoltre che nel rapporto della COFA siano taciuti gli effetti positivi, dimostrati in altri studi, del consumo di carne sulla comparsa di allergie e di malattie psichiche. Ma non solo: sono poco spiegati o solo accennati anche gli effetti positivi delle componenti nutrizionali della carne.</p><p>Il Consiglio federale è perciò invitato a rispondere alle seguenti domande:</p><p>1. Quale rilevanza scientifica attribuisce al rapporto della COFA?</p><p>2. Come giudica il fatto che la COFA, sulla scorta di semplici correlazioni statistiche, conclude che bisognerebbe raccomandare agli adulti fra i 35 e i 70 anni di limitare il consumo di carne rossa non trasformata e di ridurre ancor più quello di carne rossa trasformata?</p><p>3. Chi, in sostanza, ha incaricato la COFA di elaborare il rapporto sugli aspetti sanitari del consumo di carne?</p><p>4. Quanto è costato in totale (costi netti e lordi) questo rapporto?</p><p>5. Il Consiglio federale prevede di adottare la raccomandazione della COFA sulla limitazione del consumo di carne rossa? Se sì, come intende attuarla?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Consumo di carne. Si giustifica il diktat dello Stato?"
    }
  ],
  "title": "Consumo di carne. Si giustifica il diktat dello Stato?"
}