{
  "id": 20144203,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;24;2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3033,
      "gender": "f",
      "id": 4129,
      "name": "Herzog Verena",
      "officialDenomination": "Herzog Verena"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-02-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418252400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2541,
        "gender": "m",
        "id": 519,
        "name": "Walter Hansjörg",
        "officialDenomination": "Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4203",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Das Bundesamt für Sozialversicherungen (BSV) prüft alle Gesuche um Finanzhilfen auf der Grundlage der rechtlich vorgesehenen Kriterien wie z. B. die Dauer des Bestehens, die Anzahl der Mitglieder oder Veranstaltungstage, die Tätigkeit in verschiedenen Sprachregionen oder die Austauschtage. Zusätzlich zu dieser Beurteilung für alle Gesuche evaluiert das BSV regelmässig die Zweckmässigkeit, Wirksamkeit und Wirtschaftlichkeit der den Organisationen zugesprochenen Finanzhilfen.</p><p>2014 sind alle glaubensbasierten Organisationen evaluiert worden. Dabei hat sich gezeigt, dass 18 von 26 Organisationen die Bedingung der Zweckmässigkeit nicht erfüllen und deshalb keinen Anspruch auf Subventionen nach dem Bundesgesetz über die Förderung der ausserschulischen Arbeit mit Kindern und Jugendlichen (KJFG; SR 446.1) haben. Zweck einiger Organisationen ist nicht die auf den Bedürfnissen der Kinder und Jugendlichen basierende Förderung gemäss KJFG. Sie stellen ihre Glaubenspraxis, die religiöse Unterweisung und die Verbreitung ihrer Glaubensgrundlagen ins Zentrum. Ihre Arbeit mit den Kindern und Jugendlichen ist Mittel zu diesem übergeordneten Organisationszweck.</p><p>2./5. Zweiter Teil der Frage</p><p>Der Bundesrat unterscheidet nicht zwischen \"missionarischen\" und \"nichtmissionarischen\" Organisationen, sondern zwischen Organisationen, die sich am Zweck des KJFG orientieren, und solchen, die dies nicht tun. Die religiöse und weltanschauliche Ausrichtung der Organisationen spielt dabei keine Rolle. Das KJFG bezweckt die Förderung des Wohlbefindens, der Kompetenzen und der Integration von Kindern und Jugendlichen. Die Aktivitäten einer Organisation müssen vorrangig an den Bedürfnissen und Interessen der Kinder und Jugendlichen ausgerichtet sein. Die durch das KJFG unterstützten Organisationen sollen Kindern und Jugendlichen Betätigungs-, Bildungs- und Freizeiträume bieten, in denen sich die jungen Menschen durch eigenständige Tätigkeiten freiwillig engagieren und Verantwortung übernehmen sowie Schlüsselkompetenzen erlernen (vgl. Botschaft KJFG, S. 6804). Zentral ist, dass die Förderung der Kinder und Jugendlichen der Befähigung derselben dient und nicht einem Ziel ausserhalb ihrer selbst.</p><p>3.-8. Acht der evaluierten glaubensbasierten Organisationen wie z. B. Jungwacht Blauring (Jubla) oder Cevi erhalten weiterhin Finanzhilfen, da ihre Angebote und Aktivitäten mit den geprüften Vorgaben des KJFG konform sind. Die Finanzhilfen im Jahr 2014 für diese acht Organisationen belaufen sich auf 708 119 Franken.</p><p>Abgesehen von den glaubensbasierten Organisationen unterstützt der Bund 2014 weitere 62 Jugendorganisationen auf der Grundlage von Artikel 7 Absatz 2 KJFG mit insgesamt 3 299 879 Franken. Insbesondere werden die Pfadfinderbewegung, die Jungparteien sowie Organisationen im Bereich Umwelt- und Naturschutz sowie Kultur- und Sprachaustausch gefördert.</p><p>Die Subventionen, die die nicht mehr berücksichtigten Organisationen erhalten hätten (etwa 590 000 Franken), sind auf die bezugsberechtigten Organisationen verteilt worden, diese erhalten also mehr Finanzhilfen. Die öffentlich zugängliche Übersicht zu Artikel 7 Absatz 2 KJFG auf der Webseite des Bundesamtes für Sozialversicherungen (<a  href=\"http://www.bsv.admin.ch/themen/kinder_jugend_alter/00067/index.html?lang=de\">http://www.bsv.admin.ch/themen/kinder_jugend_alter/00067/index.html?lang=de</a>) gibt zu den einzelnen Organisationen sowie der jeweils verfügten Höhe der Finanzhilfen Auskunft.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bund hat christlichen Jugendorganisationen wegen \"missionarischer Ausrichtung\" die Förderungsbeiträge gestrichen, wie die \"NZZ\" vom 13. November 2014 berichtete. Von den 4 Millionen Franken, die das Bundesamt für Sozialversicherungen (BSV) in diesem Jahr an verschiedene Jugendorganisationen ausschüttet, sollen diverse christliche Jugendorganisationen nichts mehr erhalten. Insgesamt 670 000 Franken hat ihnen das Bundesamt gestrichen.</p><p>1. Warum werden die erwähnten christlichen Jugendorganisationen nicht mehr vom Bund unterstützt?</p><p>2. Wie unterscheidet der Bundesrat missionarische von nichtmissionarischer Ausrichtung der christlichen Jugendorganisationen? </p><p>3. Welche christlichen Jugendorganisationen werden heute noch vom Bund unterstützt?</p><p>4. Wie hoch fallen die Unterstützungsbeiträge für christliche Jugendorganisationen heute noch aus?</p><p>5. Welche anderen religiösen (nichtchristlichen) Jugendorganisationen werden vom Bund unterstützt? Achtet der Bund auch bei diesen Organisationen darauf, ob die Tätigkeiten \"missionarischen Charakter\" haben?</p><p>6. Wie hoch fallen die Unterstützungsbeiträge für diese religiösen (nichtchristlichen) Jugendorganisationen aus?</p><p>7. Welche nichtreligiösen Jugendorganisationen werden vom Bund unterstützt?</p><p>8. Wie hoch fallen die Unterstützungsbeiträge für diese nichtreligiösen Jugendorganisationen aus?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Unterstützung christlicher Jugendorganisationen"
    }
  ],
  "title": "Unterstützung christlicher Jugendorganisationen"
}