{
  "id": 20144126,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2762,
      "gender": "f",
      "id": 4058,
      "name": "Badran Jacqueline",
      "officialDenomination": "Badran Jacqueline"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-12-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-02-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418166000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2762,
        "gender": "f",
        "id": 4058,
        "name": "Badran Jacqueline",
        "officialDenomination": "Badran Jacqueline"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4126",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le singole banche effettuano la stima di immobili finanziati mediante mutui garantiti da pegno immobiliare secondo i propri principi e le proprie regole di stima. A tale scopo ricorrono a periti incaricati delle stime esterni o interni e applicano regolarmente modelli di stima edonici per rendere plausibile i risultati forniti dai relativi periti. La concessione dei crediti ipotecari e la relativa analisi dei rischi, compresa la stima immobiliare, sono di competenza esclusiva delle banche.</p><p>La Banca di obbligazioni fondiarie effettua un'analisi supplementare indipendente dei mutui ipotecari presentati a titolo di pegno. Sulla base di questa analisi può decidere sul rifinanziamento parziale dell'operazione ipotecaria. La Banca di obbligazioni fondiarie stabilisce il valore di copertura dell'ipoteca notificata fondandosi sul valore di anticipo calcolato dalla banca associata. Per convalidare l'attualità e il mantenimento del valore di anticipo nonché garantire una valutazione uniforme, la Banca di obbligazioni fondiarie effettua una stima secondo le proprie regole di stima, approvate dal Consiglio federale. Al riguardo vengono effettuate anche stime edoniche che si basano sul modello CIFI. Stando alle informazioni a disposizione del Consiglio federale, la CIFI SA stessa non effettua stime immobiliari in questo contesto e la Banca di obbligazioni fondiarie non le ha conferito un mandato esclusivo. La CIFI SA elabora piuttosto un modello di stima attraverso metodi statistici e sulla base di dati di mercato disponibili. Questo modello permette di stimare l'attuale prezzo immobiliare di un determinato oggetto. Per determinare il valore di copertura, la Banca di obbligazioni fondiarie applica il principio del valore minimo, partendo dal risultato di stima più basso.</p><p>Il Consiglio federale nomina il rappresentante dei debitori ipotecari come membro del consiglio d'amministrazione della Banca di obbligazioni per tutelare gli interessi dei debitori ipotecari (art. 37 LOF). Con questa rappresentanza d'interessi si intende promuovere i buoni rapporti tra banche e debitori, curare gli interessi comuni ed eliminare eventuali diffidenze (FF 1925 III 547, 558, versione francese). Per la nomina del rappresentante sono determinanti le conoscenze specialistiche del mercato immobiliare, così come l'indipendenza dalle banche. Il Consiglio federale è stato informato in modo approfondito sull'esperienza e sulle qualifiche professionali del professor dottor Scognamiglio. La sua nomina è avvenuta sulla base delle sue elevate conoscenze specialistiche largamente riconosciute, ciò che gli permette di rappresentare, nel contesto di un mercato immobiliare in continua evoluzione, gli interessi dei debitori ipotecari a livello nazionale. Del resto, la Banca di obbligazioni fondiarie degli istituti ipotecari svizzeri sottostà alla vigilanza continua della FINMA che, in qualità di autorità di vigilanza, viene consultata per la nomina del rappresentante dei debitori ipotecari.</p><p>Tenuto conto del metodo di stima e della funzione del rappresentante nominato dall'esecutivo come membro del consiglio d'amministrazione, il Consiglio federale non vede la necessità di intervenire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La Banca di obbligazioni fondiarie degli istituti ipotecari svizzeri emette titoli fondiari garantiti nella classe di rating più alta e secondo il mandato di legge serve a procurare \"... ai proprietari fondiari mutui a lunga scadenza garantiti da pegno immobiliare, al saggio più stabile e ridotto che sia possibile\" (art. 1 LOF). In tal modo assicura ai suoi proprietari (banche svizzere senza banche cantonali) un rifinanziamento dei mutui ipotecari a condizioni vantaggiose. Le centrali di emissione di obbligazioni fondiarie fanno parte dei pochissimi debitori senza statuto di diritto pubblico le cui obbligazioni rientrano nella classe di rating più alta. Le obbligazioni emesse da queste centrali coprono una fetta ragguardevole del mercato svizzero obbligazionario con debitori indigeni.</p><p>Le centrali di emissione di obbligazioni fondiarie sono i soli istituti autorizzati a emettere obbligazioni fondiarie e per questa ragione sono anche sottoposte a una severa regolamentazione. Per tutelare l'interesse pubblico, il Consiglio federale ha nominato come suo delegato nel consiglio d'amministrazione della Banca di obbligazioni fondiarie il professor Donato Scognamiglio, direttore della CIFI SA (nominato dal Consiglio federale fino al 31 dicembre 2018).</p><p>Il consiglio d'amministrazione della banca è presieduto dal dottor Pierin Vinzenz, presidente e direttore generale del gruppo Raiffeisen. </p><p>A questo riguardo il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. È esatto che la CIFI SA, di cui il professor Scognamiglio è direttore, è incaricata in esclusiva della stima di tutti gli immobili su mandato della Banca di obbligazioni fondiarie?</p><p>2. È esatto che la stessa CIFI SA, su mandato del gruppo Raiffeisen, è incaricata in esclusiva della stima di tutti gli immobili per i quali Raiffeisen accorda un'ipoteca?</p><p>3. In caso affermativo, al momento della nomina del professor Scognamiglio a membro del consiglio d'amministrazione della Banca di obbligazioni fondiarie, il Consiglio federale era al corrente di questi mandati di stima immobiliare attribuiti alla CIFI SA da lui diretta?</p><p>La banca Raiffeisen è stata classificata di recente dalla BNS tra le banche di rilevanza sistemica (\"too big to fail\") proprio a causa del suo importante volume nel settore ipotecario. In questo settore, il calcolo dei rischi dipende molto dalle stime immobiliari.</p><p>4. Dal profilo del contenimento dei rischi, il Consiglio federale considera assennato che la stima degli immobili venga effettuata dalla stessa ditta sia per la banca che accorda l'ipoteca sia per la Banca di obbligazioni fondiarie? </p><p>5. Non sarebbe più opportuno attribuire le stime a due ditte indipendenti, che applichino metodi di stima diversi?</p><p>6. La composizione di questo consiglio d'amministrazione, che dovrebbe tutelare gli interessi dell'economia nazionale, è adeguata, dato che ne fanno parte le stesse persone che sono chiamate (per mezzo della ditta che presiedono) anche a stimare i rischi sui quali devono vigilare?</p><p>7. il Consiglio federale è disposto ad adottare provvedimenti di fronte a questa situazione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Consiglio d'amministrazione della Banca di obbligazioni fondiarie. Inefficienza e temerarietà nella nomina"
    }
  ],
  "title": "Consiglio d'amministrazione della Banca di obbligazioni fondiarie. Inefficienza e temerarietà nella nomina"
}