{
  "id": 20144281,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2561,
      "gender": "m",
      "id": 540,
      "name": "Lombardi Filippo",
      "officialDenomination": "Lombardi"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2015-03-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2015-02-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1426460400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2565,
        "gender": "m",
        "id": 801,
        "name": "Abate Fabio",
        "officialDenomination": "Abate"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4281",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Gestützt auf den Entscheid des Bundesrates vom 27. Juni 2012 projektiert das Bundesamt für Strassen auftragsgemäss die Variante mit dem Bau einer zweiten Tunnelröhre ohne Kapazitätserweiterung (generelles Projekt). Massnahmen zur Sicherung der Gelände für die Verladeanlagen werden unter dieser Prämisse derzeit nicht vorgenommen.</p><p>3. Aufgrund der mit dem politischen Prozess verbundenen Unsicherheiten lässt sich aus heutiger Sicht keine exakte Jahreszahl für eine (allfällige) Inbetriebnahme der rollenden Landstrasse (Rola) nennen.</p><p>4. Es existiert derzeit kein detailliertes Verkehrskonzept für die Bewältigung der Totalsperrung des Gotthard-Strassentunnels für die Ausführung von Überbrückungsmassnahmen, die zur Realisierung der vom Parlament beschlossenen Sanierungsvariante nötig sind. Dieses wird im Zuge der Detailplanung der notwendigen Massnahmen, die zu einer etappenweisen Totalsperrung des Gotthard-Strassentunnels während bis zu 140 Tagen führen können, erarbeitet. Im Rahmen dieser Detailplanung wird auch geprüft werden, ob und mit welchen Auswirkungen die Totalsperrung durch eine massive Vergrösserung der Anzahl der Sperrnächte (Schliessung während der Nachtzeit für den gesamten Verkehr) reduziert werden könnte.</p><p>5. Die bahnseitige Kapazität für eine stabile Kurz-Rola wäre über Jahre hinweg gegeben. Im Fall von Engpässen während der nächsten oder übernächsten Sanierung müssten weitere Lösungsansätze zur Kapazitätssteigerung diskutiert und geprüft werden. Alternativ könnten andere betriebliche Massnahmen, wie das Bündeln oder Entschleunigen von Personenfernverkehrszügen, ergriffen werden, um die notwendigen Trassen für eine Kurz-Rola verfügbar zu machen. Zudem ist die Neat als Netzvariante konzipiert mit der Möglichkeit, den anfallenden Verkehr auch mithilfe der Lötschberg-Simplon-Achse zu bewältigen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Hinblick auf die unumgängliche Sanierung des Gotthard-Strassentunnels wurden in den letzten sieben Jahren umfangreiche Abklärungen getroffen, und am Ende wurde die Lösung des \"Sanierungstunnels ohne Kapazitätserweiterung\" von Bundesrat und Parlament gewählt. Einzelne Aspekte sind jedoch weiterhin unklar oder bedürfen einer Aktualisierung, sollte diese Lösung vom Volk abgelehnt werden und das ursprüngliche Konzept der \"Sanierung mit flankierenden Massnahmen, aber ohne zweite Röhre\" wieder aufgenommen werden. Ich bitte deshalb den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Konnten die für den Bau der allfälligen Verladeanlagen notwendigen Gelände in Rynächt und Biasca (rollende Landstrasse (Rola) für LKW) sowie Göschenen und Airolo (Autoverlad) gesichert werden? Wie gedenkt er vorzugehen, sofern keine Einigung mit den Besitzern respektive den Kantonen gefunden werden kann? Mit welchen zeitlichen Verzögerungen müsste in diesem Fall gerechnet werden?</p><p>2. In den Berichten war die Rede von möglichen Nutzungskonflikten mit Drittinteressen, insbesondere in Göschenen. Ergaben sich seither Veränderungen bei der Ausgangslage? Wie stehen die Aussichten, dass diese Konflikte bei Bedarf einer Lösung zugeführt werden könnten?</p><p>3. Vor dem Hintergrund der Antwort des Bundesrates auf das Postulat Regazzi 13.3632 (Punkt c) scheint es wichtig, den neuen Zeithorizont auch in Jahreszahlen deutlich zu machen: Bestätigt er, dass realistischerweise frühestens ab 2027 mit einer Inbetriebnahme der Rola gerechnet werden kann und nicht zwischen 2020 und 2025, wie in seinem Bericht vom 17. Dezember 2010 in Erfüllung des Postulates 09.3000 und im Faktenblatt \"Sanierung mit Vollsperrung\" des Astra vom 18. November 2014 (Tabelle auf Seite 1) angegeben?</p><p>4. Bestätigt er, dass ab 2025 eine Zwischensanierung notwendig ist, die eine Vollsperrung des Tunnels bedingt?</p><p>5. Ab welchem Jahr in etwa werden die bahnseitigen Kapazitäten für den Betrieb einer stabilen Rola (2 plus 1 oder 2 plus 2, falls auch ein Car-Verlad angeboten werden soll) nicht mehr gegeben sein?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verkehrsführung während der Sanierung des Gotthard-Strassentunnels. Offene Fragen"
    }
  ],
  "title": "Verkehrsführung während der Sanierung des Gotthard-Strassentunnels. Offene Fragen"
}