{
  "id": 20144273,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;52;2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3000,
      "gender": "f",
      "id": 4095,
      "name": "Rytz Regula",
      "officialDenomination": "Rytz Regula"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-09-21T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-02-11T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1474408800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2756,
        "gender": "m",
        "id": 4050,
        "name": "Böhni Thomas",
        "officialDenomination": "Böhni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2794,
        "gender": "m",
        "id": 4089,
        "name": "Fischer Roland",
        "officialDenomination": "Fischer Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3038,
        "gender": "f",
        "id": 4136,
        "name": "Mahrer Anne",
        "officialDenomination": "Mahrer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4273",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il mercurio è un metallo pesante estremamente tossico, nocivo per la salute e l'ambiente. Si accumula nell'organismo e può danneggiare il sistema nervoso e immunitario e compromettere la funzione riproduttiva. Con un accordo la comunità internazionale vuole contrastare l'inquinamento ambientale da mercurio e ridurre i rischi per l'uomo. La Svizzera, che a Ginevra ospita il centro di competenza per la politica ambientale internazionale in materia di prodotti chimici e di rifiuti tossici, ha contribuito in maniera decisiva a dar vita alla cosiddetta Convenzione di Minamata. Nel novembre 2014 la convenzione è stata trasmessa al Parlamento per approvazione. </p><p>Secondo le valutazioni del Consiglio federale, attualmente la Svizzera adempie la maggior parte degli obblighi della Convenzione di Minamata. Solo nell'ambito del commercio del mercurio le autorità individuano ancora una necessità di intervento. Le grandi quantità di mercurio riciclato attualmente esportate dalla Svizzera non sono conciliabili con l'obiettivo della Convenzione di Minimata. Per questo motivo il Consiglio federale intende adottare misure a livello di ordinanza per ridurre l'esportazione di mercurio dalla Svizzera. Vuole così prevenire immissioni di mercurio riciclato nel settore dell'estrazione artigianale dell'oro, dove danneggia l'uomo e l'ambiente.</p><p>Tuttavia le misure proposte dal Consiglio federale sono insufficienti per eliminare i rischi legati al commercio del mercurio. Altri Paesi agiscono con molta più coerenza. L'Unione europea ha vietato il commercio di mercurio puro già dal 2011. Dato che in Svizzera l'importazione e l'esportazione di mercurio è tuttora legale, il nostro Paese si è tramutato in una piattaforma internazionale per il commercio del mercurio. Nell'ottobre 2014 le ricerche scrupolose del periodico \"Beobachter\" hanno portato alla luce un caso in cui, malgrado il divieto di esportazione in vigore in Germania, 500 tonnellate di mercurio tedesco sono state trasferite in Svizzera, dove sono state trattate per essere in seguito vendute all'estero con grandi profitti. Si può partire dal presupposto che i fatti denunciati dal quindicinale svizzero tedesco \"Beobachter\" siano solo la punta dell'iceberg.</p><p>Come co-promotrice della Convenzione di Minamata, la Svizzera non può permettersi di continuare a tollerare il commercio di mercurio, sottraendosi così ai divieti degli altri Paesi. La Convenzione di Minamata sarà un successo per la politica ambientale internazionale solo quando anche la Svizzera deciderà finalmente di mettere al bando il commercio di mercurio.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La Convenzione di Minamata combatte gli effetti dannosi del mercurio e dei suoi composti a livello globale, perseguendo l'obiettivo, illustrato dall'autrice della mozione, di proteggere l'ambiente e la salute dell'uomo. La convenzione prevede ad esempio obblighi giuridicamente vincolanti per la riduzione dell'offerta e della domanda di mercurio, oltre a sancire norme per il suo commercio. La regolamentazione europea citata di per sé non vieta il commercio di mercurio, bensì esclusivamente la sua esportazione e non concerne quindi né i rifiuti contenenti mercurio, né il commercio all'interno dell'Unione europea.</p><p>Il Consiglio federale condivide il parere dell'autrice della mozione, ovvero che l'esportazione di quantità importanti di mercurio dalla Svizzera è in contraddizione con l'obiettivo della convenzione di ridurre globalmente l'offerta come pure le emissioni e i rilasci di mercurio provocati dall'uomo. Con l'entrata in vigore della Convenzione di Minamata, l'esportazione di mercurio verrà regolamentata: gli Stati Parte potranno autorizzare l'esportazione di mercurio soltanto a determinate condizioni. L'esportazione resterà ammessa solo a fronte di un consenso preliminare scritto da parte dello Stato importatore e della garanzia che il mercurio sia destinato a un uso conforme alla convenzione, che il suo stoccaggio temporaneo sia ecocompatibile o che, nel caso dei rifiuti, sia smaltito in maniera sicura ed ecocompatibile. Resterà peraltro ammessa l'esportazione di rifiuti di mercurio ai fini dello smaltimento secondo le norme della Convenzione di Basilea. A complemento delle restrizioni commerciali sancite dalla Convenzione di Minamata, il Consiglio federale adotterà misure supplementari per ridurre ulteriormente l'esportazione di mercurio dalla Svizzera. In particolare, il Consiglio federale prenderà provvedimenti per assicurare che il mercurio che potrebbe eventualmente essere ancora esportato dal nostro Paese non sia destinato all'attività estrattiva di oro a livello artigianale e su piccola scala. Inoltre, il Consiglio federale si riserva volutamente la possibilità di effettuare uno smaltimento ecocompatibile che prevede, ad esempio, un passaggio intermedio all'estero per la trasformazione del mercurio metallico in solfuro di mercurio stabile (cinabro) da depositare in seguito in una discarica sotterranea. La presente mozione escluderebbe questa opzione.</p><p>Nel quadro dei lavori di attuazione della Convenzione di Minamata, il Consiglio federale prenderà in esame tutte le opzioni possibili per un'ulteriore restrizione dell'esportazione di mercurio dalla Svizzera. Non esclude comunque la possibilità di un divieto di esportazione, fatta salva l'esportazione ai fini dello smaltimento ecocompatibile di cui sopra. Il Consiglio federale determinerà la forma definitiva delle misure concrete da applicare all'esportazione del mercurio sulla base degli attuali flussi commerciali, degli effetti dannosi sull'uomo e sull'ambiente del mercurio che potrebbe eventualmente essere ancora esportato dalla Svizzera e delle ripercussioni economiche.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di mettere in atto i provvedimenti necessari per vietare l'esportazione di mercurio.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Convenzione sul mercurio. Vietare l'esportazione di mercurio dalla Svizzera"
    }
  ],
  "title": "Convenzione sul mercurio. Vietare l'esportazione di mercurio dalla Svizzera"
}