{
  "id": 20144031,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2681,
      "gender": "f",
      "id": 3878,
      "name": "Flückiger-Bäni Sylvia",
      "officialDenomination": "Flückiger Sylvia"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-11-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-01-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1417042800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3023,
        "gender": "f",
        "id": 4116,
        "name": "Gössi Petra",
        "officialDenomination": "Gössi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3030,
        "gender": "m",
        "id": 4125,
        "name": "Rutz Gregor",
        "officialDenomination": "Rutz Gregor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4031",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale non condivide l'opinione secondo cui Swiss Tavolata sia fonte di distorsione della concorrenza a scapito della ristorazione. Entrambe sottostanno alle medesime disposizioni legali. Il Consiglio federale ritiene che Swiss Tavolata integri in maniera innovativa l'attuale offerta turistica e della ristorazione senza esercitare alcuna concorrenza. Il servizio offerto rappresenta un pacchetto globale che, oltre a pasti preparati utilizzando prodotti ottenuti nell'azienda, include un'esperienza in una fattoria e offre l'opportunità di imparare a conoscere come vengono prodotte le materie prime ivi consumate.</p><p>Il Consiglio federale, nella sua strategia di crescita per la piazza turistica svizzera (rapporto del 18 giugno 2010 del Consiglio federale in adempimento del postulato Darbellay 08.3969 del 19 dicembre 2008), ha stabilito che va perseguita un'ancor più stretta coesione tra la politica del turismo e quella agricola e ha indicato potenziali sinergie. Gli aiuti iniziali concessi da Innotour e dall'UFAG a Swiss Tavolata sono conformi a tale obiettivo strategico.</p><p>1. Una consultazione delle aziende artigianali nel bacino d'utenza rilevante dal profilo economico non è necessaria poiché la misura non ha le caratteristiche per provocare una distorsione della concorrenza. Nemmeno l'ordinanza sulla promozione della qualità e della sostenibilità nell'agricoltura e nella filiera alimentare (OQuSo; RS 910.16) prevede una consultazione.</p><p>2. Mediante l'OQuSo vengono sostenute misure a beneficio in primo luogo dell'agricoltura. Il progetto Swiss Tavolata adempie tale condizione. Inoltre, ad esso partecipano esclusivamente aziende agricole.</p><p>3. Gli standard di qualità di Swiss Tavolata prevedono che almeno il 75 per cento degli ingredienti provenga dalla propria azienda o sia stato prodotto nella propria regione. Il controllo è di competenza di Swiss Tavolata. Nell'ambito di Swiss Tavolata vengono utilizzati prevalentemente prodotti ottenuti nella propria azienda o regionali. Ciò è un'ulteriore prova a dimostrazione del fatto che non si può parlare di concorrenza nei confronti della ristorazione, la quale non sottostà a condizioni di questo tipo.</p><p>4. Per quanto concerne la tassazione, le prestazioni offerte da Swiss Tavolata sottostanno alle stesse disposizioni legali applicate alle aziende della ristorazione. Conformemente alla legge federale concernente l'imposta sul valore aggiunto (LIVA; RS 641.20), l'agricoltura non è imponibile solo per le forniture di prodotti ottenuti nella propria azienda. La cifra d'affari realizzata dalle attività artigianali di un'azienda agricola è assoggettata all'IVA, a condizione che si raggiunga il limite di cifra d'affari proveniente da prestazioni imponibili giusta l'articolo 10 capoverso 2 LIVA.</p><p>5. La legislazione sulle derrate alimentari non fa alcuna distinzione tra le prestazioni offerte da Swiss Tavolata e quelle delle aziende della ristorazione. I relativi controlli sono di competenza dei cantoni.</p><p>6. Non vi sono disposizioni legali diverse per Swiss Tavolata e la ristorazione. Prestazioni uguali sono trattate in maniera uguale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nella risposta del 15 settembre 2014 alla mia domanda 14.5338, \"Contributi ingiustificati per Swiss Tavolata\", il Consiglio federale contesta la mia opinione secondo cui, attraverso il versamento di contributi, lo Stato penalizza il settore della ristorazione. Rimanda alle rispettive basi legali e menziona inoltre gli aiuti finanziari di Innotour e la possibilità per le aziende del settore della ristorazione di utilizzare anche strumenti di promozione federali purché adempiano i requisiti di legge.</p><p>La ristorazione si trova in un regime di libera concorrenza e non vuole sovvenzioni. Va anche osservato che contro il progetto Swiss Tavolata non c'è nulla da obiettare finché valgono le stesse norme come per gli altri ristoratori.</p><p>Il Consiglio federale ha indebolito l'agricoltura produttiva con la Politica agricola 2014-2017 e non c'è da sorprendersi se le famiglie contadine devono cercare altre possibilità di guadagni supplementari in quanto mancano i mezzi finanziari. Tuttavia è semplicemente inaccettabile che si intervenga con fondi federali in rami professionali esistenti perché ciò è ingiusto e arreca pregiudizio. Invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Sono consultate prima le aziende appartenenti al settore della ristorazione nel bacino d'utenza rilevante dal profilo economico, che mediante il progetto Swiss Tavolata sono sottoposte a concorrenza, come richiede la legge sull'agricoltura?</p><p>2. Non si tratta, almeno in parte, di una modifica della destinazione dei fondi, poiché possono essere sostenute finanziariamente non solo contadine ma anche donne che vivono in campagna ma operano in ambiti extraagricoli?</p><p>3. Da dove giungono gli alimenti e le loro materie prime serviti agli ospiti con il motto \"Cucina svizzera innovativa\"? Provengono tutti dalle relative aziende o regioni e vengono effettuati controlli?</p><p>4. Le prestazioni offerte da Swiss Tavolata sono tassate come quelle delle aziende appartenenti al settore della ristorazione?</p><p>5. Sono condotti gli stessi severi controlli sulle derrate alimentari e sull'igiene come nelle aziende appartenenti al settore della ristorazione?</p><p>6. Il Consiglio federale è disposto a creare le stesse condizioni per la ristorazione e Swiss Tavolata per quanto riguarda imposte, controlli, eccetera? Se no, perché?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Swiss Tavolata. Distorsione della concorrenza promossa a livello statale"
    }
  ],
  "title": "Swiss Tavolata. Distorsione della concorrenza promossa a livello statale"
}