{
  "id": 20144134,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836;32",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2784,
      "gender": "m",
      "id": 4084,
      "name": "Pezzatti Bruno",
      "officialDenomination": "Pezzatti"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-12-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-09-29T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-02-11T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418166000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1475100000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2616,
        "gender": "m",
        "id": 1141,
        "name": "Müller Philipp",
        "officialDenomination": "Müller Philipp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2680,
        "gender": "f",
        "id": 3877,
        "name": "Fiala Doris",
        "officialDenomination": "Fiala"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2761,
        "gender": "m",
        "id": 4054,
        "name": "Vitali Albert",
        "officialDenomination": "Vitali"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3029,
        "gender": "m",
        "id": 4124,
        "name": "Schilliger Peter",
        "officialDenomination": "Schilliger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3043,
        "gender": "m",
        "id": 4141,
        "name": "Portmann Hans-Peter",
        "officialDenomination": "Portmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4134",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les personnes touchant une allocation de formation professionnelle doivent prouver tous les six mois ou une fois par an qu'elles sont encore en formation. A cet effet, les établissements de formation remettent aux étudiants et aux apprentis une attestation que l'un des parents doit faire parvenir à la caisse d'allocations familiales compétente par le biais de son employeur. Cette procédure récurrente est fastidieuse et nécessite l'implication de nombreuses personnes. Elle engendre en outre d'importantes charges administratives pour les employeurs et les organes d'exécution compétents.</p><p>Comme il existe un registre des allocations familiales, créé en 2011, il sera possible d'y rattacher le registre des attestations d'inscription à une formation. Les données concernées seront envoyées directement à la Centrale de compensation (CdC), sous forme électronique, par les établissements de formation. La CdC comparera alors ces données avec celles contenues dans le registre des allocations familiales et pourra transmettre automatiquement les informations aux organes d'exécution compétents.</p><p>L'existence d'un tel registre, qui pourrait être mis en place à peu de frais, permettrait de libérer de manière durable les citoyens et les employeurs de procédures fastidieuses et bureaucratiques. On peut partir de l'idée qu'à moyen terme la charge de travail diminuera pour les services délivrant les attestations. </p><p>D'autres assurances sociales pourraient également améliorer leurs procédures grâce à un tel registre, ce qui contribuerait à réduire les charges administratives pour les citoyens et les employeurs. Cela permettrait en outre de renforcer la lutte contre les abus, car on repérerait immédiatement les personnes ayant interrompu leur formation et on éviterait ainsi qu'elles ne puissent toucher indûment une allocation.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En vertu des articles 28, 31 et 43 de la loi fédérale sur la partie générale du droit des assurances sociales (LPGA; RS 830.1), les assurés ont l'obligation de renseigner et de collaborer. Ils doivent fournir aux organes d'exécution tous les renseignements nécessaires pour établir et contrôler le droit aux prestations et fixer les prestations dues. Dans le domaine des allocations familiales, les parents qui ont droit à des allocations de formation professionnelle doivent fournir régulièrement des attestations de formation à leur caisse de compensation pour allocations familiales (CAF), généralement par le biais de leur employeur.</p><p>Si, comme le demande l'auteur de la motion, les établissements de formation étaient légalement tenus de transmettre à un registre des attestations de formation sous forme électronique, cela se traduirait par un changement fondamental dans la mise en oeuvre des assurances sociales. L'obligation de preuve serait transférée de l'assuré à un tiers pour les attestations de formation uniquement. Par ailleurs, la mise en oeuvre poserait d'importants problèmes.</p><p>Sont reconnues comme formation en vertu des articles 49bis et 49ter du règlement sur l'assurance-vieillesse et survivants (RAVS; RS 831.101) non seulement la fréquentation d'un établissement de formation au sens strict en Suisse, mais aussi certains stages ou cours de langue, ainsi que les formations effectuées à l'étranger. Rien qu'en Suisse, il existe plus de 1000 établissements de formation du degré secondaire II et du degré tertiaire (écoles professionnelles, gymnases, hautes écoles, universités, etc.), ainsi qu'un grand nombre d'autres prestataires (par ex. écoles de langue ou structures d'accueil de jour en cas de stage). Par conséquent, identifier les établissements de formation et autres prestataires poserait déjà des difficultés considérables, vu leur nombre et les fluctuations sur le marché de la formation. Il faudrait en outre prévoir des alternatives à l'obligation de communiquer par voie électronique pour les prestataires de peu d'envergure et pour les formations à l'étranger.</p><p>Le respect de l'obligation de renseigner et, partant, l'assurance qualité représentent pour tous les registres un défi majeur. En cas de communication tardive par un établissement de formation, les assurés devraient en assumer le risque financier, puisqu'ils ne toucheraient pas d'allocation de formation professionnelle le temps que l'établissement transmette les documents nécessaires.</p><p>Enfin, on a constaté, avec les registres existants (comme le registre des allocations familiales), que la création et l'exploitation d'un tel registre génèrent des coûts considérables, qui sont principalement à la charge de la Confédération. Il faudrait relier les établissements de formation à un réseau informatique national, et les nouvelles obligations engendreraient un surcroît de travail administratif non négligeable.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre au Parlement les bases légales nécessaires à la création d'un registre des attestations certifiant qu'une personne est en formation. Le registre sera rattaché au registre des allocations familiales. Cette mesure a pour objectif, grâce à la transmission électronique des données, de supprimer des processus bureaucratiques fastidieux et inutiles et de lutter contre les abus. Les établissements de formation (écoles professionnelles, hautes écoles et écoles du secondaire II) devront annoncer automatiquement les ayants droit au registre. Le Conseil fédéral examinera en outre dans quelle mesure d'autres assurances sociales versant des allocations de formation pourraient avoir accès au registre (en particulier l'AVS, le deuxième pilier, l'AI et les assurances-accidents).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Allocations de formation professionnelle. Mettre un terme à la bureaucratie"
    }
  ],
  "title": "Allocations de formation professionnelle. Mettre un terme à la bureaucratie"
}