{
  "id": 19930034,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Enfance maltraitée en Suisse. Rapport final du Groupe de travail de juin 1992. (Suite au postulat CN 87.469. Traité que par le Conseil national)",
  "formattedId": "93.034",
  "initialSituation": "<p>Par ce rapport, le Conseil fédéral répond au mandat donné par la Commission des affaires juridiques du Conseil national, qui demandait que soit rédigé un avis sur le rapport \"Enfance maltraitée en Suisse\" de juin 1992.</p><p>Les nombreuses recommandations de ce dernier, pour autant qu'elles relèvent de la compétence de la Confédération, ont ainsi été analysées et, le cas échéant, des propositions ont été faites dans le but de combler les lacunes mises à jour dans le rapport de 1992.</p><p>Le Conseil fédéral se rallie aux conclusions du groupe de travail pour reconnaître que l'enfance maltraitée et l'exploitation sexuelle des enfants constituent un vrai problème de société, dont la gravité et l'ampleur sont largement sous-estimées. Ce sujet est de plus en plus discuté au sein du public, et cela notamment à la suite de la publication du rapport susmentionné et de ses répercussions dans les médias.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "1996-06-13T00:00:00Z",
          "text": "Pris acte"
        },
        {
          "council": 2,
          "date": "1996-12-12T00:00:00Z",
          "text": "Pris acte"
        }
      ],
      "text": "Enfance maltraitée en Suisse. Rapport final du Groupe de travail de juin 1992. (Suite au postulat CN 87.469. Traité que par le Conseil national)"
    }
  ],
  "proceedings": "<p> Reconnaissant dans l'ensemble que le rapport soulevait effectivement un problème délicat qui n'avait été que trop longtemps occulté, le <b>Conseil national</b> l'a approuvé à l'unanimité. Il a également transmis au Conseil fédéral une motion (96.3176) par laquelle il l'a chargé d'édicter des dispositions visant à interdire les châtiments corporels et les traitements dégradants infligés aux enfants dans la famille et à l'extérieur. Il a de même transmis quatre postulats par lesquels il invitait notamment le Conseil fédéral à inscrire dans la Constitution une disposition sur la protection des enfants et à mettre sur pied un plan de prévention contre la violence exercée contre les enfants au sein de la famille.</p><p>Le <b>Conseil des Etats </b>a également approuvé à l'unanimité le rapport. Il a voté par ailleurs une recommandation (96.3378) selon laquelle la Confédération devrait, à des fins de prévention, intégrer l'enseignement de connaissances élémentaires sur ce sujet dans les programmes scolaires. Conformément à l'avis du Conseil fédéral concernant la motion transmise par le Conseil national, le Conseil des Etats n'a transmis celle-ci que sous forme de postulat, estimant que l'intégrité des enfants était suffisamment garantie par la législation en vigueur. Il conviendrait toutefois d'examiner dans quelle mesure l'interdiction existante des mauvais traitements à l'égard des enfants peut être encore davantage ancrée dans la conscience de la population.</p>",
  "title": "Enfance maltraitée. Rapport"
}