{
  "id": 19930461,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "93.461",
  "initialSituation": "<p>Le 17 décembre 1993, le conseiller national Toni Dettling (R, SZ) dépose une initiative parlementaire demandant que \"le législateur ordinaire [exécute] aussitôt que possible le mandat constitutionnel de légiférer et [arrête] une loi fédérale concernant la taxe sur la valeur ajoutée (TVA).\" Dans ses motivations, l'auteur de l'initiative précise qu'il s'agit, en édictant au plus vite une loi fédérale, d'éviter que l'ordonnance gouvernementale ne préjuge des décisions à prendre par le Parlement, de sauvegarder les droits populaires et de faire en sorte que les textes édictés par le gouvernement en matière fiscale n'acquièrent pas un caractère durable.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "1994-12-15T00:00:00Z",
          "text": "Donné suite"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "1997-03-20T00:00:00Z",
          "text": "Décision modifiant le projet de la commission."
        },
        {
          "council": 2,
          "date": "1998-09-30T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "1999-03-16T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "1999-04-22T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "1999-05-31T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "1999-06-02T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "1999-06-15T00:00:00Z",
          "text": "Décision conforme à la proposition de la conférence de conciliation."
        },
        {
          "council": 2,
          "date": "1999-06-16T00:00:00Z",
          "text": "Décision conforme à la proposition de la conférence de conciliation."
        },
        {
          "council": 1,
          "date": "1999-09-02T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "1999-09-02T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale régissant la taxe sur la valeur ajoutée (Loi sur la taxe sur la valeur ajoutée, LTVA)"
    }
  ],
  "proceedings": "<p> Lors de la session d'hiver 1994, Toni Dettling (R, SZ) a défendu son projet. Selon lui, le Conseil fédéral n'étant pas prêt à modifier l'ordonnance sur la TVA, malgré toutes les critiques qu'elle suscite, c'est au législatif de prendre les choses en mains et d'élaborer, le plus rapidement possible, une loi-cadre réglant les principales questions de la TVA. La minorité de la commission qui mit en garde contre toute précipitation et préférait d'abord faire l'expérience du nouveau système, n'a pas été suivie. Le<b> Conseil national </b>adécidé de donner suite à l'initiative par 96 voix contre 41. Parallèlement, il a adopté une motion de la commission qui demande au Conseil fédéral de présenter un projet de loi dans un délai de trois ans à partir du 1er janvier 1995. Dans sa réponse du 23 novembre, le Conseil fédéral s'est déclaré prêt à accepter la motion.</p><p>Le projet de loi présenté par la CER devant le <b>Conseil national</b>, le 11 mars 1997 apporte des modifications importantes à l'ordonnance sur la TVA du 22 juin 1994. </p><p>Le débat a tourné à l'affrontement droite - gauche. Les députés bourgeois étaient favorables à un assouplissement de la TVA, et soutenaient les demandes des associations économiques, sportives et caritatives. Les domaines concernés sont notamment, l'extension de la taxation forfaitaire des entreprises, la déduction des frais professionnels, l'exonération des finances d'inscription aux manifestations sportives et des brocantes caritatives.</p><p>Les allégements réclamés par les partis bourgeois entraîneraient une diminution de recettes de l'ordre de 465 millions la première année, de 375 millions par la suite, dont 175 millions pour la déduction intégrale des frais professionnels de repas et de boissons. Pour la gauche c'est beaucoup trop. Mais la demande de renvoi de Werner Marti (S, GL) a été rejetée par 102 voix contre 61.</p><p>La menace de référendum lancée par Rudolf Strahm (S, BE) n'a pas suffi à faire changer d'avis la droite. Pour Jean-Michel Gros (L, GE), la TVA a déjà dépassé toutes les espérances, puisqu'elle rapporte 2,6 milliards de plus que l'impôt sur le chiffre d'affaires (ICHA). Une perte de recettes de 465 millions est donc tout à fait supportable. </p><p>Soixante amendements ont été déposés. La taxation des dépenses professionnelles a été le point central des discussions du Conseil national. La gauche ne voulait pas aller plus loin que ce qu'avait proposé le Conseil fédéral en 1996, soit une déduction fixée à 50 % pour les dépenses de repas et de boissons. Pour la droite, c'est insuffisant. D'autre part, la gauche a refusé une déduction de la TVA sur l'achat et l'utilisation de motos, de bateaux et d'avions de sport, estimant qu'il s'agissait de dépenses qui n'ont rien de commercial. Eugen David (C, SG) a proposé de laisser la compétence au Conseil fédéral de fixer la frontière entre les dépenses à usage commercial et les autres. S'agissant des frais de repas, il a proposé de plafonner les déductions autorisées, par exemple à 30 francs par repas. Cette solution a fini par l'emporter par 93 voix contre 60.</p><p>Le Conseil national a corrigé d'autres points litigieux. Les groupes de sociétés pourront ne constituer qu'un seul contribuable. Les manifestations sportives et les brocantes échapperont à la TVA. Toutefois les opérations exclues pourront, à l'exception des assurances et des banques, s'y soumettre volontairement afin de déduire l'impôt préalable. Cela concerne en particulier le sport et la culture.</p><p>En revanche le Conseil national a rejeté toute une série de requêtes déposées dans le but d'échapper à l'impôt. Ainsi resteront assujettis les vétérinaires, les services de restauration et de blanchisserie fournis aux milieux hospitaliers, les transports ferroviaires - en particulier les CFF, à qui un taux réduit de 3 % a été refusé, ainsi que l'exonération prévue à certaines conditions, pour le trafic aérien international. Seules les agences de voyages ont échappé à la règle, et bénéficieront d'une exonération pour un montant de 20 millions.</p><p>Le Conseil national a également décidé que les fraudeurs devraient payer une amende pouvant aller jusqu'à même cinq fois le montant de l'impôt soustrait s'ils agissent volontairement. Il s'est montré moins sévère avec les étourdis, contre l'avis de la gauche et du Conseil fédéral, et a décidé que ceux qui fraudent par négligence ne paieront que l'équivalent de l'impôt non déclaré.</p><p>Pour la gauche, les pertes fiscales sont encore trop importantes, même si par rapport au projet initial, elles sont moins élevées.</p><p>Au vote d'ensemble, la loi a été adoptée par 79 voix contre 53.</p><p>Lors du débat au <b>Conseil des Etats</b>, ce sont les milieux sportifs qui sont sortis les grands gagnants. Le Conseil a accepté ainsi l'exonération de l'impôt sur leurs finances d'inscription et sur la location des salles de sports. Il a également permis aux associations sportives et aux autres groupements d'utilité publique, d'opérer pratiquement toutes activités de recherche de fonds sans devoir payer d'impôt, si cela sert à financer leurs activités. Pour Kaspar Villiger, il y a danger d'une dérive du système qui risque d'entraîner d'importantes distorsions de concurrence dans certains domaines. Certains clubs sportifs pourraient tenir des magasins de sports, exonérés de l'impôt, alors que les commerces équivalents, alentours devraient s'acquitter de la TVA. Mais la pression exercée par l'initiative populaire \"Contre une TVA injuste dans le sport et dans le domaine social\" a eu raison de cet argument. Les sénateurs ont également décidé d'exonérer les taxes versées aux offices du tourisme utilisées à des fins d'utilité publique. Ils ont encore exonéré de la TVA, non seulement les subventions des collectivités publiques, mais encore les taxes pour le traitement des déchets ou les consignes d'emballage. </p><p>Quant à l'économie, les principales nouveautés dont elle bénéficierait, sont, dans le cadre de l'imposition de groupe, l'exonération de certaines filiales du groupe, par exemple si celles-ci sont actives dans un domaine très différent des autres membres du groupe; les nouvelles entreprises pourraient demander à être assujetties à la TVA dès le départ même si elles ne répondent pas aux critères prescrits; les dons destinés aux hautes écoles seront déductibles de l'impôt pour autant qu'il n'existe aucune contre-prestation (ceci pour favoriser le transfert de technologie); les sociétés suisses achetant des prestations de télécommunication à des entreprises étrangères seront assujetties en Suisse et dans l'Union européenne; les prestations offertes aux employés seront imposées au prix réel, alors que les produits achetés par les employés seront taxés sur les prix réduits; la location et l'affrètement d'avions utilisés essentiellement à l'étranger seront francs d'impôt; les vétérinaires ne seront pas exonérés, au contraire de la médecine humaine; les maisons de retraite, les homes privés et publics seront exonérés; les agences de voyage ne se seront imposées que sur la part des voyages effectués en Suisse. </p><p>L'assujettissement volontaire, contre l'avis du Conseil fédéral et de la gauche, a également été approuvé par 26 voix contre 8. </p><p>Dans le cas de la zone franche des vallées grisonnes de Samnaun et de Sampuor, les Etats ont adopté le principe de la taxation des services, de l'hôtellerie et de la restauration ainsi que le principe du paiement d'une taxe compensatoire forfaitaire pour le manque à gagner, taxe qui serait versée à la Confédération par les autorités.</p><p>Au vote sur l'ensemble, le projet a été adopté par 29 voix sans opposition.</p><p>Lors de la procédure d'élimination des divergences, le <b>Conseil national</b> a suivi la Chambre des cantons dans une large mesure. Il a, entre autre, accepté les dispositions relatives au principe de la perception et à l'introduction d'un nouvel impôt, ce qui entraînera une perte d'environ 200 millions; l'hôtellerie aura un taux spécial jusqu'en 2003 et les entreprises pourront déduire l'impôt préalable pendant la phase de préparation ou d'investissement. Quant à la déduction des frais professionnels, elle sera autorisée à hauteur de 50 %. Quant aux PME elles pourront choisir une imposition forfaitaire si le chiffre d'affaires est inférieur à 3 millions de francs et si sa charge fiscale ne dépasse pas 60 000 francs. Dans le domaine de la santé, les médecins-dentistes ne seront pas exonérés, les physio- et psychothérapeutes ne le seront que si le traitement est prescrit par un médecin. Les praticiens des médecines douces au bénéfice d'une autorisation cantonale seront également exonérés. </p><p>Malgré l'opposition de la gauche, et par 90 voix contre 55, le National a accepté le compromis du Conseil des Etats concernant les vallées grisonnes de Samnaun et Sampuor.</p><p>Mais il a maintenu des divergences en ce qui concerne les principes de neutralité concurrentielle, de la transférabilité de l'impôt et de la rentabilité de sa perception et du taux spécial en faveur du sport.</p><p>Au terme de la 2e étape de la procédure d'élimination des divergences, le <b>Conseil des Etats</b> a suivi le National en décidant d'inscrire dans la loi les principes de la neutralité concurrentielle, de la transférabilité de l'impôt et de la rentabilité de sa perception. Les sénateurs ont également approuvé la création de l'institut chargé des remises et des exonérations éventuelles, ce qui permettra à l'administration de se prononcer sur l'opportunité de telles mesures dans le cadre d'une décision judiciaire.</p><p>La majorité du Conseil des Etats n'a pas voulu d'un taux de TVA à 2,3 %, comme le demandait une requête individuelle, pour permettre le retrait de l'initiative populaire \"Contre une TVA injuste dans le sport et le domaine social\". La perte fiscale estimée à 50 millions de francs a été jugée trop élevée. Les députés s'en sont donc tenus au taux de 4,6 %. </p><p>Par 83 voix contre 49, le <b>Conseil national</b> a maintenu sa décision d'exonérer les traitements de physiothérapie ou d'autres prestataires de soins uniquement lorsqu'ils sont prescrits par un médecin.</p><p>Il a également maintenu sa position quant au taux de TVA applicable aux clubs sportifs et aux institutions culturelles. Un taux à 2,3 % permettrait le retrait de l'initiative populaire \"Contre une TVA injuste dans le sport et le domaine social\". Ces décisions entraînent une baisse des recettes de 50 millions de francs.</p><p>Le <b>Conseil des Etats</b> a finalement suivi le National sur le taux de 2,3 %, mais il a maintenu sa décision quant à l'exonération des professions médicales.</p><p>La <b>conférence de conciliation</b> a été chargée de trancher et les deux Chambres ont accepté ses propositions, soit exonérer de l'impôt toutes les professions médicales d'aide et de soins auxquelles la législation cantonale ou fédérale confère le statut d'activité indépendante.</p><p>La nouvelle loi, qui remplacera l'ordonnance sur la TVA, engendrera des pertes pour les caisses de l'Etat estimées à 250 millions.</p>",
  "title": "Taxe sur la valeur ajoutée TVA. Loi fédérale"
}