{
  "id": 19930434,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "93.434",
  "initialSituation": "<p>Die rechtliche Regelung des Schwangerschaftsabbruches in der Schweiz ist über fünfzig Jahre alt. Sie ist durch die seither eingetretenen gesellschaftlichen Veränderungen, insbesondere durch den Wandel in den Einstellungen gegenüber der Sexualität und der Rolle der Frau, überholt. Die Kluft zwischen den restriktiven Gesetzesbestimmungen und der Praxis wird immer grösser und führt zu einer unerwünschten Rechtsunsicherheit. Dies hat in der Vergangenheit bereits mehrmals zu politischen Vorstössen geführt, die auf eine Abänderung des geltenden Rechts abzielten.</p><p>Da keinem dieser Vorstösse Erfolg beschieden war, reichte Nationalrätin Barbara Haering Binder im Frühjahr 1993 eine parlamentarische Initiative ein. Diese verlangt die Straflosigkeit des Schwangerschaftsabbruches in den ersten Monaten der Schwangerschaft. Ein Abbruch zu einem späteren Zeitpunkt soll hingegen nur bei Vorliegen gewisser Indikationen erlaubt sein.</p><p>Auf Antrag der vorberatenden Kommission für Rechtsfragen beschloss der Nationalratam 3. Februar 1995, der parlamentarischen Initiative Folge zu geben. Gestützt auf diesen Beschluss hat die Kommission für Rechtsfragen nach Durchführung intensiver Expertenanhörungen und in Zusammenarbeit mit externen Strafrechtsspezialisten einen Vorschlag für eine Neuregelung des Schwangerschaftsabbruchs im Strafgesetzbuch ausgearbeitet. Dieser sieht vor, dass ein Abbruch in den ersten 14 Wochen der Schwangerschaft grundsätzlich straflos ist. Hingegen bleibt der Abbruch der Schwangerschaft ausserhalb der im Gesetz umschriebenen Voraussetzungen für alle Beteiligten strafbar. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "1995-02-03T00:00:00Z",
          "text": "Folge gegeben"
        },
        {
          "council": 1,
          "date": "1997-06-20T00:00:00Z",
          "text": "Die Frist zur Ausarbeitung einer Vorlage, gemäss Art. 21quater, Abs. 5, GVG,  wird bis zur Frühjahrssession 1998 verlängert."
        },
        {
          "council": 2,
          "date": "2000-06-20T00:00:00Z",
          "text": "Rückweisung an die Kommission"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "1998-10-05T00:00:00Z",
          "text": "Beschluss gemäss Antrag der Kommission."
        },
        {
          "council": 2,
          "date": "2000-09-21T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2000-12-07T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2001-03-06T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2001-03-14T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2001-03-23T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2001-03-23T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Schweizerisches Strafgesetzbuch (Schwangerschaftsabbruch)"
    }
  ],
  "proceedings": "<p> </p><p>Der <b>Nationalrat</b> entschied auf Antrag der vorberatenden Kommission mit 91 zu 85 Stimmen bei 4 Enthaltungen der Parlamentarischen Initiative Haering Binder Folge zu geben. Damit wurde die Kommission für Rechtsfragen beauftragt, einen Entwurf für eine gesetzliche Neuregelung des Schwangerschaftsabbruchs vorzulegen, der die Straflosigkeit in den ersten Monaten vorsieht. Die Kommissionsprecherinnen Lili Nabholz (R, ZH) und Barbara Haering Binder (S, ZH) machten geltend, die Kluft zwischen restriktivem Gesetz und je nach Kanton liberaler Praxis werde immer grösser. Dies bedeute Rechtsungleichheit und Rechtsunsicherheit.</p><p>In der zweiten Phase der Behandlung führte namens der Rechtskommission Marc Suter (R, BE) aus, das geltende Gesetz entspreche längst nicht mehr der gesellschaftlichen Realität. Mit 10 gegen 3 Stimmen schlug die Kommission eine Fristenregelung vor. Danach ist ein Abbruch bis zur 14. Woche nach der letzten Periode straffrei. Ab der 15. Woche darf eine Schwangerschaft nur noch unterbrochen werden, wenn sonst nach Urteil des Arztes die Frau in akute Gefahr geraten würde.</p><p>Vier Anträge aus Kreisen der SVP, der EDU und der EVP auf Nichteintreten oder Rückweisung wurden begründet mit dem Schutz des ungeborenen Lebens, der höher wiege als die Selbstbestimmung der Frau. Sie wurden jedoch deutlich abgelehnt. </p><p>Kategorisch gegen jegliche Liberalisierung des geltenden Rechts sprachen sich SD/Lega, FPS und EVP aus. SP, Grüne, LdU, eine Mehrheit der FDP-Fraktion und eine Minderheit der SVP-Fraktion hingegen plädierten für eine Fristenlösung. Verena Grendelmeier (U, ZH) warb für eine \"redliche Lösung\". \"Frauen, die abtreiben wollen, werden immer einen Weg finden\", Verbote würden nichts fruchten, argumentierte sie. Barbara Haering Binder (S, ZH) plädierte für eine Regelung, \"die einen Abbruch in Würde, das heisst in Autonomie der Frau\", erlaube. </p><p>Zwei Minderheitsanträge der Kommission von links-grüner Seite, die eine ersatzlose Streichung der Schwangerschaftsabbruch-Strafbestimmungen, bzw. eine Straflosigkeit der Frau in allen Fällen, verlangten, fanden im Rat keine Mehrheit. Ebenso wurde eine erweiterte Indikationenlösung verworfen. Die CVP-Fraktion setzte sich für ein Schutzmodell mit Beratungspflicht ein. Dies beinhaltet eine Verkürzung der Frist für einen straflosen Abbruch auf 12 Wochen und eine Straflosigkeit nur in den Fällen, in denen sich die Schwangere vorgängig in einer staatlich anerkannten Beratungsstelle beraten liess. Diesen Antrag lehnte der Nationalrat mit 106 zu 56 Stimmen ab. </p><p>Bundesrat Arnold Koller bestätigte, dass die geltenden strafgesetzlichen Bestimmungen revisionsbedürftig seien. Eine Fristenlösung lehne er jedoch ab. Als taugliche Möglichkeit bezeichnete er ein Schutzmodell mit Beratungspflicht oder eine erweiterte Indikationenregelung.</p><p>Schliesslich stimmte der Rat nach einer hitzigen und emotionalen Debatte dem Antrag der Kommissionmehrheit für eine Fristenregelung mit 98 zu 73 Stimmen bei 9 Enthaltungen zu. </p><p>Im <b>Ständerat</b> trat Dick Marty (R, TI) namens der vorberatenden Kommission für eine Fristenlösung ohne Beratungsobligatorium ein. Ein Nichteintretenantrag von Hans Hofmann (V, ZH) wurde mit 35 zu 6 Stimmen abgelehnt. Es sei gegen sein Gewissen, die Vernichtung menschlichen Lebens zu legalisieren, begründete er. Die Mehrheit des Rates war mit Hansruedi Stadler (C, UR) jedoch der Meinung, dass die jetzige Situation \"unwürdig und unbefriedigend\" sei, für die Frau und auch für den Rechtsstaat. Samuel Schmid (V, BE) stellte einen Antrag auf Rückweisung des Geschäfts an die Kommission. Dieser verlangte eine Koordinierung mit der Beratung der im November 1999 eingereichten Volksinitiative \"für Mutter und Kind\", eine vertiefte Rechtsgüterabwägung und die Erarbeitung eines umfassenden Hilfs- und Präventionskonzeptes. Kommissionssprecher Dick Marty (R, TI) entgegnete, es sei unverantwortlich, das Thema nach jahrzehntelanger Diskussion im Volk und im Parlament nochmals zu verschieben. Die Positionen seien bezogen und das Thema vertieft geprüft worden. Der Rat stimmte schliesslich dem Antrag mit 25 zu 18 Stimmen zu und wies die Vorlage an die Kommission zurück. </p><p>Bereits in der folgenden Session nahm der Ständerat die Beratungen zum Thema Schwangerschaftsabbruch wieder auf. Ein erneuter Rückweisungsantrag von Maximilian Reimann (V, AG) scheiterte mit 7 gegen 27 Stimmen. Die meisten Ratsmitglieder stimmten mit Rolf Schweiger (R, ZG) überein, der erklärte, die Beibehaltung der geltenden Gesetzesbestimmungen zum Schwangerschaftsabbruch sei unredlich und scheinheilig, wenn diese über Jahre und Jahrzehnte nicht angewendet würden. Im Zentrum der Diskussion stand die Frage der Beratung. Eine Kommissionsminderheit, vertreten durch Marianne Slongo (C, NW) verlangte ein Modell mit oblligatorischer Beratung. Die Kommissionsmehrheit beantragte wie der Nationalrat auf eine Beratungspflicht zu verzichten, baute jedoch noch einige Auflagen ein. So müssten die betroffenen Frauen den Abbruch beim Arzt schriftlich beantragen und sich dabei auf einen Notfall berufen. Die Ärzte werden verpflichtet, die Frauen eingehend zu beraten und ihnen gegen Unterschrift einen Leitfaden mit einem Verzeichnis über kostenlos zur Verfügung stehende Beratungsstellen auszuhändigen. Erika Forster (R, SG) argumentierte, eine erzwungene Beratung komme einer Bevormundung gleich und habe zur Folge, dass durch die Hintertüre die Strafbarkeit wieder eingeführt werde. Der Antrag der Kommissionsmehrheit obsiegte knapp mit 21 zu 19 Stimmen. Zuvor hiess der Rat ohne Diskussion einen Antrag von Thomas Pfisterer (R, AG) gut, wonach die Frist für den straflosen Schwangerschaftsabbruch auf 12 Wochen verkürzt wird. </p><p>Der <b>Nationalrat</b> stimmte in der Differenzbereinigung der Frist für einen straffreien Schwangerschaftsabbruch von 12 Wochen seit Beginn der letzten Periode zu. Ein Antrag von Ruth Gonseth (G, BL) auf Festhalten an 14 Wochen unterlag mit 91 zu 26 Stimmen. Der Rat lehnte es hingegen mit 79 zu 63 Stimmen ab, dass sich die Frau, wie vom Ständerat vorgeschlagen, auf eine Notlage berufen muss. Barbara Haering (S, ZH) plädierte dafür, sich im Gesamtinteresse des Geschäftes dem Ständerat anzuschliessen. Zudem entscheide sich keine Frau ohne Not zu einem Schwangerschaftsabbruch. Oppositionslos lehnte es der Nationalrat ab, Schwangerschaftsabbrüche nur in Kliniken zuzulassen, die die Kantone bezeichnen. </p><p>Eine Kommissionsminderheit vertreten durch Jean-Michel Cina (C, VS) warb erneut für das von CVP-Fraktion vorgeschlagene Schutzmodell mit Beratungspflicht. Im Namen des Bundesrates unterstützte auch Bundesrätin Ruth Metzler ein Modell mit einer umfassenden obligatorischen Beratung. Der Antrag wurde wiederum abgelehnt mit 116 zu 40 Stimmen. </p><p>Der <b>Ständerat </b>hielt bei den zwei verbleibenden Differenzen an seiner Haltung fest. Die Frau, die eine Schwangerschaft abbrechen will, muss demnach eine Notlage geltend machen. Der von einer Kommissionsminderheit nochmals eingebrachte Vorschlag einer Beratungspflicht unterlag mit 24 zu 19 Stimmen. Zudem bestätigte der Ständerat seinen Beschluss mit 16 zu 15 Stimmen, wonach die Kantone Praxen und Spitäler bezeichnen müssen, welche die Voraussetzungen für eine fachgerechte Durchführung von Schwangerschaftsabbrüchen und - als Ergänzung - für eine eingehende Beratung erfüllen. </p><p>Der <b>Nationalrat</b> stimmte schliesslich den Beschlüssen des Ständerates zu, in der Frage der Geltendmachung einer Notlage mit 112 zu 50 Stimmen und bei der Bestimmung betreffend der Bezeichnung der Praxen und Spitäler oppositionslos.</p><p> </p><p>Die Vorlage wurde in der Volksabstimmung vom 2. Juni 2002 mit 72,2% Ja-Stimmen gutgeheissen.</p>",
  "title": "Schwangerschaftsabbruch. Revision des Strafgesetzbuches"
}