{
  "id": 19980410,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Iv. pa.",
    "id": 4,
    "name": "Initiative parlementaire"
  },
  "author": {
    "councillor": {
      "code": 2444,
      "gender": "m",
      "id": 380,
      "name": "Hasler Ernst",
      "officialDenomination": "Hasler Ernst"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-03-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4512"
  },
  "descriptors": [
    {
      "key": "L04K05060101",
      "name": "Aufenthalt von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 1
    },
    {
      "key": "L03K050601",
      "name": "Ausländerrecht",
      "type": 2
    },
    {
      "key": "L04K08020502",
      "name": "Legalität",
      "type": 2
    },
    {
      "key": "L04K05060107",
      "name": "Einreise von Ausländern/-innen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-03-19T00:00:00Z",
            "text": "Refusé de donner suite",
            "type": 51
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-11-04T00:00:00Z",
            "text": "CN BO 1999 I, 451",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CIP-CN",
            "id": 11,
            "name": "Commission des institutions politiques CN",
            "abbreviation1": "CIP-CN",
            "abbreviation2": "CIP",
            "committeeNumber": 11,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "1998-03-18T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4517"
            }
          ],
          "treatmentCategory": "V"
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(890175600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(921798000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-03-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2067,
        "gender": "m",
        "id": 84,
        "name": "Frey Walter",
        "officialDenomination": "Frey Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2168,
        "gender": "m",
        "id": 205,
        "name": "Seiler Hanspeter",
        "officialDenomination": "Seiler Hanspeter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2330,
        "gender": "m",
        "id": 228,
        "name": "Vetterli Werner",
        "officialDenomination": "Vetterli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2408,
        "gender": "m",
        "id": 344,
        "name": "Oehrli Fritz Abraham",
        "officialDenomination": "Oehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2084,
        "gender": "m",
        "id": 110,
        "name": "Hess Otto",
        "officialDenomination": "Hess Otto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2192,
        "gender": "m",
        "id": 237,
        "name": "Wyss William",
        "officialDenomination": "Wyss William"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2351,
        "gender": "m",
        "id": 268,
        "name": "Schenk Simon",
        "officialDenomination": "Schenk Simon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2386,
        "gender": "m",
        "id": 322,
        "name": "Freund Jakob",
        "officialDenomination": "Freund"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2289,
        "gender": "f",
        "id": 77,
        "name": "Fehr Lisbeth",
        "officialDenomination": "Fehr Lisbeth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2419,
        "gender": "m",
        "id": 356,
        "name": "Speck Christian",
        "officialDenomination": "Speck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2064,
        "gender": "m",
        "id": 79,
        "name": "Fischer Theo",
        "officialDenomination": "Fischer-Hägglingen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2017,
        "gender": "m",
        "id": 21,
        "name": "Blocher Christoph",
        "officialDenomination": "Blocher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2444,
        "gender": "m",
        "id": 380,
        "name": "Hasler Ernst",
        "officialDenomination": "Hasler Ernst"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 73,
  "shortId": "98.410",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La LSEE part aujourd'hui encore de l'hypothèse que le canton statue sur le séjour et sur l'établissement de l'étranger et que, par conséquent, c'est aussi à lui - et à lui seul - d'en assurer, si nécessaire, le renvoi. Or la réalité est tout autre: ce ne sont pas les étrangers dont le séjour a été réglé dans le cadre d'une procédure régulière qui posent problème, mais bel et bien les étrangers entrés illégalement, qui ne ressortissent de la compétence d'aucun canton pour la bonne raison que leur lieu de séjour de fait est dû au pur hasard. Il va donc de soi qu'ils devraient ressortir de la compétence de la Confédération.</p><p>De surcroît, la pratique a révélé que les cantons, en raison de leurs faibles ressources en argent et en personnel, sont arrivés au bout de leurs possibilités en matière d'exécution de la loi et notamment de quête de papiers d'identité pour ces étrangers. Déterminer l'identité de ces étrangers est l'un des plus gros problèmes qu'ils rencontrent. Or, les contacts avec les Etats étrangers ou leurs représentations en Suisse relèvent au premier chef, selon la constitution, de la Confédération à qui incombent les relations extérieures. S'y ajoute le fait qu'il est plus facile à la Confédération (à un département fédéral) qu'à un canton d'impliquer le Département fédéral des affaires étrangères  dans les questions qui relèvent du droit des étrangers et de la politique en matière d'étrangers. Il est donc urgent et indispensable de faire davantage appel en la matière audit DFAE, d'autant que nos expériences passées nous donnent aujourd'hui l'impression que le DFAE, entre toutes les activités de politique extérieure qu'il déploie, ne se soucie pour ainsi dire pas des problèmes qui surgissent avec les autres Etats lorsqu'il s'agit d'exécuter la loi. Les cantons ont très peu de moyens pour exiger des représentations étrangères qu'elles délivrent des papiers d'identité à leurs ressortissants entrés illégalement. Ils n'ont notamment pas la possibilité d'exercer une quelconque pression diplomatique sur certains Etats pour les amener à coopérer davantage.</p><p>La loi fédérale sur les mesures de contrainte ne suffit pas à garantir l'exécution : d'une part, le législateur s'est inspiré en premier lieu de la catégorie d'étrangers disposant au moins d'une autorisation provisoire de séjourner en Suisse. Il en résulte que les mesures de contrainte, et notamment la détention en vue du renvoi, sont insuffisamment efficaces à l'encontre du groupe important des étrangers qui commettent intentionnellement des délits dans notre pays (touristes du crime) ou qui cherchent un travail au noir sans aucune intention de régulariser leur séjour. D'autre part, au regard de la loi actuelle, les autorités de police des étrangers ne disposent que d'une faible marge d'action pour prendre une mesure de détention en raison d'un comportement punissable, et dans le but de garantir l'application d'une procédure de renvoi ou le renvoi lui-même. La détention ne peut être motivée que par des menaces sérieuses, une mise en danger de la vie ou de l'intégrité, ou le risque d'un passage à la clandestinité; ce dernier est toutefois difficile à prouver, et dans le contexte actuel, la reconnaissance d'un tel risque dépend largement du pouvoir d'appréciation du juge. Lorsque seuls des délits épars ou de peu de gravité tombent sous le coup du droit pénal, il est par expérience difficile de motiver le risque d'un passage à la clandestinité, et plus encore en début de séjour.</p><p>L'admission provisoire, jusqu'ici unique mesure remplaçant l'exécution juridiquement ou techniquement impossible du renvoi, présente des lacunes d'ordre légal. De plus, elle laisse croire à ceux qui en bénéficient qu'elle équivaut à un droit de séjour, ce qui n'est pas le but recherché. Deux problèmes se posent en particulier. Premièrement, jusqu'à ce que l'admission provisoire ait été prononcée - et elle n'est, dans la pratique, prononcée qu'avec un retard considérable -, les personnes en question ne disposent d'aucun statut en matière de séjour et sont en quelque sorte hors la loi. Deuxièmement, on constate de plus en plus souvent qu'un étranger qui se trouve en détention en vue du renvoi fait tout son possible, en cachant délibérément son identité et en donnant sciemment de fausses informations, pour prolonger au maximum la durée de la détention au sens de la loi sur les mesures de contrainte et, partant, pour profiter de l'admission provisoire, son renvoi étant impossible dans un avenir proche. </p><p>Les dispositions actuelles, tout spécialement celles qui portent sur les mesures de contrainte, occasionnent des procédures très lourdes et par conséquent fort coûteuses en temps, en argent et en personnel. Toute injonction de ne pas quitter le territoire assigné ou de ne pas pénétrer dans une région déterminée, au sens de l'article 13e de la LSEE actuelle, prononcée pour cause de trouble ou de menace de la sécurité et de l'ordre publics (injonction qui ne peut donc être ordonnée de manière générale), entraîne les arrêts ou une peine d'emprisonnement jusqu'à un an si l'exécution du renvoi au sens de l'article 23a de la LSEE n'est pas réalisable. Les dispositions générales du code pénal sont applicables (art. 24 LSEE). Dans la pratique, la première infraction est généralement punie d'une peine d'emprisonnement avec sursis. En outre, il est de plus en plus difficile de prouver de manière suffisante au regard du code pénal qu'il y a eu infraction, étant donné les possibilités techniques dont disposent aujourd'hui les auteurs.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Me fondant sur l'article 93, 1er alinéa, de la constitution et sur l'article 21bis de la loi sur les rapports entre les conseils, je présente, sous la forme d'une demande conçue en termes généraux, l'initiative parlementaire suivante:</p><p>On adaptera aux conditions actuelles les dispositions surannées de la LSEE, autrement dit on améliorera cette dernière, dans laquelle figurent depuis 1995 des mesures de contrainte insuffisantes, en prévoyant:</p><p>- que la Confédération assumera désormais la responsabilité des étrangers se trouvant illégalement en Suisse</p><p>Selon l'article 22a de la révision prévue de la LSEE, la Confédération pourra traiter elle-même les cas particuliers, mais il faudra fixer plus clairement et plus globalement sa responsabilité.</p><p>- des mesures plus efficaces pour lutter contre le risque d'un passage à la clandestinité</p><p>Il s'agira de modifier la LSEE de sorte que le comportement punissable au sens large soit en lui-même un motif d'arrestation et que les étrangers concernés n'aient plus la possibilité de quitter le pays de leur plein gré.</p><p>- enfin qu'on en finisse avec les problèmes résultant de l'admission provisoire</p><p>Il s'agira d'inscrire dans la loi notamment l'obligation, pour les étrangers en question, de s'annoncer et de vivre dans un rayon donné (attribution d'un lieu d'hébergement où ils seront tenus de résider, faute de quoi ils seront poursuivis).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Adaptation de la LSEE aux données actuelles"
    }
  ],
  "title": "Adaptation de la LSEE aux données actuelles"
}