{
  "id": 20090057,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 29. Mai 2009 zum Bundesgesetz über die Förderung der Hochschulen und die Koordination im schweizerischen Hochschulbereich (HFKG)",
  "formattedId": "09.057",
  "initialSituation": "<p>Das neue Hochschulförderungs- und -koordinationsgesetz setzt den Gesetzgebungsauftrag des neuen Artikels 63a der Bundesverfassung um, wonach Bund und Kantone gemeinsam für einen wettbewerbsfähigen und koordinierten gesamtschweizerischen Hochschulbereich von hoher Qualität sorgen sollen. Das Gesetz legt dazu die notwendigen erweiterten Koordinations- und Förderungsgrundlagen fest und löst das Universitätsförderungsgesetz und das Fachhochschulgesetz ab.</p><p>Am 21. Mai 2006 wurde die neue Bildungsverfassung mit einem Ja-Anteil von 85,6 % durch das Volk und von allen Ständen angenommen. Sie überträgt Bund und Kantonen die gemeinsame Sorge \"für eine hohe Qualität und Durchlässigkeit des Bildungsraums Schweiz\" (Art. 61a Abs. 1 BV). Der Hochschulbereich ist mit Artikel 63a Gegenstand eines eigenen Verfassungsartikels geworden. Danach sorgen Bund und Kantone gemeinsam für die Koordination und für die Gewährleistung der Qualitätssicherung im schweizerischen Hochschulwesen. Sie nehmen dabei Rücksicht auf die Autonomie der Hochschulen und ihre unterschiedlichen Trägerschaften und achten auf die Gleichbehandlung von Institutionen mit gleichen Aufgaben. Zur Erfüllung dieser Aufgaben schliessen Bund und Kantone eine Zusammenarbeitsvereinbarung ab und übertragen bestimmte Befugnisse an gemeinsame Organe. Das Gesetz regelt die Zuständigkeiten, die diesen übertragen werden können, und legt die Grundsätze von Organisationen und Verfahren der Koordination fest. Seitens der Kantone bedarf es zur Übertragung der Befugnisse auf die gemeinsamen Organe eines Hochschulkonkordats.</p><p>Der Gesetzesentwurf setzt diesen Verfassungsauftrag im Hochschulbereich um. Er regelt einerseits die Rahmenbedingungen für die gemeinsame Koordination des gesamtschweizerischen Hochschulbereichs zwischen Bund und Kantonen. Andererseits legt er die Voraussetzungen für die Ausrichtung von Bundesbeiträgen an kantonale universitäre Hochschulen und Fachhochschulen fest. Mit diesem Gesetz und seinen neuen Koordinations- und Fördergrundlagen werden die bestehenden Erlasse des Bundes für die kantonalen Universitäten und Fachhochschulen abgelöst: Das sind zum einen das Universitätsförderungsgesetz vom 8. Oktober 1999 (UFG) und zum andern das Fachhochschulgesetz vom 6. Oktober 1995 (FHSG). Die einzelnen Trägergesetze der Kantone und des Bundes, somit auch das ETH-Gesetz vom 4. Oktober 1991, sind von der Vorlage nicht betroffen und bleiben weiterhin bestehen.</p><p>Die wichtigsten Neuerungen der Vorlage betreffen:</p><p>- die Einsetzung der für die Koordinationsarbeit notwendigen gemeinsamen hochschulpolitischen Organe,</p><p>- die Schaffung eines für alle Hochschulen einheitlichen Akkreditierungssystems,</p><p>- die Rahmenbedingungen für eine gesamtschweizerische hochschulpolitische Planung und eine Aufgabenteilung in besonders kostenintensiven Bereichen, - die Festlegung gemeinsamer Grundsätze bei der Hochschulfinanzierung. </p><p>Hochschulpolitisch werden damit in wichtigen Bereichen für alle Hochschulen geltende einheitliche Rahmenbedingungen für einen wettbewerbsfähigen Schweizer Hochschulraum von hoher Qualität geschaffen. (Quelle: Botschaft des Bundesrates)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 29. Mai 2009 zum Bundesgesetz über die Förderung der Hochschulen und die Koordination im schweizerischen Hochschulbereich (HFKG)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2010-09-30T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "2011-06-14T00:00:00Z",
          "text": "Diskussion"
        },
        {
          "council": 1,
          "date": "2011-06-16T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2011-09-13T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2011-09-22T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2011-09-29T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2011-09-30T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2011-09-30T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Förderung der Hochschulen und die Koordination im schweizerischen Hochschulbereich (Hochschulförderungs- und koordinationsgesetz, HFKG)"
    }
  ],
  "proceedings": "<p>Der <b>Ständerat</b> trat ohne Gegenantrag auf die Vorlage ein. In der Eintretensdebatte betonten alle Rednerinnen und Redner, wie wichtig dieses Gesetz sei. Damit werde nicht nur der vom Volk mit 85 Prozent der Stimmen angenommene Verfassungsartikel umgesetzt, sondern auch die bestmögliche Führung und Steuerung der Hochschulen gewährleistet. In der Detailberatung nahm die kleine Kammer auf Antrag der Kommissionsmehrheit eine Reihe von Änderungen an, die mehrheitlich auch vom Bundesrat unterstützt wurden. Im Mittelpunkt der Debatte stand der Grundsatz der Gleichstellung aller Kantone. Während die Minderheit Felix Gutzwiller (RL, ZH) vor einer zu schwerfälligen Struktur warnte, mit der die Hochschulkantone geschwächt würden, erklärte Pankraz Freitag (RL, GL), der Bundesrat Didier Burkhalter auf seiner Seite wusste, dass die Nichthochschulkantone als Beitragszahler auch ein Mitspracherecht haben sollten. Der Ständerat folgte in dieser Frage der Kommissionsmehrheit und nahm deren Anträge zu den Artikeln 10, 11 und 12 an. Das zweite sensible Thema war die Frage, welchen Platz die Fachhochschulen (FH) in der Schweizer Hochschullandschaft einnehmen sollen. Die Minderheitsanträge zu Artikel 26, die auf eine Gleichstellung von Universitäten und Fachhochschulen abzielten, wurden allesamt zugunsten der bundesrätlichen Vorlage abgelehnt. In der Gesamtabstimmung wurde der Gesetzesentwurf mit 26 zu 0 Stimmen bei 6 Enthaltungen angenommen.</p><p>Im <b>Nationalrat</b> war zunächst über einen Nichteintretensantrag von Peter Föhn (V, SZ) und über einen Rückweisungsantrag einer Kommissionsminderheit Theophil Pfister (V, SG) zu befinden. Letztere verlangte, die Vorlage an den Bundesrat zurückzuweisen mit dem Auftrag, gemeinsam mit der Wirtschaft ein Modell zu erarbeiten, das unter anderem den Wettbewerb zwischen den Hochschulen ermöglicht. Dabei soll den Kantonen und Hochschulen auch eine grössere Autonomie eingeräumt und die Hochschulausbildungen auf die Bedürfnisse der Wirtschaft ausgerichtet werden. Die Anliegen wurden in den meisten Wortmeldungen stark kritisiert. Es wurde daran erinnert, dass mit diesem Gesetz dem Willen des Volkes entsprochen werden soll, das Artikel 63a Absatz 3 der Verfassung mit grosser Mehrheit angenommen und damit Bund und Kantone zur Koordination und zur Gewährleistung der Qualitätssicherung im schweizerischen Hochschulwesen verpflichtet hat. Die grosse Kammer beschloss mit 110 zu 51 Stimmen, auf die Vorlage einzutreten, und lehnte den Rückweisungsantrag mit 95 zu 57 Stimmen bei 14 Enthaltungen ab.</p><p>In der Detailberatung hiess der Nationalrat die meisten vom Ständerat vorgenommenen Änderungen gut. So lehnte er mit 105 zu 70 Stimmen einen Antrag Christian Wasserfallen (RL, BE) ab, wonach zur Verbesserung der Effizienz lediglich acht Mitglieder von Kantonsregierungen im Hochschulrat vertreten sein sollen (Art. 12 Abs. 1 Bst. b). In den Augen der Mehrheit müssen auch die Kantone ohne Hochschulen, die immerhin mit 700 Millionen Franken zu deren Finanzierung beitragen, in den Steuerungsgremien vertreten sein. Der Antrag Peter Malama (RL, BS), der vorsah, dass vier Vertreter der Arbeitswelt in die Plenarversammlung der Hochschulkonferenz aufzunehmen sind (Art. 11 Abs. 1 Bst. c), wurde mit 100 zu 70 Stimmen abgelehnt.</p><p>Der Minderheitsantrag Kathy Ricklin (CEg, ZH), wonach die Hochschulen die Erfüllung ihres Auftrags überprüfen und die Beschäftigungsfähigkeit ihrer Absolventinnen und Absolventen evaluieren sollen (Art. 30 Abs. 1 Bst. a Ziff. 7), wurde mit 107 zu 63 Stimmen angenommen.</p><p>Der Nationalrat erweiterte auf Antrag der Kommissionsmehrheit und gegen den Willen des Bundesrates die Kriterien für die Zulassung zu den Fachhochschulen und den Pädagogischen Hochschulen (PH). Zu Letzteren soll auch zugelassen werden können, wer keine Maturität hat, aber eine gleichwertige Vorbildung vorweisen kann. Für die Zulassung zu einer FH soll neu auch eine Berufserfahrung von mindestens einem Jahr erforderlich sein (Art. 24, 24a und 25).</p><p>Ein weitere Differenz zum Ständerat schuf der Nationalrat, indem er sich mit 112 zu 56 Stimmen dafür aussprach, dass bei der Bemessung des Anteils Lehre die Arbeitsmarktfähigkeit und die Berufsaufnahme der Abgängerinnen und Abgänger als zusätzliches Kriterium einführt wird (Art. 51 Abs. 2 Bst. g).</p><p>Auf Antrag ihrer Kommission beschloss die grosse Kammer, die parlamentarischen Vorstösse, welche die Vereinigung der Bereiche Bildung, Forschung und Innovation in einem Departement verlangen, nicht abzuschreiben.</p><p>Die weiteren, hauptsächlich aus den Reihen der SVP-Fraktion stammenden Anträge wurden allesamt abgelehnt. In der Gesamtabstimmung wurde die Vorlage mit 109 zu 52 Stimmen angenommen.</p><p>Der <b>Ständerat</b> hielt in der zweiten Beratung an den meisten Differenzen fest. So wollte er unter anderem nicht auf die Maturität als Kriterium für die Zulassung zu einer Hochschule verzichten (Art. 24, 24a und 25). Ausserdem war er dagegen, die Beschäftigungsfähigkeit der Absolventinnen und Absolventen als Kriterium für die Beiträge an die Hochschulen einzuführen (Art. 51, al.2, let. g).</p><p>Er folgte dem Nationalrat hingegen bei Artikel 16 Absatz 3 und zeigte sich einverstanden damit, dass der ständige Ausschuss von Vertreterinnen und Vertretern der Organisationen der Arbeitswelt Stellung nimmt zu den Geschäften der Hochschulkonferenz.</p><p>Indem er mit 29 zu 9 Stimmen den Minderheitsantrag Felix Gutzwiller (RL, ZH) annahm, sprach er sich zudem wie die grosse Kammer dagegen aus, im Gesetz Vorgaben zu den Studienprogrammen der Fachhochschulen zu machen (Art. 26 Abs. 1 und 3).</p><p>Der <b>Nationalrat</b> hielt lediglich an zwei Differenzen fest, jener bei der Vertretung der Kantone in den Steuerungsgremien (Art. 11 Abs. 2 Bst. a, d, e und Art. 12 Abs. 3 Bst. a, abis, b) und jener beim Zugang von Nichtmaturandinnen und Nichtmaturanden zu den Pädagogischen Hochschulen (Art. 24a).</p><p>Der <b>Ständerat</b> schloss sich in diesen beiden Punkten letztlich diskussionslos dem Nationalrat an.</p><p><b> </b></p><p><b>In der Schlussabstimmung wurde das Bundesgesetz im Ständerat mit 41 zu 0 und im Nationalrat mit 128 zu 61 Stimmen bei 6 Enthaltungen angenommen.</b></p>",
  "title": "Förderung der Hochschulen und Koordination im schweizerischen Hochschulbereich"
}