{
  "id": 20090057,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 29 mai 2009 relatif a la loi fédérale sur I'aide aux hautes écoles et la coordination dans le domaine suisse des hautes écoles (LAHE)",
  "formattedId": "09.057",
  "initialSituation": "<p>La nouvelle loi fédérale sur l'aide aux hautes écoles et la coordination dans le domaine suisse des hautes écoles met en oeuvre le mandat législatif du nouvel art. 63a de la Constitution, qui dispose que la Confédération et les cantons veillent ensemble à la qualité, à la compétitivité et à la coordination du domaine suisse des hautes écoles. La loi pose à cette fin les bases élargies de la coordination et de l'encouragement nécessaires et remplace la loi sur l'aide aux universités et la loi fédérale sur les hautes écoles spécialisées.</p><p>Les nouveaux articles constitutionnels sur la formation ont été acceptés le 21 mai 2006 par l'ensemble des cantons et une majorité populaire de 85,6 %. Ils confient à la Confédération et aux cantons le soin de veiller ensemble \"à la qualité et à la perméabilité de l'espace suisse de formation\" (art. 61a, al. 1, Cst.). Le domaine des hautes écoles fait l'objet de l'art. 63a. Aux termes de cet article, la Confédération et les cantons veillent ensemble à la coordination et à la garantie de l'assurance de la qualité dans l'espace suisse des hautes écoles. Ce faisant, ils tiennent compte de l'autonomie des hautes écoles et des différentes collectivités responsables, et veillent à l'égalité de traitement des institutions assumant des tâches de même nature. Pour accomplir leurs tâches, la Confédération et les cantons concluent une convention de coopération et délèguent certaines compétences à des organes communs. La loi définit les compétences qui peuvent être déléguées à ces organes et fixe les principes applicables à l'organisation et à la procédure en matière de coordination. Du côté des cantons, la délégation de compétences aux organes communs requiert la conclusion d'un concordat sur les hautes écoles.</p><p>Le projet de loi transpose ce mandat constitutionnel dans le domaine des hautes écoles. D'une part, il règle les conditions-cadre pour l'action conjointe de la Confédération et des cantons en matière de coordination dans l'ensemble du domaine suisse des hautes écoles. D'autre part, il pose les conditions pour l'allocation de contributions fédérales aux universités et autres institutions universitaires cantonales et aux hautes écoles spécialisées. Posant de nouvelles bases pour la coordination et le financement dans le domaine des hautes écoles, le projet de loi remplace la législation fédérale existante sur les universités cantonales et les hautes écoles spécialisées, c'est-à-dire la loi fédérale du 8 octobre 1999 sur l'aide aux universités (LAU) et la loi fédérale du 6 octobre 1995 sur les hautes écoles spécialisées (LHES). Les lois cantonales sur l'université et les hautes écoles spécialisées ainsi que la loi fédérale du 4 octobre 1991 sur les écoles polytechniques fédérales (Loi sur les EPF) restent en vigueur.</p><p>Les principales nouveautés du projet consistent:</p><p>- dans la constitution des organes politiques nécessaires à la coordination dans l'espace des hautes écoles,</p><p>- dans la mise en place d'un système d'accréditation applicable à l'ensemble des hautes écoles, dans la définition des conditions-cadre d'une planification dans le domaine de la politique suisse des hautes écoles et d'une répartition des tâches dans les domaines les plus coûteux, et</p><p>- dans la définition de principes communs dans le financement des hautes écoles.</p><p>En termes de politique de l'enseignement supérieur, le projet de loi crée les conditions-cadre applicables à l'ensemble des hautes écoles dans des domaines déterminants pour l'émergence d'un espace suisse d'enseignement supérieur d'un haut niveau de qualité et de compétitivité. (Source : message du Conseil fédéral)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 29 mai 2009 relatif a la loi fédérale sur I'aide aux hautes écoles et la coordination dans le domaine suisse des hautes écoles (LAHE)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2010-09-30T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2011-06-14T00:00:00Z",
          "text": "Discussion"
        },
        {
          "council": 1,
          "date": "2011-06-16T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2011-09-13T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2011-09-22T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2011-09-29T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2011-09-30T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2011-09-30T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur l’encouragement des hautes écoles et la coordination dans le domaine suisse des hautes écoles (Loi sur l’encouragement et la coordination des hautes écoles, LEHE)"
    }
  ],
  "proceedings": "<p>C'est sans opposition que le <b>Conseil des Etats</b> est entré en matière sur le projet. Lors du débat tous les intervenants ont souligné l'importance de cette loi, non seulement pour mettre en oeuvre l'article constitutionnel accepté par 85 % de la population, mais aussi pour assurer la meilleure gouvernance possible pour les hautes écoles. Lors de la discussion par article, la Chambre haute a adopté un certain nombre de modifications proposées par la majorité de sa commission, la plupart soutenues par le Conseil fédéral. Le coeur de ce débat a été la mise sur pied du principe d'égalité entre tous les cantons. Alors que la minorité emmenée par Felix Gutzwiller (RL, ZH) craignaient une structure trop lourde dans laquelle les cantons universitaires seraient affaiblis, Pankraz Freitag (RL, GL), soutenu par le Conseiller fédéral Didier Burkhalter, estimait que les cantons non universitaires en tant que contributeurs devaient aussi avoir le droit de participer activement aux décisions dans ce domaine. Le Conseil a ainsi suivi la majorité de sa commission aux articles 10, 11 et 12. L'autre point sensible a concerné la place accordée aux Hautes écoles spécialisées (HES) dans ce paysage des hautes écoles. A l'art. 26, les propositions de minorité visant à mettre sur pied d'égalité universités et HES ont toutes été rejetées au profit du projet du Conseil fédéral. Au vote sur l'ensemble, la loi a été adoptée par 26 voix et 6 absentions.</p><p>Au <b>Conseil national</b>, le débat a d'abord porté sur une proposition de non-entrée en matière défendue par Peter Föhn (V, SZ) et sur une proposition de minorité de la commission emmenée par Theophil Pfister (V, SG) demandant le renvoi au Conseil fédéral avec mandat d'élaborer un modèle, en coopération avec les milieux économiques, devant permettre entre autres, la concurrence entre les hautes écoles. Il s'agit aussi d'accorder une plus grande autonomie aux cantons et aux hautes écoles et d'axer les formations sur les besoins de l'économie. Cette vision a été vivement critiquée par la plupart des intervenants. Il a été rappelé que le but de cette loi était de répondre à la volonté populaire qui avait largement accepté l'article 63a alinéa 3 de la Constitution donnant comme mandat à la Confédération et aux cantons de veiller à la coordination et à la garantie de l'assurance de la qualité dans l'espace suisse des hautes écoles. L'entrée en matière a été adoptée par 110 voix contre 51, alors que la proposition de renvoi a été refusée par 95 voix contre 57 et 14 abstentions.</p><p>Lors de la discussion par article, la Chambre basse a suivi le Conseil des Etats sur la plupart des modifications que ce dernier avait proposées. Ainsi par 105 voix contre 70, le conseil a rejeté une proposition Christian Wasserfallen (RL, BE) voulant limiter les organes de pilotage à huit cantons pour en améliorer l'efficacité (art.12, al. 1, let. b). Pour la majorité, même les cantons non universitaires, contributeurs à hauteur de 700 millions de francs au financement des hautes écoles, devraient être représentés dans les organes de pilotage. Une autre proposition Peter Malama (RL, BS) (art. 11, al. 1, let. c) demandant que quatre représentants du monde du travail siègent dans cet organe a été rejetée par 100 voix contre 70. </p><p>La proposition de minorité emmenée par Kathy Riklin (CEg, ZH) demandant que les hautes écoles contrôlent la réalisation de leur mandat et évaluent l'employabilité des diplômés a été adoptée par 107 voix contre 63 (art. 30, al. 1, let. a ch.7).</p><p>Suivant la majorité de sa commission et contre l'avis du Conseil fédéral, le conseil a élargi les critères d'accès aux HES et aux Hautes écoles pédagogiques (HEP). L'accès à ces dernières pourra également être octroyé à des personnes sans maturité, justifiant d'une autre formation jugée équivalente. Pour les HES, une expérience professionnelle d'au moins une année sera en outre exigée (art. 24, 24a et 25).</p><p>Le Conseil national a introduit une autre divergence avec le Conseil des Etats en acceptant par 112 voix contre 56 d'ajouter un critère supplémentaire à l'octroi des contributions pour l'enseignement, soit celui de l'employabilité et de l'entrée en activité des diplômés (art. 51, al. 2, let. g).</p><p>La Chambre basse, suivant la proposition de sa commission, a décidé de ne pas classer les interventions parlementaires demandant la réunion de la formation, de la recherche et de l'innovation dans un seul département.</p><p>Les autres propositions émanant surtout des rangs UDC ont toutes été rejetées. Au vote sur l'ensemble, le projet a été adopté par 109 voix contre 52.</p><p>En deuxième lecture, le <b>Conseil des Etats</b> a maintenu la plupart des divergences. Ainsi, il n'a pas voulu assouplir l'exigence de la maturité fédérale pour accéder à une haute école (art. 24, 24a et 25) et n'a pas voulu introduire le critère d'employabilité des diplômés pour l'obtention des contributions pour les hautes écoles (art. 51, al. 2, let. g). </p><p>La Chambre haute s'est par contre ralliée au National en autorisant le comité permanent de représentants des organisations du monde du travail à se prononcer sur les affaires traitées par la conférence suisse des hautes écoles (art. 15, al. 3). </p><p>Ne voulant pas fixer dans la loi quelles études les hautes écoles spécialisées devaient offrir, le Conseil des Etats a également adopté par 29 voix contre 9 une proposition d'une minorité emmenée par Felix Gutzwiller (RL, ZH) (art. 26, al.1 et 3) d'adhérer à la décision du Conseil national.</p><p>Seules deux divergences ont été maintenues par le <b>Conseil national,</b> l'une concernant la représentation des cantons dans les organes de décision (art. 11 al. 2 let. a, d, e et 12 al. 3 let. a, abis, b) et l'autre l'accès aux hautes écoles pédagogiques pour les non détenteurs de maturité fédérale (art. 24a) . Sur ces deux points le <b>Conseil des Etats</b> s'est finalement rallié à la Chambre basse sans discussion.</p><p> </p><p><b>Au vote final, la loi a été adoptée par 41 voix contre 0 au Conseil des Etats et par 128 voix contre 61 et 6 abstentions au Conseil national.</b></p>",
  "title": "Aide aux hautes écoles et coordination dans le domaine suisse des hautes écoles"
}